{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 24 мая 2012 г. N 151",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 24 мая 2012 г. N 151 Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики рассмотрения арбитражными судами споров, связанных с исключением участника из общества с ограниченной ответственностью, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 19 л. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики рассмотрения арбитражными судами споров, связанных с исключением участника из общества с ограниченной ответственностью 1. Поскольку участник общества с ограниченной ответственностью несет обязанность не причинять вред обществу, то грубое нарушение этой обязанности может служить основанием для его исключения из общества. Акционерный банк обратился в арбитражный суд с требованием об исключении из общества с ограниченной ответственностью его участника - гражданина [ФИО] В обоснование требования истец сослался на то, что ответчик своими действиями причинил существенный вред обществу. В частности, ответчик подделал протокол общего собрания участников общества, из которого следовало, что полномочия единоличного исполнительного органа общества были возложены на гражданина [ФИО] На основании указанного протокола были внесены изменения в Единый государственный реестр юридических лиц в части сведений о лице, имеющем право действовать от имени общества без доверенности. В дальнейшем названное лицо от имени общества произвело отчуждение принадлежавшей обществу дорогостоящей недвижимости третьему лицу. Суд первой инстанции удовлетворил требование истца, указав, что участник хозяйственного общества обязан не причинять вред этому обществу. При этом из обстоятельств дела следует, что ответчик допустил грубое нарушение данной обязанности, что в соответствии со статьей 10 Федерального закона от 08.02.1998 N 14-ФЗ \"Об обществах с ограниченной ответственностью\" (далее - Закон об обществах с ограниченной ответственностью) является основанием для его исключения из состава участников общества. Постановлением суда апелляционной инстанции решение суда первой инстанции было отменено, в удовлетворении иска отказано ввиду следующего. По мнению суда апелляционной инстанции, применение меры в виде исключения участника из общества возможно только в случае, если лицо при осуществлении своих прав как участника общества совершает действия, причиняющие вред обществу, поскольку в ином случае исключение участника не приведет к устранению препятствий в деятельности общества, создаваемых действиями исключаемого участника. Суд кассационной инстанции постановление суда апелляционной инстанции отменил, оставив без изменения решение суда первой инстанции. Как указал суд кассационной инстанции, для решения вопроса об исключении участника не имеет значения, в каком качестве он совершал действия, причинившие значительный вред обществу. По мнению суда, мера в виде исключения участника подлежит применению в случаях, когда лицо совершает действия, заведомо влекущие вред для общества, тем самым нарушая доверие между его участниками и препятствуя продолжению нормальной деятельности общества. В другом деле ответчик своими действиями существенно затруднил деятельность общества с ограниченной ответственностью, поскольку распространял заведомо недостоверную информацию о ликвидации общества, направляя контрагентам общества письма с уведомлением о расторжении договоров, заключенных ими с обществом, и предложением заключить аналогичные договоры с конкурирующим обществом. В ответ на публикацию в газете объявления об утере печати общества ответчик опубликовал объявление о недостоверности этой информации. Суд первой инстанции исковое требование об исключении ответчика из общества удовлетворил. Оценивая обстоятельства дела, суд пришел к выводу о том, что действия ответчика являлись грубым нарушением его обязанности как участника общества не причинять вред обществу, в том числе не совершать действий (бездействия), которые делают невозможной деятельность общества или существенно ее затрудняют (статья 10 Закона об обществах с ограниченной ответственностью). Принимая во внимание, что после получения упомянутых писем ряд контрагентов общества заявил об отказе от исполнения договоров, заключенных с обществом, суд признал, что действия ответчика создали обществу существенные препятствия в осуществлении его хозяйственной деятельности. 2. Совершение участником общества с ограниченной ответственностью действий, заведомо противоречащих интересам общества, при выполнении функций единоличного исполнительного органа может являться основанием для исключения такого участника из общества, если эти действия причинили обществу значительный вред и (или) сделали невозможной деятельность общества либо существенно ее затруднили. Акционерное общество - участник общества с ограниченной ответственностью - обратилось в арбитражный суд с требованием об исключении из общества гражданина [ФИО] обосновывал свое требование тем, что ответчик, на которого были возложены полномочия единоличного исполнительного органа общества, совершил ряд сделок по отчуждению недвижимого имущества общества по заниженной цене, что причинило значительный вред обществу и существенно затруднило его деятельность. Решением суда первой инстанции требование удовлетворено. При этом суд принял во внимание, что решением арбитражного суда по другому делу сделки купли-продажи недвижимости общества были признаны недействительными как заключенные с нарушением порядка одобрения крупных сделок (статья 46 Закона об обществах с ограниченной ответственностью). Суд апелляционной инстанции, отменяя решение суда первой инстанции, указал, что совершение участником действий, противоречащих интересам общества, при выполнении функций исполнительного органа не является основанием для исключения его из общества. В таком случае лицо несет ответственность по правилам, предусмотренным пунктом 3 статьи 53 Гражданского кодекса Российской Федерации и статьей 44 Закона об обществах с ограниченной ответственностью. Суд также отметил, что применение меры в виде исключения участника общества возможно только с целью устранения препятствий в деятельности общества, создаваемых действиями такого участника при осуществлении своих прав. В рассматриваемом же деле исключение участника из общества не приведет к достижению данной цели, так как препятствия деятельности общества созданы ответчиком путем осуществления функций единоличного исполнительного органа, следовательно, устранение таких препятствий возможно посредством досрочного прекращения полномочий ответчика в качестве единоличного исполнительного органа. При этом исключение ответчика из общества при сохранении его полномочий в качестве единоличного исполнительного органа не позволяет защитить интересы общества. Суд кассационной инстанции отменил постановление суда апелляционной инстанции по причине неправильного толкования статьи 10 Закона об обществах с ограниченной ответственностью, указав, что совершение участником действий, заведомо противоречащих интересам общества, при выполнении функций исполнительного органа общества может являться основанием для исключения такого участника из общества, если эти действия причинили обществу значительный вред и (или) сделали невозможной деятельность общества либо существенно ее затруднили. В рассматриваемом деле действия участника по отчуждению недвижимого имущества общества привели к невозможности осуществления им деятельности, поскольку были проданы производственные корпуса, что фактически исключает продолжение основной производственной деятельности общества. 3. Совершение участником общества с ограниченной ответственностью действий, заведомо противоречащих интересам общества, при осуществлении полномочий, предоставленных ему на основании доверенности, выданной обществом, может являться основанием для исключения такого участника из общества, если эти действия причинили обществу значительный вред и (или) сделали невозможной деятельность общества либо существенно ее затруднили. Инвестиционная компания обратилась в арбитражный суд с требованием об исключении гражданина [ФИО] из состава участников общества с ограниченной ответственностью. Истец в обоснование своего требования указывал, что ответчик, работавший в обществе в качестве менеджера по продажам, заключил ряд заведомо невыгодных сделок, которые существенно ухудшили финансовое положение общества. Решением суда первой инстанции требование было удовлетворено. При этом суд не принял во внимание доводы ответчика о том, что он должен нести ответственность перед обществом только в соответствии с нормами трудового законодательства. Суд апелляционной инстанции решение суда первой инстанции отменил, признав, что совершение участником действий, противоречащих интересам общества, при выполнении трудовых функций работника не является основанием для исключения его из общества, даже если данные действия причинили обществу значительный вред и привели к невозможности дальнейшего осуществления деятельности общества или существенно ее затруднили. В этом случае лицо несет ответственность перед обществом-работодателем только по правилам, предусмотренным трудовым законодательством. Кроме того, суд отметил, что применение такой меры, как исключение участника из общества, возможно только для целей устранения препятствий в деятельности общества, создаваемых действиями указанного участника при осуществлении своих прав. В то же время в рассматриваемом деле исключение участника из общества не приведет к достижению данной цели, так как препятствия деятельности общества созданы ответчиком путем осуществления полномочий, предоставленных на основании выданной ему обществом доверенности (совершение сделок от имени общества), следовательно, устранение препятствий возможно посредством отзыва соответствующей доверенности. При этом исключение ответчика из общества при сохранении его полномочий, предоставленных доверенностью, не позволяет защитить интересы общества. Суд кассационной инстанции отменил постановление суда апелляционной инстанции, руководствуясь следующим. Основанием для исключения участника из общества могут являться любые его действия, которые причинили обществу значительный вред и (или) существенно затруднили либо привели к невозможности осуществления его деятельности, даже в том случае, если они осуществлялись в рамках полномочий, предоставленных на основании доверенности. 4. Голосование участника по вопросам повестки дня общего собрания участников общества с ограниченной ответственностью, а равно систематическое уклонение от участия в собраниях могут являться основанием для исключения участника из общества, если такие действия (бездействие) причиняют значительный вред обществу или делают невозможной деятельность общества либо существенно ее затрудняют. Инвестиционная компания - участник общества с ограниченной ответственностью - обратилась в арбитражный суд с требованием об исключении из общества участников - физических лиц [ФИО] и [ФИО], так как, по мнению истца, они совершили действия, которые привели к остановке предпринимательской деятельности общества. Так, решением общего собрания участников общества, в котором принимали участие только [ФИО] и [ФИО], было одобрено заключение крупной сделки по отчуждению недвижимого имущества общества - производственных корпусов, при этом [ФИО] и [ФИО] голосовали за по вопросу одобрения совершения сделки. В результате совершения данной сделки общество лишилось возможности осуществлять свою основную деятельность. Решением суда первой инстанции в удовлетворении иска отказано. Суд указал, что участие в общем собрании участников общества и голосование определенным образом по вопросам повестки дня является законным правом участников общества и не может являться основанием для исключения участников, принимавших участие в данном собрании. Кроме того, суд отметил, что решение общего собрания участников принято с соблюдением закона. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил, сославшись на представленное истцом заключение экспертизы, которым подтверждался факт значительного занижения цены продажи имущества общества, что, по мнению суда, свидетельствовало о том, что [ФИО] и [ФИО] голосовали за принятие положительного решения по вопросу отчуждения имущества, заведомо зная об убыточности сделки. Суд основывался на том, что действия ответчиков сделали невозможной деятельность общества. При голосовании на собрании участники общества в силу имеющейся у них обязанности не причинять вред обществу также должны действовать в интересах общества. Суд кассационной инстанции постановление суда апелляционной инстанции оставил без изменения. В другом деле суд удовлетворил иск об исключении из общества с ограниченной ответственностью участника, который систематически уклонялся от участия в общих собраниях участников, вследствие чего общество было лишено возможности принять решение об утверждении своего устава в новой редакции, приведенной в соответствие с требованиями банковского законодательства. При этом суд принял во внимание, что вследствие того, что устав общества не был приведен в соответствие с требованиями законодательства, надзорный орган принял решение о применении мер публичной ответственности в отношении общества. Суд апелляционной инстанции, оставляя решение суда первой инстанции без изменения, отверг довод, приведенный в апелляционной жалобе, о том, что участие в собрании является правом, а не обязанностью участника общества, и указал следующее. Систематическое уклонение без уважительных причин от участия в общих собраниях участников общества, лишающее общество возможности принимать значимые хозяйственные решения по вопросам повестки дня общего собрания участников, может являться основанием для исключения участника из общества, если непринятие таких решений причиняет значительный вред обществу и (или) делает его деятельность невозможной либо существенно ее затрудняет. 5. Голосование участника на общем собрании участников общества с ограниченной ответственностью может являться основанием для исключения участника из общества только в тех случаях, когда такое голосование заведомо влекло значительные неблагоприятные последствия для общества. Гражданин [ФИО], обладающий долей в размере 60 процентов уставного капитала общества с ограниченной ответственностью, обратился с требованием об исключении из общества гражданина [ФИО], обладающего долей в размере 40 процентов уставного капитала. По мнению истца, действия ответчика сделали деятельность общества невозможной. Так, ответчик на всех общих собраниях участников общества, проходивших в течение предшествующего подаче иска года, голосовал против избрания гражданина [ФИО] в качестве единоличного исполнительного органа общества, при том, что в соответствии с уставом общества принятие решения по вопросу избрания единоличного исполнительного органа осуществляется единогласно. В результате общество все это время оставалось без единоличного исполнительного органа и до сих пор его не имеет. Суд первой инстанции, основываясь на статье 10 Закона об обществах с ограниченной ответственностью, требование удовлетворил, приняв во внимание доводы истца и отметив, что вследствие отсутствия единоличного исполнительного органа общество было фактически лишено возможности заключать сделки в рамках осуществления своей основной деятельности. При этом в ходе судебного разбирательства ответчик не смог пояснить причины и мотивы своего голосования на общем собрании, что, по мнению суда, свидетельствовало о том, что действия ответчика были направлены на причинение вреда обществу. Постановлением суда апелляционной инстанции решение суда отменено, в удовлетворении требования отказано. Как указал суд апелляционной инстанции, суд первой инстанции неправомерно не принял во внимание, что действия ответчика осуществлялись в рамках реализации права на управление обществом (пункт 1 статьи 8 Закона об обществах с ограниченной ответственностью); не дал оценки тому обстоятельству, что, несмотря на голосование ответчика на трех общих собраниях подряд против избрания в качестве единоличного исполнительного органа [ФИО], то есть истца, последний продолжал настаивать на своей кандидатуре, не предлагая иных кандидатов, тогда как ответчик предлагал свою кандидатуру, против которой голосовал истец. Суд кассационной инстанции оставил кассационную жалобу истца без удовлетворения, но изменил мотивировочную часть постановления суда апелляционной инстанции. Так, по мнению суда кассационной инстанции, в силу статьи 10 Закона об обществах с ограниченной ответственностью участник может быть исключен из общества в том числе в связи с голосованием по вопросам повестки дня общего собрания, если такие действия (бездействие) причиняют значительный вред обществу и (или) делают невозможной деятельность общества либо существенно ее затрудняют. В то же время, оценивая обстоятельства этого дела, суд указал, что в данном случае причиной затруднений в деятельности общества стали разногласия истца и ответчика по вопросам управления обществом, а не только действия ответчика. Институт исключения участника из общества не может быть использован для разрешения конфликта между участниками общества, связанного с наличием у них разногласий по вопросам управления обществом, когда позиция ни одного из них не является заведомо неправомерной. В другом деле было предъявлено требование об исключении из общества с ограниченной ответственностью участника, неоднократно голосовавшего на общем собрании против одобрения сделки, предлагавшейся истцом. Ответчик в обоснование своих возражений указывал, что возникший между сторонами спор, по существу, касается оценки бизнес-решения, по которому у них имелись разногласия. По мнению ответчика, совершение этой сделки было рискованным и она могла оказаться невыгодной для общества. Суд в иске отказал, сославшись на следующее. Истец не смог доказать, что несовершение спорной сделки было очевидно невыгодным для общества и уклонение ответчика от ее одобрения по этой причине было заведомо неправомерным. Следует различать, с одной стороны, случаи, когда участникам общества предлагается на собрании принять решение, экономические последствия которого неочевидны, - в этом случае суд не может оценивать его экономическую целесообразность, поэтому голосование за или против такого решения не может являться и основанием для исключения участника из общества, даже если впоследствии оказалось, что принятие или непринятие этого решения причинило обществу значительный вред. С другой стороны, если голосование участника на собрании (как за, так и против) заведомо влечет значительные невыгодные последствия для общества, то в таком случае имеет место уже неправомерное поведение, которое может быть основанием для исключения участника из общества. 6. Требование об исключении участника из общества с ограниченной ответственностью в связи с систематическим уклонением от участия в общих собраниях подлежит удовлетворению, если такое систематическое уклонение заведомо влекло существенное затруднение деятельности общества или делало ее невозможной и судом будет установлено отсутствие уважительных причин неявки участника либо его представителя на общие собрания. Акционерное общество обратилось в арбитражный суд с требованием об исключении гражданина [ФИО] из общества с ограниченной ответственностью, основываясь на том, что ответчик систематически уклоняется от участия в общих собраниях участников общества, что лишает общество возможности принять решение по вопросам, имеющим важное хозяйственное значение для общества, и привело к существенным затруднениям в его деятельности. Решением суда первой инстанции требование удовлетворено. Суд указал, что систематическое уклонение без уважительных причин от участия в общих собраниях участников общества, лишающее общество возможности принимать значимые решения по вопросам повестки дня собрания, является основанием для исключения участника из общества, если непринятие таких решений делает деятельность общества невозможной либо существенно ее затрудняет. В данном случае из обстоятельств дела следовало, что бездействие ответчика, уклонившегося от участия в трех общих собраниях, заведомо влекло существенное затруднение деятельности общества. Возражения ответчика о том, что он не смог принять участие в названных трех общих собраниях по уважительной причине - вследствие длительной болезни, были отклонены судом, который указал, что участник не был лишен возможности направить своего представителя для участия в общем собрании участников, тем более что ранее его представитель участвовал в двух общих собраниях, состоявшихся перед теми собраниями, от участия в которых ответчик уклонился. Постановлением суда апелляционной инстанции решение суда первой инстанции было оставлено без изменения. 7. Суд отказывает в удовлетворении требования об исключении участника из общества с ограниченной ответственностью, если будет установлено отсутствие причинно-следственной связи между уклонением участника от участия в общих собраниях и наступившими неблагоприятными для общества последствиями в виде невозможности принять решение, имеющее для него важное хозяйственное значение. Банк - участник общества с ограниченной ответственностью - обратился в арбитражный суд с требованием об исключении из общества гражданина [ФИО], основываясь на том, что ответчик систематически уклоняется от участия в общих собраниях участников, что лишает общество возможности принять решение по вопросам, имеющим важное значение для предпринимательской деятельности данного юридического лица. Решением суда первой инстанции требование удовлетворено. Суд указал, что систематическое уклонение без уважительных причин от участия в общих собраниях участников общества, лишающее общество возможности принимать значимые хозяйственные решения по вопросам повестки дня собрания, является основанием для исключения участника из общества, если непринятие таких решений делает деятельность этого юридического лица невозможной либо существенно ее затрудняет. Суд апелляционной инстанции решение суда первой инстанции отменил, указав, что суд не исследовал обстоятельства, имеющие значение для дела, а именно наличие причинно-следственной связи между уклонением участника от участия в общих собраниях и наступившими для общества неблагоприятными последствиями в виде невозможности принять решение. Так, суд апелляционной инстанции установил, что помимо ответчика на общем собрании участников не присутствовал другой участник, в отсутствие которого общее собрание не смогло бы принять решение, даже если бы ответчик принял участие в данном общем собрании, и в удовлетворении требования отказал. Суд кассационной инстанции постановление суда апелляционной инстанции оставил без изменения. Отклоняя доводы кассационной жалобы, суд дополнительно отметил, что в случае, когда выясняется, что помимо ответчика на общем собрании участников не присутствовал другой участник, в отсутствие которого общее собрание не смогло бы принять решение, требование истца об исключении ответчика из общества не подлежит удовлетворению. Вместе с тем истец не лишен права обратиться с требованием об исключении из общества всех участников, уклонявшихся от участия в общих собраниях, если будет установлено, что все они знали или должны были знать, что из-за их совместной неявки не удается принять необходимое решение. В другом деле суд первой инстанции отказал в удовлетворении требования об исключении участника из общества с ограниченной ответственностью, мотивировав это тем, что систематическая неявка на общие собрания участника, размер доли которого в уставном капитале общества составляет 10 процентов, не препятствовала принятию решений по вопросам повестки дня собрания большинством не менее двух третей голосов от общего числа голосов участников общества, как это предусмотрено уставом общества. Суд апелляционной инстанции решение суда первой инстанции оставил без изменения, дополнительно указав, что в данном деле истец не доказал того, что систематическое уклонение ответчика от участия в общих собраниях без уважительных причин сделало деятельность общества невозможной либо существенно ее затруднило. Суд также обратил внимание на то, что невозможность принятия решений по вопросам повестки дня вследствие уклонения ответчика от участия в общем собрании сама по себе не является основанием для его исключения; истец должен доказывать хозяйственную необходимость таких решений и наступление (возможность наступления) негативных последствий их непринятия в виде невозможности или существенного затруднения деятельности общества. 8. Систематическая неявка участника общества с ограниченной ответственностью на общие собрания может быть признана уклонением от участия в них только при доказанности соблюдения процедуры проведения общего собрания, в том числе надлежащего извещения участника о дате, времени и месте проведения собрания. Гражданин [ФИО] обратился в арбитражный суд с требованием об исключении из общества с ограниченной ответственностью акционерного банка на основании того, что ответчик систематически уклоняется от участия в общих собраниях участников общества, что лишает общество возможности принять решение по вопросам, имеющим для него важное хозяйственное значение. В частности, ответчик уклонился от участия в шести последних общих собраниях. Суд первой инстанции требование удовлетворил, сославшись на то, что систематическое уклонение без уважительных причин от участия в общих собраниях участников общества, лишающее общество возможности принимать значимые хозяйственные решения по вопросам повестки дня собрания, является основанием для исключения участника из общества, если непринятие таких решений делает деятельность общества невозможной либо существенно ее затрудняет. Суд апелляционной инстанции решение суда первой инстанции отменил, в удовлетворении требования отказал, поскольку, как было установлено в ходе рассмотрения дела в суде апелляционной инстанции, ответчик не был надлежащим образом извещен о дате, времени и месте проведения общих собраний участников, неучастие в которых явилось основанием для его исключения из общества. Суд апелляционной инстанции указал, что систематическая неявка участника общества на общие собрания может быть признана уклонением от участия в них только при доказанности соблюдения процедуры проведения общего собрания, в том числе надлежащего извещения участника о дате, времени и месте его проведения. 9. Обращения участника общества с ограниченной ответственностью в государственные органы, в том числе в правоохранительные или в суд, в связи с действиями (бездействием) общества, его органов управления или иных участников могут расцениваться в качестве основания для исключения участника из общества только в случаях, когда судом будет установлено, что участник знал или должен был знать, что при обращении в государственные органы с соответствующими требованиями и жалобами сообщает недостоверную информацию. Участник общества с ограниченной ответственностью - физическое лицо - обратился в арбитражный суд с требованием об исключении другого участника - инвестиционной компании - из общества. Истец ссылался на то, что ответчик существенно затрудняет деятельность общества, поскольку по обращениям ответчика в отношении общества проводятся проверки налогового органа, пожарной инспекции и органов внутренних дел. Кроме того, в арбитражном суде рассматриваются два дела об оспаривании решений органов управления общества. По мнению истца, ответчик обращался в государственные органы для того, чтобы причинить вред обществу. Суд первой инстанции в удовлетворении требования отказал, сославшись на то, что обращения участника в государственные органы являются реализацией права на защиту и не могут рассматриваться как основания для его исключения из общества. Суд апелляционной инстанции решение суда первой инстанции отменил, требование удовлетворил, указав, что суд первой инстанции не дал оценки тем обстоятельствам, что все обращения участника в государственные органы были необоснованны, о чем свидетельствует тот факт, что решениями судов по двум другим делам в удовлетворении требований ответчика о признании недействительными решений органов управления общества было отказано. Также по окончании проверки общества по тем фактам, на которые ссылался ответчик, налоговым органом, пожарной инспекцией и органами внутренних дел были сделаны выводы об отсутствии в действиях общества нарушений законодательства. Указанные обстоятельства, по мнению суда апелляционной инстанции, свидетельствовали о том, что действия ответчика имели целью затруднить деятельность общества. Суд кассационной инстанции постановление суда апелляционной инстанции отменил, в удовлетворении требования отказал, отметив, что обращения участника в государственные органы, в том числе в правоохранительные или в суд, в связи с действиями (бездействием) общества, его органов управления или иных участников являются предусмотренными законом способами защиты его имущественных интересов, поэтому не могут являться основанием для исключения участника из общества даже в тех случаях, когда факты, изложенные в указанных обращениях, в дальнейшем не подтверждаются. Исключение могут составлять случаи, когда судом будет установлено, что участник знал или должен был знать, что при обращении в государственные органы с соответствующими требованиями и жалобами сообщает недостоверную информацию. 10. Неполная оплата участником общества с ограниченной ответственностью доли в уставном капитале общества не является основанием для исключения такого участника из общества в порядке, установленном статьей 10 Закона об обществах с ограниченной ответственностью, поскольку в этом случае в качестве специального последствия бездействия участника законом предусмотрен переход неоплаченной части доли к обществу (пункт 3 статьи 16 Закона). Производственный кооператив обратился в арбитражный суд с требованием об исключении инвестиционной компании из общества с ограниченной ответственностью. Истец в качестве основания требования указывал, что ответчик грубо нарушил обязанности участника общества, так как оплатил свою долю в уставном капитале общества лишь частично, в результате чего общество не смогло начать осуществление предпринимательской деятельности. Решением суда первой инстанции требование удовлетворено ввиду следующего. Как установлено абзацем вторым пункта 1 статьи 9 Закона об обществах с ограниченной ответственностью, участник общества обязан оплачивать долю в уставном капитале общества в порядке, размерах и в сроки, которые предусмотрены данным Законом и договором об учреждении общества. При этом в силу статьи 10 Закона об обществах с ограниченной ответственностью одним из оснований для исключения участника из общества является грубое нарушение им своих обязанностей. С учетом изложенного суд пришел к выводу, что ответчик грубо нарушил обязанность участника общества по оплате доли в уставном капитале, поэтому подлежит исключению из общества. Суд апелляционной инстанции решение суда первой инстанции отменил, в иске отказал, так как неполная оплата участником доли в уставном капитале общества не является основанием для его исключения из общества в порядке, установленном статьей 10 Закона об обществах с ограниченной ответственностью, поскольку в этом случае в качестве специального последствия бездействия участника законом предусмотрен переход неоплаченной части доли к обществу (пункт 3 статьи 16 Закона). 11. Исключение из общества с ограниченной ответственностью участника, обладающего долей в размере более 50 процентов уставного капитала общества, возможно только в том случае, если участники общества в соответствии с его уставом не имеют права свободного выхода из общества (статья 26 Закона об обществах с ограниченной ответственностью). Гражданин [ФИО], обладающий долей в размере 10 процентов уставного капитала общества с ограниченной ответственностью, обратился с требованием об исключении из общества гражданина [ФИО], обладающего долей в размере 90 процентов уставного капитала. Истец обосновывал свое требование тем, что действия ответчика привели к невозможности деятельности общества. Суд первой инстанции в удовлетворении требования отказал. По мнению суда, из смысла статьи 10 Закона об обществах с ограниченной ответственностью вытекает невозможность исключения из общества участника, обладающего преобладающей долей в уставном капитале общества (мажоритарного участника), поскольку это может привести к прекращению деятельности общества. Суд апелляционной инстанции решение суда первой инстанции отменил, требование удовлетворил, указав, что статья 10 Закона об обществах с ограниченной ответственностью не ставит возможность исключения участника из общества в зависимость от размера его доли в уставном капитале общества. Суд апелляционной инстанции также отметил, что иное толкование статьи 10 Закона об обществах с ограниченной ответственностью необоснованно ущемляло бы право на защиту миноритарных участников общества, которые были бы лишены возможности требовать исключения недобросовестного участника. Кроме того, выплата стоимости доли исключенному участнику, обладающему преобладающей долей в уставном капитале общества, необязательно приведет к прекращению деятельности общества, поскольку оставшийся участник может внести вклад в имущество общества (статья 27 Закона об обществах с ограниченной ответственностью). Суд кассационной инстанции отменил постановление суда апелляционной инстанции и оставил без изменения решение суда первой инстанции по следующим основаниям. Из содержания статьи 10 Закона об обществах с ограниченной ответственностью следует, что целью санкции в виде исключения участника из общества является устранение вызванных его действиями препятствий к осуществлению нормальной деятельности общества. Исключение участника - обладателя доли в размере 90 процентов уставного капитала (мажоритарного участника) - приведет к прекращению деятельности общества, что противоречит назначению данной нормы. Одновременно суд кассационной инстанции обратил внимание на то, что уставом общества предусмотрено право участника выйти из общества независимо от согласия других его участников или общества и получить действительную стоимость своей доли (пункт 6.1 статьи 23, статья 26 Закона об обществах с ограниченной ответственностью). По мнению суда кассационной инстанции, с учетом справедливого баланса интересов участников исключение из общества участника, обладающего долей в размере более 50 процентов уставного капитала, возможно только в том случае, когда участники общества в соответствии с его уставом не имеют права свободного выхода из общества."
}