{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 февраля 2001 г. N 60 \"Обзор практики разрешения споров, связанных с применением арбитражными судами Федерального закона \"О приватизации государственного имущества и об основах приватизации муниципального имущества в Российской Федерации\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 февраля 2001 г. N 60 \"Обзор практики разрешения споров, связанных с применением арбитражными судами Федерального закона \"О приватизации государственного имущества и об основах приватизации муниципального имущества в Российской Федерации\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с применением арбитражными судами Федерального закона \"О приватизации государственного имущества и об основах приватизации муниципального имущества в Российской Федерации\", и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 35 л. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] к информационному письму Президиума Высшего Арбитражного Суда Российской Федерации от 21 февраля 2001 г. N 60 Обзор практики разрешения споров, связанных с применением арбитражными судами Федерального закона \"О приватизации государственного имущества и об основах приватизации муниципального имущества в Российской Федерации\" 1. Федеральный закон \"О приватизации государственного имущества и об основах приватизации муниципального имущества в Российской Федерации\" не исключает приобретение государственного или муниципального имущества общественной организацией в порядке, установленном законодательством о приватизации. Специализированное государственное унитарное предприятие по продаже государственного и муниципального имущества обратилось в арбитражный суд с иском к общественной организации о признании недействительными результатов аукциона по продаже муниципального имущества, проводимого в 1998 году. Исковые требования мотивированы тем, что общественная организация не может быть признана покупателем, поскольку это противоречит статье 9 Закона Российской Федерации от 03.07.91 N 1531-1 \"О приватизации государственных и муниципальных предприятий в Российской Федерации\", а в силу статьи 3 Федерального закона от 21.07.97 N 123-ФЗ \"О приватизации государственного имущества и об основах приватизации муниципального имущества в Российской Федерации\"* данный Закон не распространяется на отношения по передаче государственного и муниципального имущества в собственность некоммерческих организаций. Общественная организация, возражая против иска, сослалась на статью 9 Федерального закона о приватизации, а также указала, что истец являлся организатором аукциона и ответчик правомерно был допущен к участию в аукционе. Арбитражный суд в удовлетворении исковых требований отказал, исходя из следующего. Аукцион проводился в 1998 году, то есть когда Закон Российской Федерации от 03.07.91 N 1531-1 \"О приватизации государственных и муниципальных предприятий в Российской Федерации\" утратил силу, и действующее ранее ограничение круга лиц, которые могут быть признаны покупателями, применяться не должно. В соответствии со статьей 1 Федерального закона о приватизации для целей данного Закона под приватизацией государственного и муниципального имущества понимается возмездное отчуждение находящегося в собственности Российской Федерации, субъектов Российской Федерации или муниципальных образований имущества (объектов приватизации) в собственность физических и юридических лиц. Согласно пункту 1 статьи 9 названного Закона при приватизации государственного и муниципального имущества государственные и муниципальные унитарные предприятия, казенные предприятия, государственные и муниципальные учреждения, а также иные юридические лица, в уставном капитале которых доля Российской Федерации, субъектов Российской Федерации и муниципальных образований превышает 25 процентов, не могут быть покупателями такого имущества. Общественная организация к указанным выше субъектам не относится и имеет право на покупку муниципального имущества. Содержащиеся в статье 3 Федерального закона о приватизации ограничения сферы его действия не имеют отношения к рассматриваемому спору, так как данной статьей предусмотрены случаи передачи государственного или муниципального имущества некоммерческим организациям в ином порядке, чем это предусмотрено указанным Федеральным законом. В данном случае общественная организация приобрела муниципальное имущество на аукционе, то есть способом, предусмотренным статьей 16 Федерального закона о приватизации, и как победитель аукциона имеет право на приобретение муниципального имущества. Суд также установил, что аукцион проведен в соответствии с установленными правилами и обоснованно отказал истцу в удовлетворении исковых требований. 2. Приватизация государственного или муниципального имущества после вступления в силу Федерального закона о приватизации производится с учетом требований этого Закона независимо от даты утверждения плана приватизации. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к Российскому фонду федерального имущества о понуждении заключить договор купли-продажи по итогам денежного аукциона, проводимого в 1998 году по продаже пакета акций, созданного в процессе приватизации акционерного общества. Арбитражный суд первой инстанции иск удовлетворил. Постановлением кассационной инстанции решение суда оставлено без изменения. Судебные инстанции исходили из следующего. Планом приватизации государственного предприятия, преобразуемого в акционерное общество открытого типа, была предусмотрена продажа акций на денежном аукционе. План приватизации утвержден в мае 1994 года. Согласно пунктам 1.4, 1.5 Основных положений государственной программы приватизации государственных и муниципальных предприятий в Российской Федерации после 1 июля 1994 года**, утвержденных Указом Президента Российской Федерации от 22.07.94 N 1535, решения о приватизации, принятые до утверждения Основных положений, подлежат обязательному выполнению, и продажа акций должна осуществляться в соответствии с планом приватизации. Поскольку продажа акций на денежном аукционе была предусмотрена планом приватизации и нарушений порядка проведения аукциона не допущено, требования победителя аукциона о понуждении продавца заключить договор купли-продажи акций признаны судом обоснованными. Президиум Высшего Арбитражного Суда Российской Федерации отменил указанные судебные акты, поскольку арбитражными судами не были учтены следующие обстоятельства. По результатам денежного аукциона общество с ограниченной ответственностью приобрело пакет акций, составляющий 98 процентов уставного капитала, созданного в процессе приватизации акционерного общества. Денежный аукцион проводился в 1998 году, то есть после вступления в действие Федерального закона от 21.07.97 N 123-ФЗ \"О приватизации государственного имущества и об основах приватизации муниципального имущества в Российской Федерации\". Согласно пункту 2 статьи 16 этого Федерального закона продажа акций созданного в процессе приватизации открытого акционерного общества, которые составляют более 50 процентов уставного капитала указанного общества, осуществляется исключительно на коммерческом конкурсе с инвестиционными и (или) социальными условиями в соответствии со статьей 21 Федерального закона о приватизации. Исходя из смысла статьи 31 Федерального закона о приватизации нормативные акты, регулирующие вопросы приватизации, действуют в части, не противоречащей этому Федеральному закону. Поэтому пункты 1.4, 1.5 Основных положений, принятые в развитие Закона Российской Федерации от 03.07.91 N 1531-1 \"О приватизации государственных и муниципальных предприятий в Российской Федерации\", к данным правоотношениям применяться не должны. Поскольку продажа спорного пакета акций на денежном аукционе произведена с нарушением требований статей 16, 21 Федерального закона о приватизации, оснований для удовлетворения исковых требования не имелось. 3. Покупателями государственного или муниципального имущества могут быть только те лица, которые на момент продажи имущества имеют право на его покупку. Прокурор края в защиту государственных и общественных интересов обратился в арбитражный суд с иском к комитету по управлению муниципальным имуществом и товариществу с ограниченной ответственностью о признании недействительным договора купли-продажи нежилого помещения магазина. Рассмотрев материалы дела, арбитражный суд установил следующее. На основании заявки на приватизацию от 03.06.98 и решения комитета по управлению муниципальным имуществом от 19.08.98 комитет по управлению имуществом и товарищество заключили договор купли-продажи помещения магазина от 19.08.98. До заключения договора купли-продажи нежилое помещение находилось в аренде у товарищества на основании договора от 15.12.95, заключенного между ним и комитетом по управлению имуществом. Материалы дела содержат доказательства того, что товарищество не было создано в порядке приватизации имущества магазина, помещение которого является предметом договора купли-продажи от 19.08.98, а получило имущество в качестве взноса в уставный капитал от гражданина, который, в свою очередь, приобрел имущество магазина (без помещения) у акционерного общества, ставшего собственником указанного имущества по результатам конкурса на основании договора купли-продажи. В соответствии с пунктом 2 статьи 26 Федерального закона о приватизации в случаях, не предусмотренных пунктом 1 данной статьи, арендатор имущества, признанный покупателем в соответствии со статьей 9 Закона, может приобрести такое имущество в порядке, установленном данным Законом, а также в соответствии с программой приватизации и программами приватизации субъектов Российской Федерации. Согласно пункту 2.6 Государственной программы приватизации государственных и муниципальных предприятий в Российской Федерации***, утвержденной Указом Президента Российской Федерации от 24.12.93 N 2284, право приобретать в собственность арендуемые нежилые помещения имеют граждане, осуществляющие предпринимательскую деятельность, предприятия, в уставном капитале которых доли, находящиеся в государственной, муниципальной собственности, составляют не более 25 процентов, в случае, если договор аренды заключен ими на основании конкурса или аукциона, а также товарищества и акционерные общества, созданные в процессе приватизации. Товарищество не было создано в процессе приватизации имущества магазина, поэтому могло приобрести арендуемые помещения только на основании конкурса или аукциона. Таким образом, договор между комитетом по управлению муниципальным имуществом и товариществом был заключен с нарушением закона и иных правовых актов, устанавливающих порядок приватизации государственного и муниципального имущества, в результате чего муниципальное имущество было приобретено лицом, не имеющим права его приобретать. Поэтому решение арбитражного суда о признании сделки купли-продажи помещения магазина недействительной является правомерным (п. 2 ст. 29 Федерального закона о приватизации). 4. До принятия Федерального закона о государственной программе приватизации государственного имущества в Российской Федерации, разработка которого предусмотрена Федеральным законом о приватизации, порядок и условия приватизации муниципального имущества, установленные Государственной программой приватизации и Основными положениями, применяются в случае, если органами местного самоуправления не установлено иное. Общество с ограниченной ответственностью, созданное членами трудового коллектива муниципального унитарного предприятия, обратилось в арбитражный суд с иском о признании недействительным решения комитета по управлению муниципальным имуществом от 05.04.99 об отказе в приватизации предприятия. Арбитражный суд первой инстанции иск удовлетворил, поскольку предприятие относится к объектам, приватизация которых осуществляется в соответствии с пунктом 2.4 Государственной программы приватизации, и запрета на приватизацию спорного объекта (аптеки) законодательством не установлено. Поэтому решение комитета по управлению муниципальным имуществом об отказе в приватизации муниципального унитарного предприятия нарушает законные интересы истца. Постановлением апелляционной инстанции решение суда отменено и в иске отказано в связи с тем, что спорный объект включен в перечень предприятий, не подлежащих приватизации в 1999 году в соответствии с городской программой приватизации, утвержденной местной администрацией. При этом суд апелляционной инстанции исходил из следующего. Заявка на приватизацию была подана в 1999 году, то есть после вступления в силу Федерального закона о приватизации. В пункте 7 статьи 15 названного Закона установлены случаи, когда допускается отказ в приватизации государственного имущества. В данном случае истцу отказано в приватизации муниципального имущества. В соответствии с пунктом 4 статьи 31 упомянутого Закона нормативные правовые акты Президента Российской Федерации и нормативные правовые акты Правительства Российской Федерации о вопросах, которые согласно этому Федеральному закону регулируются другими федеральными законами, действуют до введения в действие соответствующих федеральных законов в части, не противоречащей законодательству Российской Федерации. Поэтому Государственная программа приватизации и Основные положения должны применяться в части, не противоречащей данному Федеральному закону. Федеральный закон о приватизации не устанавливает порядок и условия приватизации муниципального имущества. Вместе с тем пунктом 1 статьи 4 упомянутого Федерального закона предусмотрено, что основы приватизации муниципального имущества в Российской Федерации устанавливаются федеральным законом о государственной программе приватизации государственною имущества в Российской Федерации. Поэтому до принятия указанной программы, исходя из смысла пункта 4 статьи 31 Федерального закона о приватизации, в соответствии с Указом Президента Российской Федерации от 21.05.99 N 632 и пунктом 4 статьи 29 Федерального закона от 28.08.95 N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" порядок и условия приватизации муниципальной собственности устанавливаются органами местного самоуправления самостоятельно, и лишь при отсутствии такого порядка применяются Основные положения. Поскольку в соответствии с городской программой приватизации муниципальное предприятие не подлежало приватизации, апелляционная инстанция обоснованно отказала в удовлетворении исковых требований. 5. При применении последствий недействительности сделки приватизации государственного (муниципального) предприятия как имущественного комплекса суды должны исследовать вопрос о наличии оснований для применения статьи 566 Гражданского кодекса Российской Федерации. Заместитель прокурора республики в составе Российской Федерации в защиту государственных и общественных интересов обратился в арбитражный суд с иском к обществу с ограниченной ответственностью и комитету по управлению муниципальным имуществом о признании недействительным договора от 01.10.96 купли-продажи муниципального предприятия, заключенного между ответчиками, и применении последствий недействительности сделки. Исковые требования мотивированы тем, что купля-продажа предприятия проведена способом, не предусмотренным законодательством о приватизации, и по заниженной цене. Арбитражный суд первой инстанции исковые требования удовлетворил, признал договор купли-продажи ничтожной сделкой на основании статьи 168 ГК РФ и обязал общество возвратить в муниципальную собственность ряд объектов, входящих в имущественный комплекс предприятия, а в пользу общества с ограниченной ответственностью взыскал сумму, оплаченную покупателем в 1996 году. Постановлением апелляционной инстанции решение изменено: суд обязал общество возвратить все имущество, входящее в состав предприятия. Общество с ограниченной ответственностью, возражая против иска, ссылалось на то, что двусторонняя реституция произведена с нарушением законодательства. В 1997 году обществом произведена реконструкция объекта - рынка, в который вложены денежные средства, в несколько раз превышающие стоимость объекта по договору купли-продажи. Президиум Высшего Арбитражного Суда Российской Федерации состоявшиеся по делу судебные акты отменил и дело направил на новое рассмотрение, исходя из следующего. В соответствии с пунктом 2 статьи 167 ГК РФ при недействительности сделки каждая из сторон обязана возвратить другой все полученное по сделке, а в случае невозможности возвратить полученное в натуре - возместить его стоимость в деньгах. Однако из судебных актов не следует, что стороны приведены в первоначальное положение. На момент продажи предприятие находилось в аварийном состоянии и оценивалось по незначительной цене, а ряд объектов, входящих в имущественный комплекс, вообще не имел остаточной стоимости и подлежал сносу. В договоре купли-продажи, заключенном между продавцом и покупателем, предусмотрена обязанность покупателя по реконструкции объекта. Суды первой и апелляционной инстанций необоснованно оставили без внимания доказательства, представленные обществом, о затратах на реконструкцию объекта. Не было также учтено, что аварийное предприятие восстановлено покупателем за свой счет и является действующим. В судебных актах отсутствуют мотивы, по которым обществу возвращена только часть суммы, уплаченной им по договору купли-продажи, а продавцу передан имущественный комплекс после реконструкции, имеющий по количеству больше объектов, чем было продано по договору купли-продажи. Таким образом, двусторонняя реституция проведена с нарушением требований пункта 2 статьи 167 ГК РФ. Поскольку предметом договора купли-продажи являлось предприятие как имущественный комплекс, Президиум Высшего Арбитражного Суда Российской Федерации предложил суду первой инстанции при новом рассмотрении дела исследовать вопрос о наличии оснований для применения статьи 566 Гражданского кодекса Российской Федерации, согласно которой правила данного Кодекса о последствиях недействительности сделок и об изменении или о расторжении договора купли-продажи, предусматривающие возврат или взыскание в натуре полученного по договору с одной стороны или с обеих сторон, применяются к договору продажи предприятия, если такие последствия существенно не нарушают права и охраняемые законом интересы кредиторов продавца и покупателя, других лиц и не противоречат общественным интересам. Указанная статья ограничивает возможность применения последствий недействительности сделок, и суд должен был обсудить вопрос о применении данной статьи, тем более что сделка приватизации совершена после 01.03.96. 6. Результаты инвестиционного конкурса по продаже пакета акций акционерного общества, созданного в процессе приватизации, могут быть признаны недействительными по иску участника конкурса, а также лиц, указанных в пункте 1 статьи 29 Федерального закона о приватизации. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском к Российскому фонду федерального имущества и акционерному обществу открытого типа о признании недействительными результатов инвестиционного конкурса по продаже пакета акций этого акционерного общества. Исковые требования мотивированы тем, что в нарушение пунктов 1.6 - 1.8 Положения об инвестиционном конкурсе по продаже пакета акций акционерных обществ, созданных в порядке приватизации государственных и муниципальных предприятий, утвержденного распоряжением Госкомимущества России от 15.02.94 N 342р, устанавливающих исчерпывающий перечень обязательных и дополнительных требований (условий) конкурса, в условия инвестиционного конкурса, проводимого в 1997 году, было включено дополнительное условие, предусматривающее наличие у участников конкурса договоров (контрактов) на поставку сырья, необходимого для производственной деятельности созданного в процессе приватизации акционерного общества. Поскольку перечень обязательных и дополнительных требований (условий) конкурса является исчерпывающим, товарищество посчитало свои права нарушенными. Арбитражный суд первой инстанции исковые требования удовлетворил, сославшись на нарушение требований упомянутого выше Положения. Суд кассационной инстанции решение отменил по следующим основаниям. Согласно пункту 1 статьи 29 Федерального закона о приватизации право в судебном порядке предъявлять иски о признании сделок приватизации государственного и муниципального имущества недействительными предоставлено Правительству Российской Федерации, органам государственной власти субъектов Российской Федерации, органам местного самоуправления, соответствующим органам по управлению имуществом, продавцам имущества, покупателям, а также органам прокуратуры Российской Федерации. Товарищество заявку на участие в инвестиционном конкурсе не подавало, участие в конкурсе не принимало и не являлось покупателем государственного имущества на основании статьи 9 Федерального закона о приватизации. Поскольку истец к вышеупомянутым лицам не относится, в иске ему должно быть отказано. 7. Участие в приватизации государственного или муниципального имущества [ФИО] лиц не является основанием для признания спора, связанного с приватизацией государственного или муниципального имущества, неподведомственным арбитражному суду, если спор возник между юридическими лицами. Прокурор области в защиту государственных и общественных интересов обратился в арбитражный суд с иском к областному комитету по управлению государственным имуществом, открытому акционерному обществу, созданному в процессе приватизации государственного предприятия, администрации города и Госкомимуществу России о признании недействительными решения о приватизации государственного предприятия, устава открытого акционерного общества, постановления главы администрации города о регистрации акционерного общества, применении последствий недействительности учредительного договора, заключенного между областным комитетом по управлению государственным имуществом и товариществом с ограниченной ответственностью, о создании открытого акционерного общества. Арбитражный суд первой инстанции исковые требования удовлетворил. Постановлением суда апелляционной инстанции решение оставлено без изменения. Суд кассационной инстанции указанные судебные акты отменил и производство по делу прекратил. В постановлении суд указал, что в результате применения последствий недействительности ничтожной сделки (учредительного договора) имущество возвращено в федеральную собственность, в связи с чем затронуты интересы акционеров - физических лиц, которые не привлечены к участию в деле. Согласно статье 22 АПК РФ (ст. 27 АПК РФ 2002 г.)(*) арбитражному суду неподведомственны споры с участием физических лиц, поэтому данное дело не подлежит рассмотрению в арбитражном суде. Президиум Высшего Арбитражного Суда Российской Федерации указанные выше судебные акты отменил и дело направил на новое рассмотрение в суд первой инстанции, исходя из следующего. Иск прокурора области о признании недействительными учредительного договора, актов местной администрации о регистрации акционерного общества, его устава и о применении последствий недействительности учредительного договора предъявлен к юридическим лицам. В данном деле рассматривается вопрос о правомерности проведенной областным комитетом по управлению государственным имуществом приватизации государственного предприятия и формировании уставного капитала созданного на его основе открытого акционерного общества. Указанный спор не связан с разрешением вопроса об имущественных правах физических лиц - акционеров. Выводы суда кассационной инстанции о необходимости привлечения названных лиц к участию в деле и прекращении в связи с этим производства по делу в арбитражном суде являются ошибочными. Поскольку выводы судов первой и апелляционной инстанций о нарушении законодательства о приватизации не основаны на материалах дела и в судебных актах не дана оценка тому, являются ли допущенные при приватизации нарушения устранимыми, дело направлено на новое рассмотрение в суд первой инстанции. 8. Сделка приватизации государственного и муниципального имущества, совершенная с использованием незаконных средств платежа, является ничтожной. Прокурор области в защиту государственных и общественных интересов обратился в арбитражный суд с иском о признании недействительным договора купли-продажи нежилых помещений, заключенного между открытым акционерным обществом и комитетом по управлению имуществом по результатам коммерческого конкурса от 01.10.98. Исковые требования мотивированы тем, что покупателем использованы незаконные средства платежа. При разрешении спора арбитражный суд исходил из следующего. Пунктом 1 статьи 12 Федерального закона о приватизации установлено, что при приватизации государственного и муниципального имущества законными средствами платежа признается денежная единица (валюта) Российской Федерации. На основании статьи 140 ГК РФ законным платежным средством является рубль. Покупатель в соответствии с условиями договора произвел оплату недвижимого имущества акциями другого акционерного общества по номинальной стоимости. Согласно статье 2 Федерального закона от 22.04.96 N 39-ФЗ \"О рынке ценных бумаг\" (с изменениями от 26.11.98, 08.07.99) акция - это эмиссионная ценная бумага, закрепляющая права ее владельца (акционера) на получение части прибыли акционерного общества в виде дивидендов, на участие в управлении акционерным обществом и на часть имущества, остающегося после его ликвидации. Поскольку акции не являются законным средством платежа и в соответствии с пунктом 2 статьи 29 Федерального закона о приватизации использование при приватизации государственного и муниципального имущества незаконных средств платежа является основанием для признания сделки приватизации недействительной, суд обоснованно признал данную сделку ничтожной на основании статьи 168 ГК РФ. 9. Решение представительных органов местного самоуправления о приватизации муниципального имущества на основании статьи 20 Федерального закона о приватизации не исключает возможность последующего распределения акций после их 100-процентного закрепления в муниципальной собственности. Администрация города обратилась в арбитражный суд с иском к комитету по управлению муниципальным имуществом и открытому акционерному обществу, созданному в процессе преобразования муниципального унитарного предприятия, о признании недействительной сделки приватизации. Исковые требования мотивированы тем, что городская дума в 1998 году приняла решение о преобразовании муниципального унитарного предприятия в открытое акционерное общество способом, предусмотренным статьей 20 Федерального закона о приватизации, то есть путем преобразования муниципального унитарного предприятия в открытое акционерное общество, 100 процентов акций которого находятся в муниципальной собственности. Комитет по управлению имуществом утвердил план приватизации, согласно которому 35 процентов акций реализуются по закрытой подписке, 30 процентов - подлежат продаже на конкурсе (аукционе), а остальные акции закрепляются в муниципальной собственности. Администрация посчитала свои права нарушенными, так как полагала, что при данном способе приватизации все 100 процентов акций должны быть закреплены в муниципальной собственности без последующего распределения. Арбитражный суд в удовлетворении исковых требований отказал. При этом суд руководствовался следующим. Согласно пункту 3 статьи 8 Федерального закона о приватизации в соответствии с уставами муниципальных образований по решению представительных органов местного самоуправления могут создаваться органы по управлению муниципальным имуществом. На основании устава города органом по управлению муниципальным имуществом является комитет по управлению имуществом, однако решение о приватизации и способах приватизации принимает городская дума. В данном случае решение о преобразовании муниципального унитарного предприятия принято городской думой и установлен способ приватизации - в соответствии со статьей 20 Федерального закона о приватизации - путем преобразования муниципального унитарного предприятия в открытое акционерное общество, 100 процентов акций которого находится в муниципальной собственности. Статья 20 Федерального закона о приватизации предусматривает продажу акций, предоставление льгот работникам приватизируемого государственного (муниципального) предприятия, а также возможность аренды с правом выкупа имущества государственного (муниципального) унитарного предприятия его работниками по рыночной стоимости (п. 8). Согласно пункту 6 данной статьи Закона комитет по управлению муниципальным имуществом утвердил план приватизации, в котором установлены условия приватизации в соответствии с пунктом 5 этой статьи. Комитет по управлению муниципальным имуществом действовал в пределах предоставленных ему полномочий, и имущественные интересы истца не нарушены, поэтому суд первой инстанции отказал администрации города в удовлетворении исковых требований. Суд кассационной инстанции указанное решение отменил, исходя из следующего. В плане приватизации муниципального унитарного предприятия правомерно определены способы, порядок и сроки распределения акций, что предусмотрено пунктом 5 статьи 20 Федерального закона о приватизации. Вместе с тем распределению подлежат акции, уже закрепленные в муниципальной собственности. Вопрос о том, принималось ли до утверждения плана приватизации муниципального унитарного предприятия решение органа местного самоуправления о закреплении в муниципальной собственности всех акций приватиризуемого предприятия с правом последующего распоряжениями этими акциями, судом в процессе рассмотрения дела не исследовался. В связи с изложенным дело направлено на новое рассмотрение. 10. При продаже членам трудового коллектива акций созданного в процессе приватизации акционерного общества, которые составляют более 50 процентов уставного капитала этого общества, положения пункта 2 статьи 16 Федерального закона о приватизации применению не подлежат. Прокурор города в защиту государственных и общественных интересов обратился в арбитражный суд с иском к комитету по управлению муниципальным имуществом и открытому акционерному обществу, созданному в процессе преобразования муниципального унитарного предприятия, о признании недействительной сделки приватизации. Исковые требования мотивированы тем, что приватизация проведена с нарушением пункта 2 статьи 16 Федерального закона о приватизации, согласно которому продажа предприятия как имущественного комплекса или акций созданного в процессе приватизации открытого акционерного общества, составляющих более 50 процентов уставного капитала указанного общества, осуществляется исключительно на коммерческом конкурсе с инвестиционными и (или) социальными условиями в соответствии со статьей 21 названного Федерального закона. В данном случае 51 процент акций продан членам трудового коллектива (применен второй вариант льгот), что, по мнению истца, противоречит указанной статье Федерального закона о приватизации. Арбитражный суд в иске отказал по следующим основаниям. Пунктом 2 статьи 4 Федерального закона о приватизации предусмотрено, что определение льгот работникам государственных предприятий, преобразуемых в открытые акционерные общества, и порядок предоставления таких льгот устанавливается Федеральным законом о государственной программе приватизации. Поэтому до принятия федерального закона о государственной программе приватизации варианты льгот членам трудового коллектива, установленные пунктом 3.4.1 Основных положений, применяются в части, не противоречащей Федеральному закону о приватизации. Планом приватизации муниципального унитарного предприятия предусмотрено, что оно преобразуется в открытое акционерное общество, 100 процентов акций которого находятся в муниципальной собственности. В статье 20 Федерального закона о приватизации установлено, что в случае приватизации указанным способом в плане приватизации определяются льготы, предоставленные его работникам, а также категории (типы) акций открытого акционерного общества, номинальная их стоимость, способы и сроки продажи акций. Поскольку предоставление льгот членам трудового коллектива предприятия, преобразуемого в открытое акционерное общество, предусмотрено Федеральным законом о приватизации, и иного порядка, в отличие от предусмотренного в пункте 3.4.1 Основных положений, не установлено, впредь до принятия федерального закона о государственной программе приватизации применяется действующий порядок предоставления льгот и положения пункта 2 статьи 16 Федерального закона о приватизации в таких случаях применению не подлежат. 11. Сделки приватизации государственного или муниципального имущества, не содержащие его стоимостной оценки, признаются ничтожными с момента их заключения. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском к комитету по управлению имуществом о признании за ним права собственности на нежилые помещения, приобретенные товариществом в порядке приватизации путем выкупа арендованного имущества. В обоснование исковых требований истец указал, что товарищество является бывшим арендным предприятием и в соответствии с дополнительным соглашением к договору аренды с правом выкупа, заключенному между комитетом и арендатором, в состав выкупаемого по договору имущества включены нежилые помещения. Все имущество товариществом выкуплено. Однако комитет по управлению имуществом предпринял меры по распоряжению этими помещениями, в связи с чем товарищество обратилось с иском о признании за ним права собственности. Комитет по управлению имуществом обратился со встречным иском о признании дополнительного соглашения в части выкупа помещений недействительным на основании пункта 3 статьи 29 Федерального закона о приватизации. Суд в иске товариществу о признании за ним права собственности на нежилые помещения отказал, а встречный иск удовлетворил по следующим основаниям. В процессе рассмотрения дела суд установил, что в прилагаемом к договору акте оценки имущества цена помещений не указана, а имелась запись: \"по остаточной стоимости\". Общая сумма уплаченных арендатором денежных средств соответствовала стоимости торгового оборудования и другого имущества, за исключением помещений. Представленные товариществом документы в подтверждение стоимости спорных помещений судом не были приняты во внимание, поскольку истец не доказал, что эти документы касались именно спорных площадей, не совпадали с документами и данные о размере помещений, указанных в акте оценки. В дополнительном соглашении, заключенном между комитетом и товариществом, имелась ссылка на договор аренды. При таких условиях суд пришел к обоснованному выводу о том, что стоимостной оценки помещений в дополнительном соглашении к договору аренды не содержалось, и признал в части выкупа помещений договор аренды и дополнительное соглашение к нему недействительными. В соответствии с пунктом 2 статьи 31 Федерального закона о приватизации договоры купли-продажи государственного или муниципального имущества, не содержащие его стоимостной оценки, признаются ничтожными с момента их заключения и не влекут за собой правовые последствия. Указанное правило применяется независимо от времени совершения сделок. Поэтому суд обоснованно удовлетворил встречный иск. Товарищество не имеет права выкупать помещения по остаточной стоимости. Однако оно вправе обратиться с заявлением о выкупе помещений в соответствии с действующим порядком выкупа недвижимого имущества. 12. Решение об использовании специального права (\"Золотой акции\") не может быть принято соответствующими органами, если до вступления в действие Федерального закона о приватизации истек ранее установленный срок закрепления \"Золотой акции\" в государственной собственности. Открытое акционерное общество обратилось в арбитражный суд с иском о признании недействительным решения администрации области о продлении срока закрепления в государственной собственности \"Золотой акции\". Исковые требования мотивированы тем, что планом приватизации транспортного предприятия предусматривался выпуск (объявление) \"Золотой акции\". Согласно пункту 2.7 Основных положений срок закрепления \"Золотой акции\" в государственной собственности не должен превышать трех лет. В период принятия администрацией области обжалуемого решения указанный срок истек. Арбитражный суд в иске отказал со ссылкой на пункт 3 статьи 31 Федерального закона о приватизации, в соответствии с которым все \"Золотые акции\", созданные в процессе приватизации открытых акционерных обществ, являются предусмотренным статьей 5 данного Федерального закона специальным правом Российской Федерации, субъектов Российской Федерации или муниципальных образований на участие в управлении указанными обществами (\"Золотой акции\"). Суд апелляционной инстанции решение отменил, поскольку судом первой инстанции не были учтены следующие обстоятельства. В соответствии со статьей 5 Федерального закона о приватизации Правительство Российской Федерации, органы государственной власти субъектов Российской Федерации, органы местного самоуправления вправе принимать решения об использовании в отношении созданных в процессе приватизации открытых акционерных обществ специального права на участие Российской Федерации, субъектов Российской Федерации или муниципальных образований в управлении открытыми акционерными обществами (\"Золотой акции\"). Согласно пункту 2 названной статьи Закона специальное право \"Золотая акция\" действует до принятия решения о его прекращении. В отличие от этого требования пункт 2.7. Основных положений предусматривал закрепление \"Золотой акции\" в государственной собственности на срок не более трех лет, и специального решения о прекращении действия \"Золотой акции\" не требовалось. Поскольку указанный срок истек до вступления в действие Федерального закона о приватизации, решение администрации области о продлении срока закрепления в государственной собственности \"Золотой акции\" является неправомерным. Положения пункта 3 статьи 31 Федерального закона о приватизации о том, что все \"Золотые акции\" созданных в процессе приватизации открытых акционерных обществ являются предусмотренным статьей 5 названного Федерального закона специальным правом Российской Федерации, субъектов Российской Федерации или муниципальных образований на участие в управлении указанными обществами, распространяются на все выпущенные \"Золотые акции\", срок действия которых не истек к моменту вступления в действие данного Федерального закона. 13. Последствия, предусмотренные пунктом 7 статьи 21 Федерального закона о приватизации, неприменимы в случае расторжения договора купли-продажи государственного или муниципального имущества, заключенного по итогам конкурса, проведенного до введения в действие этого Закона. Муниципальное управление по распоряжению объектами муниципальной собственности обратилось в арбитражный суд с иском к товариществу с ограниченной ответственностью об истребовании имущества, приобретенного ответчиком по договору купли-продажи, заключенному в 1994 году между фондом имущества и ответчиком по результатам коммерческого конкурса. Исковые требования мотивированы тем, что договор купли-продажи расторгнут в связи с невыполнением товариществом условий коммерческого конкурса, что подтверждается вступившим в законную силу судебным актом по другому делу. Истец также сослался на пункт 7 статьи 21 Федерального закона о приватизации. Арбитражный суд первой инстанции иск удовлетворил. Постановлением апелляционной инстанции решение суда оставлено без изменения. При этом судебные инстанции руководствовались пунктом 7 статьи 21 упомянутого выше Закона, согласно которому в случае невыполнения победителем коммерческого конкурса инвестиционных и (или) социальных условий, а также ненадлежащего их выполнения, в том числе нарушения промежуточных или окончательных сроков выполнения таких условий и объемов их выполнения, объект приватизации, приобретенный победителем коммерческого конкурса, подлежит безвозмездному отчуждению соответственно в государственную или муниципальную собственность. Вместе с тем судебными инстанциями не были учтены следующие обстоятельства. В период заключения договора купли-продажи действовал Закон Российской Федерации от 03.07.91 N 1531-1 \"О приватизации государственных и муниципальных предприятий в Российской Федерации\" и Временное положение о приватизации государственных и муниципальных предприятий в Российской Федерации по конкурсу (приложение N 5 к Указу Президента Российской Федерации от 29.01.92 N 66). Действовавшее в период заключения договора купли-продажи законодательство о приватизации не предусматривало в случае невыполнения покупателем условий коммерческого конкурса безвозмездного изъятия у него объекта приватизации. В соответствии с пунктом 4 статьи 453 ГК РФ и статьей 30 действовавшего в тот период Закона Российской Федерации \"О приватизации государственных и муниципальных предприятий в Российской Федерации\" стороны вправе требовать возвращения того, что было исполнено ими по договору купли-продажи до момента его расторжения, то есть применялась двусторонняя реституция. Федеральный закон о приватизации принят после заключения договора купли-продажи, и в статье 31 данного Федерального закона не содержится указаний о придании обратной силы требованию о безвозмездном отчуждении объекта приватизации. Применение данного требования к договорам купли-продажи объектов недвижимости, заключенным до введения в действие названного Федерального закона, противоречит абзацу второму пункта 1 статьи 4 ГК РФ. Кроме того, указанный в статье 21 Федерального закона о приватизации способ приватизации существенно отличается от продажи государственных и муниципальных предприятий по конкурсу, предусмотренному Законом Российской Федерации от 03.07.91 N 1531-1 \"О приватизации государственных и муниципальных предприятий в Российской Федерации\". В последнем случае покупатель становился собственником объекта приватизации сразу после оплаты стоимости имущества, а по Федеральному закону о приватизации - только после выполнения инвестиционных и социальных условий. Поэтому применение к договорам купли-продажи, заключенным до принятия Федерального закона о приватизации, требования о безвозмездном изъятии имущества влечет за собой прекращение права собственности по основаниям, не предусмотренным законом. С учетом изложенного исковые требования удовлетворению не подлежат. 14. Внесение государственного (муниципального) имущества (объектов приватизации) в качестве вклада в уставный капитал хозяйственных обществ допускается только в порядке, установленном законодательством о приватизации. Прокурор области в защиту государственных и общественных интересов обратился в арбитражный суд с иском к комитету по управлению муниципальным имуществом и открытому акционерному обществу о признании недействительными учредительных документов общества и изъятии у последнего имущества, внесенного комитетом по управлению имуществом в качестве вклада в уставный капитал. Арбитражный суд исковые требования удовлетворил. Из материалов дела следует, что комитет по управлению муниципальным имуществом, являясь соучредителем открытого акционерного общества, внес в уставный капитал общества здание. В возражениях на иск общество сослалось на полномочия комитетов по управлению имуществом по распоряжению государственным (муниципальным) имуществом, в том числе по внесению такого имущества в уставные капиталы создаваемых юридических лиц. Ссылка ответчика обоснованно не принята судом во внимание. Исходя из смысла статьи 66 ГК РФ, статьи 10 Федерального закона \"Об акционерных обществах\" государственные органы, в том числе комитеты по управлению имуществом субъектов Российской Федерации, и органы местного самоуправления, а также комитеты по управлению имуществом муниципальных образований не могут выступать участниками, в том числе учредителями хозяйственных обществ, за исключением случаев, когда комитеты по управлению имуществом являются учредителями, акционерных обществ, созданных в процессе приватизации в соответствии с законодательством о приватизации. В данном случае акционерное общество является коммерческой организацией, не созданной в процессе приватизации и обладающей имуществом на праве частной собственности. Поэтому комитет по управлению муниципальным имуществом не имел права выступать учредителем данного акционерного общества. В период создания общества уже действовал новый Федеральный закон о приватизации, согласно статье 16 которого внесение государственного или муниципального имущества в качестве вклада в уставный капитал хозяйственных обществ является одним из способов приватизации. Поскольку законодательством о приватизации не допускается внесение государственного (муниципального) имущества в уставный капитал хозяйственных обществ, не созданных в процессе приватизации, суд обоснованно принял решение о недействительности учредительных документов в части внесения здания в уставный капитал общества и возвратил спорное имущество в муниципальную собственность. 15. Если товарищество или акционерное общество имеет право на выкуп здания, сооружения, нежилого помещения в соответствии с законодательством о приватизации, то передача указанного недвижимого имущества унитарному предприятию или учреждению на праве хозяйственного ведения или оперативного управления не может служить основанием для отказа в выкупе имущества. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском о понуждении комитета по управлению имуществом заключить договор купли-продажи нежилых помещений, так как оно выкупило имущество предприятия бытового обслуживания и имеет право на выкуп арендуемых нежилых помещений. Комитет по управлению имуществом, возражая против иска, указал, что спорные нежилые помещения переданы в хозяйственное ведение государственному предприятию и изъятие их у государственного предприятия для последующей продажи помещений истцу нарушает право хозяйственного ведения, предусмотренное статьей 294 ГК РФ. Арбитражный суд исковые требования удовлетворил. При рассмотрении данного дела суд исходил из следующего. Товарищество с ограниченной ответственностью создано на основе аренды государственного имущества и выкупило его, а помещения занимало на основании договора аренды, заключенного с комитетом по управлению имуществом. Из материалов дела следует, что спорные помещения были переданы государственному предприятию на праве хозяйственного ведения после заключения договора аренды с истцом. В качестве одного из способов приватизации государственного и муниципального имущества в статье 16 Федерального закона о приватизации указан выкуп арендованного государственного или муниципального имущества. В соответствии с пунктом 2.6 Государственной программы приватизации товарищества и акционерные общества, созданные в процессе приватизации, имеют право приобретать в собственность арендуемые ими нежилые помещения, здания, сооружения, находящиеся в собственности Российской Федерации, субъектов Российской Федерации, а также в муниципальной собственности. Отказ в продаже указанного имущества допускается только в случае, когда на эти объекты распространяются ограничения, установленные разделом 2.1 Государственной программы приватизации, а также зданий и сооружений, занимаемых органами государственной власти, управления и судами. Ограничений для выкупа нежилых помещений, принадлежащих государственным и муниципальным унитарным предприятиям на праве хозяйственного ведения, законодательством не предусмотрено. Поэтому покупатель имеет право на приобретение в собственность спорных помещений, а продавец обязан заключить с ним договор купли-продажи помещений. Суд также дал оценку тому обстоятельству, что спорные помещения находятся в хозяйственном ведении государственного предприятия. Согласно статье 235 ГК РФ по решению собственника в порядке, предусмотренном законами о приватизации, имущество, находящееся в государственной собственности, отчуждается в собственность граждан и юридических лиц. В данном случае выкуп нежилого помещения товариществом с ограниченной ответственностью является основанием для прекращения права хозяйственного ведения государственного предприятия в соответствии с пунктом 3 статьи 299 ГК РФ, и препятствий для заключения договора купли-продажи помещений у продавца не было. 16. При продаже приватизируемых объектов муниципальной собственности органы местного самоуправления вправе самостоятельно определять выкупную стоимость нежилых помещений. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к городскому комитету по управлению муниципальным имуществом о понуждении заключить договор купли-продажи арендуемых истцом нежилых помещений. Арбитражный суд первой инстанции иск удовлетворил, обязав ответчика заключить договор купли-продажи нежилых помещений на условиях проекта договора, представленного истцом. Суд в решении указал, что в соответствии с пунктом 5.14.6 Государственной программы приватизации и пунктами 4.5, 4.9 Основных положений общество имеет право на приобретение в собственность занимаемых им нежилых помещений. Разрешая вопрос о выкупной цене помещений, суд руководствовался пунктом 4.9 Основных положений. При этом суд не принял во внимание доводы ответчика о том, что продажная цена помещений должна определяться в соответствии с Положением о порядке и условиях приватизации муниципальной собственности, утвержденным постановлением городского Совета народных депутатов. Суд кассационной инстанции отменил решение суда по следующим основаниям. Согласно пункту 4.9 Основных положений продажа сданных в аренду объектов недвижимого имущества производится на основании заявления арендатора. Как следовало из материалов дела, общество создано членами трудового коллектива продовольственного магазина. Занимаемые обществом нежилые помещения были арендованы им по договору с городским комитетом по управлению имуществом, заявление на приобретение в собственность помещений подано обществом в городской комитет по управлению муниципальным имуществом, который уклонился от рассмотрения данного заявления без уважительных причин. При таких условиях суд первой инстанции правомерно удовлетворил требование общества об обязании городского комитета по управлению муниципальным имуществом заключить договор купли-продажи нежилых помещений. Заявление на приобретение в собственность занимаемых площадей подано истцом 28.10.97, то есть после введения в действие Федерального закона о приватизации. Согласно пункту 3 статьи 26 названного Федерального закона к ведению Государственной программы приватизации не отнесена регламентация порядка определения стоимости выкупаемого арендаторами муниципального имущества. Поэтому установленное пунктом 4.9 Основных положений ограничение размера выкупной стоимости здания, строения, сооружения не подлежит применению. В связи с тем, что судом первой инстанции не дана оценка расчету выкупной стоимости нежилых помещений, составленному ответчиком, суд кассационной инстанции решение отменил, а дело направил на новое рассмотрение. 17. В случае расторжения договора аренды зданий, строений, сооружений, помещений право на приобретение в собственность недвижимого имущества лицами, указанными в пункте 4.5 Основных положений, утрачивается. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к комитету по управлению имуществом о понуждении заключить договор купли-продажи нежилых помещений. Исковые требования мотивированы тем, что общество выкупило арендованное имущество и на основании пункта 4.5 Основных положений имеет право на приобретение в собственность этих нежилых помещений. Арбитражный суд в удовлетворении исковых требований отказал в связи с тем, что истец утратил право на выкуп нежилых помещений. При этом суд принял во внимание следующие обстоятельства. Общество занимало нежилые помещения на основании договора аренды, заключенного с комитетом по управлению имуществом. В связи с систематическим невнесением арендной платы, а также сдачей части помещений в субаренду без согласия арендодателя по иску комитета по управлению имуществом упомянутый выше договор аренды расторгнут, что подтверждается вступившим в законную силу решением арбитражного суда. Согласно пункту 4.5 Основных положений общество имело право на приобретение в собственность сданных в аренду зданий, строений и сооружений. Однако после расторжения договора аренды истец это право утратил, и оснований для обязания комитета по управлению имуществом заключить договор купли-продажи нежилых помещений с истцом не имеется. 18. Иск покупателя о понуждении продавца заключить договор купли-продажи недвижимого имущества по цене, не соответствующей закону, не подлежит удовлетворению. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском к комитету по управлению муниципальным имуществом о понуждении заключить договор купли-продажи нежилого помещения, арендуемого товариществом, по цене, определенной в соответствии с пунктом 4.9 Основных положений. Ответчик в отзыве на иск указал, что не возражает против выкупа помещения, но считает, что выкупная цена должна исчисляться в соответствии с методикой, утвержденной органом местного самоуправления. Арбитражный суд первой инстанции принял решение, которым обязал стороны заключить договор купли-продажи помещения по цене, предложенной продавцом. Постановлением апелляционной инстанции решение суда отменено, в иске отказано по следующим основаниям. Заявление о приобретении в собственность нежилых помещений подано товариществом с ограниченной ответственностью после вступления в действие Федерального закона о приватизации, и суд обоснованно признал правомерным определение продавцом выкупной цены нежилых помещений, относящихся к муниципальной собственности, в соответствии с методикой, утвержденной органом местного самоуправления, без учета ограничений, установленных пунктом 4.9 Основных положений. Однако предметом спора являлось не просто понуждение продавца к заключению договора, а понуждение продавца заключить договор по цене, предложенной покупателем. Поскольку ответчик не отказывал истцу в заключении договора купли-продажи, а предметом иска являлось необоснованное требование истца о заключении договора по цене, предложенной им, оснований для удовлетворения данного иска не имелось. ────────────────────────────── * Далее - Федеральный закон о приватизации. ** Далее - Основные положения. *** Далее - Государственная программа приватизации."
}