{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 11 августа 2004 г. N 79 \"Обзор практики разрешения споров, связанных с применением законодательства об обязательном пенсионном страховании\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 11 августа 2004 г. N 79 \"Обзор практики разрешения споров, связанных с применением законодательства об обязательном пенсионном страховании\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с применением законодательства об обязательном пенсионном страховании, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 34 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики разрешения споров, связанных с применением законодательства об обязательном пенсионном страховании 1. Юридические лица и индивидуальные предприниматели, зарегистрированные в едином государственном реестре юридических лиц или едином государственном реестре индивидуальных предпринимателей до 01.01.2004, после этой даты сохраняют обязанность самостоятельно зарегистрироваться в органе Пенсионного фонда Российской Федерации*(1). Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с общества с ограниченной ответственностью (далее - общество) штрафа, предусмотренного пунктом 1 статьи 27 Федерального закона от 15.12.2001 N 167-ФЗ \"Об обязательном пенсионном страховании в Российской Федерации\"*(2), за нарушение срока регистрации в качестве страхователя. Возражая против заявленного требования, общество указало, что Федеральным законом от 23.12.2003 N 185-ФЗ \"О внесении изменений в законодательные акты Российской Федерации в части совершенствования процедур государственной регистрации и постановки на учет юридических лиц и индивидуальных предпринимателей\" внесены изменения в законодательные акты Российской Федерации в части совершенствования процедур государственной регистрации и постановки на учет юридических лиц и индивидуальных предпринимателей, в частности в статью 11 Закона о пенсионном страховании и в статью 11 Федерального закона от 08.08.2001 N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\". В соответствии с пунктом 3.1 статьи 11 Федерального закона от 08.08.2001 N 129-ФЗ с 01.01.2004 сведения, необходимые для регистрации в органах страховщика юридических лиц и индивидуальных предпринимателей, в орган ПФ РФ направляет не страхователь, а регистрирующий орган. Рассматривая заявление, суд установил, что общество зарегистрировалось в налоговом органе 20.12.2003, однако регистрацию в территориальном органе страховщика не прошло, что послужило основанием для обращения органа ПФ РФ в суд. В силу пункта 3.1 статьи 11 Федерального закона от 08.08.2001 N 129-ФЗ, введенного в действие Федеральным законом от 23.12.2003 N 185-ФЗ, с 01.01.2004 налоговые органы обязаны в срок не более чем пять рабочих дней с момента государственной регистрации представлять сведения, содержащиеся в едином государственном реестре юридических лиц или едином государственном реестре индивидуальных предпринимателей, в государственные внебюджетные фонды для регистрации юридических лиц, индивидуальных предпринимателей в качестве страхователей. Толкуя данную норму, суд сделал вывод о том, что на налоговые органы возложена обязанность по представлению сведений в государственные внебюджетные фонды лишь в отношении тех юридических лиц и индивидуальных предпринимателей, решение о государственной регистрации которых налоговые органы принимают начиная с 01.01.2004. Обязанность налоговых органов по представлению сведений в отношении юридических лиц и индивидуальных предпринимателей, прошедших государственную регистрацию до этой даты, не установлена, в связи с чем эти лица и предприниматели продолжают нести обязанность самостоятельно зарегистрироваться в органах страховщика. Федеральным законом от 23.12.2003 N 185-ФЗ не были внесены изменения в статью 27 Закона о пенсионном страховании. Указанная норма, устанавливающая ответственность за нарушение страхователем срока регистрации в органах страховщика, сохраняет свое действие как в отношении лиц, обязанных в соответствии с новой редакцией статьи 11 Закона о пенсионном страховании и после 31.12.2003 регистрироваться в органах страховщика самостоятельно, так и в отношении страхователей, у которых эта обязанность возникла в соответствии с прежней редакцией данной статьи до 01.01.2004. Учитывая изложенное, суд удовлетворил требование органа ПФ РФ. 2. Индивидуальный предприниматель, заключивший трудовой договор с работником и выплачивающий вознаграждение по договору гражданско-правового характера, обязан в установленный срок представить в территориальный орган страховщика заявление о регистрации в качестве страхователя. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с индивидуального предпринимателя штрафа за нарушение срока регистрации. Поводом для обращения послужил факт неисполнения предпринимателем в добровольном порядке решения заявителя и его требования об уплате штрафа, наложенного в соответствии с абзацем вторым пункта 1 статьи 27 Закона о пенсионном страховании. Основанием для принятия решения органом ПФ РФ послужило нарушение предпринимателем срока регистрации в территориальном органе страховщика в качестве предпринимателя-работодателя. Трудовые договоры с наемными работниками заключены 01.02.2003, заявление в орган ПФ РФ о регистрации в качестве страхователя подано предпринимателем только 04.04.2003. Отказывая во взыскании штрафа, суд первой инстанции исходил из того, что ответчик прошел государственную регистрацию в качестве предпринимателя 25.04.2002, а 29.04.2002 зарегистрировался в органе ПФ РФ. Поэтому страхователь, зарегистрированный по одному из оснований, указанных в пункте 1 статьи 11 Закона о пенсионном страховании, не обязан повторно регистрироваться в одном и том же органе ПФ РФ при наличии другого основания. Суд кассационной инстанции отменил решение и удовлетворил заявленное требование органа ПФ РФ, исходя из следующего. В соответствии со статьей 6 Закона о пенсионном страховании страхователями по обязательному пенсионному страхованию являются: 1) лица, производящие выплаты физическим лицам, в том числе индивидуальные предприниматели, физические лица; 2) индивидуальные предприниматели, адвокаты. Если страхователь одновременно относится к нескольким категориям страхователей, указанных в подпунктах 1 и 2 статьи 6 названного Закона, то исчисление и уплата страховых взносов производится им по каждому основанию. Таким образом, законодатель разделил индивидуальных предпринимателей на две отдельные категории страхователей: индивидуальных предпринимателей, производящих выплаты физическим лицам, и индивидуальных предпринимателей, самостоятельно уплачивающих страховые взносы. Индивидуальный предприниматель, зарегистрированный как страхователь, уплачивающий страховые взносы в виде фиксированного платежа, является страхователем по отношению к себе самому. Индивидуальный предприниматель, заключивший трудовые (гражданско-правовые) договоры с наемными работниками, является страхователем по отношению к этим работникам и обязан уплачивать страховые взносы на обязательное пенсионное страхование данных работников. Отсутствие факта регистрации индивидуального предпринимателя в качестве страхователя по отношению к наемным работникам приведет к нарушению права застрахованных лиц на обязательное пенсионное страхование. Следовательно, в том случае, если индивидуальный предприниматель, зарегистрированный как страхователь, самостоятельно уплачивающий страховые взносы в бюджет Пенсионного фонда Российской Федерации, осуществил прием на работу наемных работников по трудовому договору или заключил договор гражданско-правового характера, он обязан в 30-дневный срок зарегистрироваться в органе ПФ РФ и как страхователь, производящий выплаты физическим лицам. 3. Страхователи, указанные в подпункте 2 пункта 1 статьи 6 Закона о пенсионном страховании, уплачивают страховые взносы на обязательное пенсионное страхование*(3) в виде фиксированного платежа с 01.01.2002. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с индивидуального предпринимателя недоимки по страховым взносам за 2002 год. Решением суда первой инстанции в удовлетворении заявленного требования отказано. Проверив по заявлению органа ПФ РФ законность принятого судебного акта, суд кассационной инстанции сделал следующие выводы. Как следует из материалов дела, в связи с неуплатой индивидуальным предпринимателем в 2002 году страховых взносов органом ПФ РФ направлено ему требование об уплате страховых взносов в виде фиксированного платежа, в том числе на страховую и накопительную части пенсии. Неисполнение предпринимателем данного требования в добровольном порядке явилось основанием для обращения органа ПФ РФ в суд с заявлением. В соответствии с подпунктом 2 пункта 1 статьи 6 Закона о пенсионном страховании, вступившего в силу с 20.12.2001, индивидуальные предприниматели являются страхователями и в соответствии с пунктом 2 статьи 14 указанного Закона обязаны уплачивать страховые взносы на обязательное пенсионное страхование. Согласно статье 28 этого Закона индивидуальные предприниматели уплачивают сумму страховых взносов в виде фиксированного платежа. Отказывая в удовлетворении заявленного требования, суд первой инстанции, руководствуясь пунктом 1 статьи 5 Налогового кодекса Российской Федерации*(4), исходил из отсутствия оснований для взыскания с индивидуального предпринимателя страховых взносов в 2002 году в связи с тем, что размер фиксированного платежа определен лишь в Федеральном законе от 29.05.2002 N 57-ФЗ \"О внесении изменений и дополнений в часть вторую Налогового кодекса Российской Федерации и в отдельные законодательные акты Российской Федерации\", то есть после начала налогового периода - 2002 года. Суд кассационной инстанции решение суда первой инстанции отменил по следующим основаниям. Согласно Закону о пенсионном страховании обязанность уплаты страховых взносов для индивидуальных предпринимателей установлена с 01.01.2002. Сумма подлежащего уплате страхового взноса в виде фиксированного платежа определена Федеральным законом от 29.05.2002 N 57-ФЗ в размере 150 рублей в месяц. Страховые взносы на обязательное пенсионное страхование по своей социально-правовой природе не являются налоговыми платежами, поэтому при введении в действие актов законодательства об обязательном пенсионном страховании специальный порядок вступления в силу актов законодательства о налогах и сборах, предусмотренный пунктом 1 статьи 5 НК РФ, не подлежит применению, на что, в частности, указано в определениях Конституционного Суда Российской Федерации от 05.02.2004 N 28-О и от 04.03.2004 N 49-О. В данном случае подлежат применению общие правила, установленные статьей 6 Федерального закона от 14.06.1994 N 5-ФЗ \"О порядке опубликования и вступления в силу федеральных конституционных законов, федеральных законов, актов палат Федерального Собрания\", согласно которым федеральные законы вступают в силу по истечении десяти дней после дня их официального опубликования, если самими законами или актами палат не установлен другой порядок вступления их в силу. Статьей 16 Федерального закона от 29.05.2002 N 57-ФЗ установлено, что действие положений, устанавливающих размер фиксированного платежа, распространяется на отношения, возникшие с 01.01.2002. С учетом изложенного суд кассационной инстанции признал правомерным требование органа ПФ РФ о взыскании с индивидуального предпринимателя страховых взносов в виде фиксированного платежа за 2002 год с 01.01.2002. 4. Индивидуальный предприниматель, зарегистрированный в установленном законом порядке, обязан уплачивать страховые взносы в виде фиксированного платежа и в том случае, когда предпринимательскую деятельность он фактически не осуществляет. Индивидуальный предприниматель обратился в арбитражный суд с заявлением о признании недействительным требования органа ПФ РФ об уплате страховых взносов в виде фиксированного платежа. Поводом для обращения послужило следующее: в связи с неуплатой индивидуальным предпринимателем страховых взносов в виде фиксированного платежа за 2003 год органом ПФ РФ было направлено требование об уплате суммы платежа, исчисленной исходя из минимального размера фиксированного платежа. По мнению индивидуального предпринимателя, обязанность по уплате страховых взносов в виде фиксированного платежа у него отсутствует, поскольку в рассматриваемом периоде предпринимательская деятельность им не осуществлялась и дохода он не имел. Отказывая в удовлетворении требования, суд исходил из следующего. Согласно статье 28 Закона о пенсионном страховании индивидуальные предприниматели уплачивают суммы страховых взносов в бюджет ПФ РФ в виде фиксированного платежа. Минимальный размер фиксированного платежа - 150 рублей в месяц - является обязательным для уплаты. Срок уплаты страхового взноса в виде фиксированного платежа установлен пунктом 4 постановления Правительства Российской Федерации от 11.03.2003 N 148. Платеж за текущий год производится не позднее 31 декабря соответствующего года. При этом с учетом того, что пунктом 3 статьи 28 Закона о пенсионном страховании сумма фиксированного платежа определена в расчете на месяц, страхователь вправе уплачивать взносы как частями, так и единовременно за текущий год. Обязанность индивидуальных предпринимателей по уплате страховых взносов в виде фиксированного платежа не ставится Законом в зависимость от факта ведения ими предпринимательской деятельности и получения дохода. Кроме того, суд указал, что обязательство по уплате страховых взносов возникает в силу закона и не изменяется из-за отсутствия денежных средств (дохода) у предпринимателя. Поскольку на 31.12.2003 заявитель, зарегистрированный в качестве индивидуального предпринимателя, страховые взносы в установленном порядке не уплатил, выставление органом ПФ РФ требования в порядке, предусмотренном статьей 70 НК РФ, произведено правомерно. 5. Индивидуальный предприниматель, заключивший трудовой договор с работодателем, является застрахованным по двум основаниям. Орган ПФ РФ обратился в арбитражный суд с заявлением к индивидуальному предпринимателю о взыскании задолженности по страховым взносам в виде фиксированного платежа. В судебном заседании индивидуальный предприниматель указал, что доходов от предпринимательской деятельности не имеет, фактически ею не занимается, а работает по трудовому договору в коммерческой организации и в этом качестве является лицом, за которого страховые взносы на обязательное пенсионное страхование уплачивает работодатель. Удовлетворяя заявление органа ПФ РФ в части задолженности по страховым взносам, суд указал, что ответчик является застрахованным на весь период страхования - с момента государственной регистрации в качестве индивидуального предпринимателя и до государственной регистрации прекращения деятельности в таком качестве. В силу наличия государственной регистрации индивидуальный предприниматель в соответствии с подпунктом 2 пункта 2 статьи 14 Закона о пенсионном страховании обязан своевременно и в полном объеме уплачивать страховые взносы в виде фиксированного платежа, предусмотренные статьей 28 названного Закона. В случае если лицо, обладающее статусом индивидуального предпринимателя, нанимается на работу по трудовому договору, оно является застрахованным по двум основаниям. При этом за него как за работника страховые взносы, исходя из налоговой базы по единому социальному налогу, уплачивает работодатель. 6. Закон не освобождает индивидуальных предпринимателей, являющихся пенсионерами, от уплаты страховых взносов в виде фиксированного платежа. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с индивидуального предпринимателя - пенсионера задолженности по страховым взносам на обязательное пенсионное страхование. Решением суда первой инстанции в удовлетворении заявленного требования отказано в связи с тем, что, по мнению суда, страховые взносы уплачиваются до достижения лицом пенсионного возраста (наступления инвалидности) и назначения ему трудовой пенсии по старости (инвалидности), так как в противном случае страховые взносы утрачивают целевой характер. Суд кассационной инстанции решение отменил, требования органа ПФ РФ удовлетворил, исходя из следующего. В соответствии с подпунктом 2 пункта 1 статьи 6, пунктом 2 статьи 14 и статьей 28 Закона о пенсионном страховании индивидуальные предприниматели являются страхователями, которые обязаны уплачивать страховые взносы на обязательное пенсионное страхование в виде фиксированного платежа в размере 150 рублей в месяц, из которых 100 рублей направляется на финансирование страховой части трудовой пенсии, 50 рублей - на финансирование накопительной части трудовой пенсии. Довод суда первой инстанции о том, что обязанность индивидуального предпринимателя уплачивать страховые взносы сохраняется лишь до достижения им пенсионного возраста (наступления инвалидности) и назначения ему пенсии, не основан на действующем законодательстве. Закон о пенсионном страховании не содержит норм, предусматривающих освобождение лиц, признаваемых страхователями, от уплаты страховых взносов. Это связано с тем, что реализация прав граждан на трудовую пенсию находится во взаимосвязи с уплатой страховых взносов. Статьей 17 Федерального закона от 17.12.2001 N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\"*(5) установлен порядок определения, перерасчета, индексации и корректировки трудовых пенсий. Пункт 3 статьи 17 Закона о трудовых пенсиях во взаимосвязи со статьями 3, 10 данного Закона и статьей 7 Закона о пенсионном страховании устанавливает, что в случае продолжения трудовой деятельности застрахованными лицами после назначения пенсии им по их заявлению производится перерасчет размера страховой части трудовой пенсии по старости (по инвалидности) при условии, что ими уплачиваются страховые взносы в ПФ РФ. Пунктом 10 статьи 17 Закона о трудовых пенсиях установлен порядок перерасчета накопительной части трудовой пенсии. Из вышеуказанных норм следует вывод о том, что с момента, назначения трудовой пенсии лицу, ранее зарегистрированному в установленном порядке в качестве индивидуального предпринимателя, не прекращается его обязанность по уплате страховых взносов, которые продолжают учитываться на его индивидуальном лицевом счете и в связи с уплатой которых производится перерасчет размера пенсии. 7. Положения статьи 239 НК РФ, предусматривающие льготы для плательщиков единого социального налога, не распространяются на правоотношения по уплате страховых взносов на обязательное пенсионное страхование. Общественная организация инвалидов обратилась в арбитражный суд с заявлением, в котором просила признать недействительным решение органа ПФ РФ о взыскании недоимки по страховым взносам на обязательное пенсионное страхование и пеней. Разрешая спор и удовлетворяя заявленное требование, суд первой инстанции исходил из того, что общественная организация инвалидов относится к категории налогоплательщиков, которые в соответствии с подпунктом 2 пункта 1 статьи 239 НК РФ освобождены от уплаты единого социального налога. Суд апелляционной инстанции отменил решение суда и в удовлетворении требования отказал по следующим основаниям. Согласно статье 3 Закона о пенсионном страховании страховые взносы на обязательное пенсионное страхование определены законодателем как индивидуально возмездные обязательные платежи, которые уплачиваются в бюджет ПФ РФ и персональным целевым назначением которых является обеспечение права гражданина на получение пенсии по обязательному пенсионному страхованию в размере, эквивалентном сумме страховых взносов, учтенной на его индивидуальном лицевом счете. Таким образом, страховые взносы не отвечают понятию налога, закрепленному в статье 8 НК РФ. В соответствии с Законом о пенсионном страховании и Федеральным законом от 31.12.2001 N 198-ФЗ \"О внесении дополнений и изменений в Налоговый кодекс Российской Федерации и в некоторые законодательные акты Российской Федерации о налогах и сборах\", которым внесены изменения в главу 24 НК РФ \"Единый социальный налог\", страховые взносы на обязательное пенсионное страхование исключены из состава единого социального налога, а поэтому на указанные платежи не может распространяться статья 239 НК РФ, предоставляющая льготы по единому социальному налогу отдельным категориям налогоплательщиков. Следовательно, статья 239 НК РФ на правоотношения по уплате страховых взносов на обязательное пенсионное страхование не распространяется. Специальной нормы, предоставляющей льготу по уплате страховых взносов на обязательное пенсионное страхование общественным организациям инвалидов, Закон о пенсионном страховании не содержит. 8. Ответственность за неуплату страховых взносов на обязательное пенсионное страхование установлена пунктом 2 статьи 27 Закона о пенсионном страховании, а не статьей 122 НК РФ. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с общества с ограниченной ответственностью (далее - общество) штрафа, предусмотренного пунктом 1 статьи 122 НК РФ, за ненадлежащее исполнение обязанностей по уплате авансовых платежей по итогам отчетного периода. Общество требование не признало, пояснив, что в данном случае ответственность не может быть применена, поскольку речь идет не о налоге, а о страховых взносах. В силу пункта 1 статьи 122 НК РФ неуплата или неполная уплата сумм налога в результате занижения налоговой базы, иного неправильного исчисления налога или других неправомерных действий (бездействия) влечет взыскание штрафа в размере 20 процентов от неуплаченных сумм налога. В соответствии со статьей 3 Закона о пенсионном страховании страховые взносы на обязательное пенсионное страхование - это индивидуально возмездные обязательные платежи, которые уплачиваются в бюджет ПФ РФ и назначением которых является обеспечение права гражданина на получение пенсии по обязательному пенсионному страхованию в размере, эквивалентном сумме уплаченных страховых взносов, учтенной на его индивидуальном лицевом счете. Согласно пункту 3 статьи 9 Закона о пенсионном страховании финансирование выплаты базовой части трудовой пенсии осуществляется за счет сумм единого социального налога (взноса), зачисляемых в федеральный бюджет, а финансирование выплаты страховой и накопительной частей трудовой пенсии - за счет средств бюджета ПФ РФ. Таким образом, страховые взносы на страховую и накопительную части трудовой пенсии уплачиваются в ПФ РФ в виде сумм страховых взносов, а суммы, зачисляемые в федеральный бюджет на цели государственного пенсионного страхования, уплачиваются в составе единого социального налога. Следовательно, страховые взносы на финансирование страховой части трудовой пенсии не входят в состав единого социального налога. Страховые взносы на страховую и накопительную части трудовой пенсии не включены в налоговую систему Российской Федерации, они не относятся к числу налогов и являются индивидуально возмездными платежами. Ответственность за неуплату или неполную уплату сумм страховых взносов установлена пунктом 2 статьи 27 Закона о пенсионном страховании. 9. Пени за несвоевременную уплату авансовых платежей по страховым взносам на обязательное пенсионное страхование могут начисляться только по итогам отчетного периода, а не по окончании месяца. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с акционерного общества (страхователя) пеней за несвоевременную уплату авансовых платежей по страховым взносам на обязательное пенсионное страхование. Страхователь требование признал частично, полагая, что ПФ РФ произвел расчет пеней, исходя из месячного срока, в нарушение статьи 23 Закона о пенсионном страховании, так как пени начисляются по окончании отчетного периода, а не по окончании месяца по представлению расчета (декларации) и по прошествии 15 дней со дня подачи расчета. Решением суда первой инстанции заявленное требование удовлетворено согласно расчету, представленному ответчиком. В соответствии со статьей 23 Закона о пенсионном страховании под расчетным периодом понимается год. Расчетный период состоит из отчетных периодов. Отчетными периодами признаются первый квартал, полугодие, девять месяцев календарного года. Страхователь ежемесячно уплачивает авансовые платежи, а по итогам отчетного периода - рассчитывает разницу между суммой страховых взносов, исчисленных исходя из базы для начисления страховых взносов, определяемой с начала расчетного периода, включая текущий отчетный период, и суммой авансовых платежей, уплаченных в течение отчетного периода. Пунктом 2 статьи 24 Закона о пенсионном страховании определено, что данные об исчисленных и уплаченных суммах авансовых платежей страхователь отражает в расчете, представляемом не позднее 20-го числа месяца, следующего за отчетным. Разница между суммами авансовых платежей, уплаченными за отчетный (расчетный) период, и суммой страховых взносов, подлежащих уплате в соответствии с расчетом (декларацией), подлежит уплате не позднее 15 дней со дня, установленного для подачи расчета (декларации) за отчетный (расчетный) период, либо зачету в счет предстоящих платежей по страховым взносам или возврату страхователю. Из приведенных выше норм следует, что окончательная сумма страховых взносов определяется по итогам отчетного периода, но не месяца. Это подтверждается и положениями абзаца третьего пункта 2 статьи 24 Закона о пенсионном страховании, согласно которым данные об исчисленных и уплаченных суммах авансовых платежей страхователь отражает в расчете, представляемом по итогам отчетного периода. Таким образом, суд правомерно удовлетворил заявленное требование, исходя из сумм, начисленных по итогам отчетного периода, а не ежемесячных авансовых платежей. 10. Арбитражный суд отказал органу ПФ РФ во взыскании с индивидуального предпринимателя пеней, начисленных за неисполнение обязанности по уплате страховых взносов в виде фиксированного платежа в 2002 году. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с индивидуального предпринимателя недоимки по страховым взносам в виде фиксированного платежа за 2002 год и пеней. Решением суда заявленные требования удовлетворены частично. Как установил суд, органом ПФ РФ направлено индивидуальному предпринимателю требование об уплате задолженности по страховым взносам в виде фиксированного платежа за 2002 год и пеней. Неуплата в добровольном порядке в срок, установленный в требовании, сумм задолженности и пеней послужила основанием для обращения в суд. Факт наличия у индивидуального предпринимателя задолженности по страховым взносам в виде фиксированного платежа за 2002 год судом установлен. В связи с тем, что индивидуальный предприниматель представил в заседание квитанцию об уплате части задолженности, суд удовлетворил требование органа ПФ РФ о взыскании задолженности по страховым взносам в части, оставшейся неоплаченной. Отказывая во взыскании пеней, суд руководствовался следующим. В соответствии со статьей 26 Закона о пенсионном страховании исполнение обязанности по уплате страховых взносов обеспечивается пенями, которые страхователь должен выплатить в случае уплаты причитающихся сумм страховых взносов в более поздние по сравнению с установленными сроки. Срок уплаты страховых взносов в виде фиксированного платежа в 2002 году определен не был, он установлен лишь пунктом 4 постановления Правительства Российской Федерации от 11.03.2003 N 148. Суд не принял довод органа ПФ РФ о том, что уплата страховых взносов в виде фиксированного платежа за 2002 год должна была производиться не позднее 31.12.2002, то есть в последний день расчетного периода, который и ограничивает срок уплаты взносов. Согласно статье 17 НК РФ, применяющейся к данным правоотношениям в соответствии со статьей 2 Закона о пенсионном страховании, налоговый период и сроки уплаты налога являются разными элементами налогообложения. Также суд принял во внимание, что в отличие от норм об уплате страховых взносов в виде фиксированного платежа для уплаты страховых взносов в общем порядке определен как расчетный период - календарный год (статья 23 Закона о пенсионном страховании), так и срок уплаты страховых взносов - 15 дней со дня, установленного для подачи декларации по страховым взносам, которая представляется:не позднее 30 марта года, следующего за истекшим расчетным периодом (статья 24 Закона о пенсионном страховании). Учитывая изложенное, суд пришел к выводу о том, что оснований для уплаты пеней у индивидуального предпринимателя не имелось. 11. Статья 27 Закона о пенсионном страховании не предусматривает привлечения организации к ответственности за неуплату ежемесячных авансовых платежей по страховым взносам на обязательное пенсионное страхование. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с федерального государственного унитарного предприятия (далее - предприятие) штрафа за неуплату авансовых платежей по страховым взносам на обязательное пенсионное страхование. Суд первой инстанции в удовлетворении требования отказал, исходя из следующего. Как установлено судом, предприятием допущена неуплата авансовых платежей на обязательное пенсионное страхование, в связи с чем страховщиком принято решение о привлечении страхователя к ответственности в виде штрафа в соответствии с пунктом 2 статьи 27 Закона о пенсионном страховании. Поскольку требование предприятием не исполнено, орган ПФ РФ обратился с заявлением о взыскании штрафа в суд. В соответствии с пунктом 2 статьи 14 Закона о пенсионном страховании страхователи обязаны своевременно и в полном объеме уплачивать страховые взносы в бюджет ПФ РФ. Согласно статье 10 указанного Закона объектом обложения страховыми взносами и базой для их начисления являются объект налогообложения и налоговая база по единому социальному налогу. В соответствии со статьей 23 Закона о пенсионном страховании под расчетным периодом понимается календарный год. Расчетный период состоит из отчетных периодов. Отчетными периодами признаются первый квартал, полугодие, девять месяцев календарного года. Ежемесячно страхователь уплачивает авансовые платежи, а по итогам отчетного периода рассчитывает разницу между суммой страховых взносов, исчисленных исходя из базы для начисления страховых взносов, определяемой с начала расчетного периода, включая текущий отчетный период, и суммой авансовых платежей, уплаченных за отчетный период. Статьей 24 Закона о пенсионном страховании предусмотрено, что данные об исчисленных и уплаченных суммах авансовых платежей страхователь отражает в расчете, представляемом не позднее 20-го числа месяца, следующего за отчетным. Разница между суммами авансовых платежей, уплаченными за отчетный (расчетный) период, и суммой страховых взносов, подлежащей уплате в соответствии с расчетом (декларацией), подлежит уплате не позднее 15 дней со дня, установленного для подачи расчета (декларации) за отчетный (расчетный) период. Пунктом 6 статьи 24 указанного Закона установлено, что декларация по итогам расчетного периода представляется не позднее 30 марта года, следующего за истекшим расчетным периодом. Из содержания указанных норм следует, что законодатель разграничил понятия \"авансовый платеж\" и \"сумма страховых взносов\" и установил различные сроки их уплаты по итогам отчетного и расчетного периодов. Поскольку ответственность, предусмотренная пунктом 2 статьи 27 Закона о пенсионном страховании, может быть применена к страхователю лишь при неуплате или неполной уплате сумм страховых взносов в результате занижения базы для их начисления, иного неправильного исчисления страховых взносов или других неправомерных действий по итогам отчетного (расчетного) периода, суд правомерно отказал органу ПФ РФ во взыскании штрафа за неуплату ежемесячных авансовых платежей по страховым взносам. 12. Орган ПФ РФ не наделен полномочиями по взысканию задолженности по страховым взносам и пеней в ПФ РФ, образовавшейся на 01.01.2001. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с закрытого акционерного общества (далее - общество) суммы, составляющей задолженность по страховым взносам, и пеней по состоянию на 01.01.2001, указав, что в соответствии со статьей 25 Закона о пенсионном страховании взыскание недоимки по страховым взносам и пеней осуществляется органами ПФ РФ в судебном порядке. Суд в удовлетворении требования отказал, указав при этом следующее. В соответствии со статьей 9 Федерального закона от 05.08.2000 N 118-ФЗ \"О введении в действие части второй Налогового кодекса Российской Федерации\" взыскание сумм недоимки, пеней и штрафов по взносам в государственные социальные внебюджетные фонды, образовавшихся на 01.01.2001, осуществляется налоговыми органами Российской Федерации в порядке, установленном НК РФ. В ходе рассмотрения дела суд установил, что налоговым органом предъявлены в банк инкассовые поручения о взыскании с общества имеющейся задолженности и пеней. Кроме того, из материалов дела не представляется возможным определить обоснованность заявленных органом ПФ РФ требований: доказательства возникновения задолженности по периодам не представлены, требования представлены без учета положений подпункта 8 пункта 1 статьи 23, пункта 8 статьи 78, статьи 87 НК РФ, подлежащих применению к этим правоотношениям с учетом возможности доказывать свои требования по материалам проверки, которой могут быть охвачены только три календарных года деятельности плательщика страховых взносов, непосредственно предшествующих году проверки. Статья 25 Закона о пенсионном страховании в данном случае не может быть применена, поскольку регулирует отношения по взысканию недоимки и пеней по страховым взносам на обязательное пенсионное страхование, обязанность уплаты которых возникла после 01.01.2002. 13. Суд не признал необходимым направление органом ПФ РФ плательщику страховых взносов требования об уплате страховых взносов и пеней, поскольку такое требование плательщику ранее было направлено налоговым органом. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с общественной организации (далее - организация) задолженности по страховым взносам на обязательное пенсионное страхование и пеней за девять месяцев 2002 года. Возражая против требования, организация указала на несоблюдение органом ПФ РФ досудебного порядка урегулирования спора, ссылаясь на то, что требование об уплате страховых взносов направил не орган ПФ РФ, а налоговый орган. Кроме того, организация оспаривала правильность расчета размера задолженности и пеней по страховым взносам за указанный период. Удовлетворяя заявленное требование, суд исходил из следующего. Согласно материалам дела налоговым органом в адрес организации направлено требование об уплате страховых взносов и пеней. Суд указал, что само по себе направление требования об уплате страховых взносов и пеней налоговым органом, а не органом ПФ РФ не свидетельствует о невозможности взыскания задолженности органом ПФ РФ в судебном порядке, так как в соответствии с пунктом 1 статьи 25 Закона о пенсионном страховании налоговыми органами осуществляется контроль за уплатой страховых взносов. Поскольку задолженность организацией не погашена, орган ПФ РФ на основании пункта 2 статьи 25 Закона о пенсионном страховании обратился в суд. В соответствии со статьей 2 Закона о пенсионном страховании правоотношения, связанные с уплатой страховых взносов на обязательное пенсионное страхование, в том числе в части осуществления контроля за их уплатой, регулируются законодательством Российской Федерации о налогах и сборах, если иное не предусмотрено названным Законом. Согласно пункту 5 статьи 69 НК РФ требование об уплате налога направляется налогоплательщику налоговым органом (органом ПФ РФ) по месту его учета. В соответствии с пунктом 4 статьи 69 НК РФ требование об уплате налога должно содержать сведения о суммах задолженности по налогу, размере пеней, начисленных на момент направления требования, сроке уплаты налога, установленного законодательством о налогах и сборах, сроке исполнения требования, а также о мерах по взысканию налога и обеспечению исполнения обязанности по уплате налога, которые применяются в случае неисполнения требования налогоплательщиком. Во всех случаях требование должно содержать подробные данные об основаниях взимания налога, а также ссылку на положения закона о налогах, которые устанавливают обязанность налогоплательщика уплатить налог. Налогоплательщик в силу пункта 1 статьи 45 НК РФ обязан самостоятельно исполнить обязанность по уплате налога, поэтому требование об уплате налога может быть признано недействительным, только если оно не соответствует фактической обязанности налогоплательщика по уплате налога или если нарушения требований, предъявляемых к его содержанию, являются существенными. Материалами дела подтверждается наличие у организации недоимки по уплате страховых взносов. Суд также установил, что расчет задолженности и пеней произведен органом ПФ РФ на основании расчетов организации, представленных в 2002 году. Расчет представлен только органом ПФ РФ и не оспорен организацией путем представления контррасчета. Конкретных доводов относительно ошибочности расчета суммы пеней, составленного органом ПФ РФ, ответчиком не приведено. 14. При определении срока направления требования о взыскании сумм недоимок по страховым взносам и срока обращения в суд с таким требованием применяются положения статей 48 и 70 НК РФ. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с индивидуального предпринимателя недоимки по страховым взносам на обязательное пенсионное страхование. Основанием для обращения в суд послужил установленный органом ПФ РФ факт неуплаты индивидуальным предпринимателем страховых взносов в ПФ РФ в течение 2002 года. Согласно пункту 2 статьи 25 Закона о пенсионном страховании взыскание недоимки по страховым взносам и пеней осуществляется органами ПФ РФ в судебном порядке. Решением суда первой инстанции заявленное требование удовлетворено, так как факт наличия недоимки по страховым взносам подтвержден. Постановлением суда апелляционной инстанции решение отменено, в удовлетворении заявленного требования отказано по следующим основаниям. В силу статьи 2 Закона о пенсионном страховании правоотношения, связанные с уплатой страховых взносов, в том числе в части осуществления контроля за их уплатой, регулируются законодательством о налогах и сборах, если иное не предусмотрено этим Законом. Закон о пенсионном страховании не регламентирует порядок взыскания недоимки и пеней, за исключением указания на судебный порядок, следовательно, подлежат применению нормы НК РФ. При неуплате плательщиком взноса в установленный срок требование об уплате недоимки должно быть направлено ему не позднее трех месяцев после наступления срока уплаты (статья 70 НК РФ), а при неисполнении требования исковое заявление может быть подано в суд в течение шести месяцев после истечения срока его исполнения (статья 48 НК РФ). Поскольку заявление органом ПФ РФ подано в суд по истечении срока, предусмотренного статьей 48 НК РФ, суд апелляционной инстанции в удовлетворении заявленных требований отказал. 15. При удовлетворении требования о взыскании санкций за непредставление сведений, необходимых для осуществления индивидуального (персонифицированного) учета, суд счел возможным снизить размер санкций. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с территориального отделения общероссийской общественной организации производителей изделий медицинского и сельскохозяйственного назначения (далее - организация) штрафа за непредставление сведений, необходимых для осуществления индивидуального (персонифицированного) учета, за 2002 год. Решением суда первой инстанции заявление удовлетворено частично со ссылкой на статьи 112 и 114 НК РФ, поскольку суд признал наличие смягчающих ответственность обстоятельств. Не согласившись с принятым судебным актом, орган ПФ РФ обратился с кассационной жалобой, в которой просил отменить решение суда в части уменьшения размера взыскиваемого штрафа и удовлетворить заявление в полном объеме, мотивируя это тем, что на правоотношения в сфере персонифицированного учета в системе обязательного пенсионного страхования нормы НК РФ не распространяются, поэтому в рассматриваемом случае не могут применяться статьи 112 и 114 НК РФ. Следовательно, у суда отсутствовали основания для учета смягчающих вину обстоятельств и уменьшения размера штрафа. Суд кассационной инстанции оставил решение суда без изменения, отметив следующее. В соответствии с частью 3 статьи 2 Закона о пенсионном страховании правоотношения, связанные с уплатой страховых взносов на обязательное пенсионное страхование, в том числе в части осуществления контроля за их уплатой, регулируются законодательством Российской Федерации о налогах и сборах, если иное не предусмотрено данным Законом. В пункте 2 статьи 11 Федерального закона от 01.04.1996 N 27-ФЗ \"Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования\"*(6) предусмотрено, что страхователь представляет один раз в год, но не позднее 1 марта сведения о каждом работающем у него застрахованном лице. В соответствии с частью 3 статьи 17 Закона об индивидуальном учете за непредставление в установленные сроки сведений, необходимых для осуществления индивидуального (персонифицированного) учета в системе обязательного пенсионного страхования, либо представление неполных и (или) недостоверных сведений к страхователям, в том числе физическим лицам, самостоятельно уплачивающим страховые взносы, применяются финансовые санкции в виде взыскания 10 процентов причитающихся за отчетный год платежей в ПФ РФ. Взыскание указанной суммы производится органами ПФ РФ в судебном порядке. Из анализа вышеназванных норм следует, что на правоотношения, связанные с контролем за уплатой страховых взносов на обязательное пенсионное страхование, распространяется законодательство Российской Федерации о налогах и сборах, если иное не установлено законодательством об обязательном пенсионном страховании. К указанным правоотношениям применимы, в частности, положения главы 15 НК РФ \"Общие положения об ответственности за совершение налоговых правонарушений\", определяющие обстоятельства, смягчающие ответственность (пункт 1 статьи 112 НК РФ), и порядок определения размера подлежащего взысканию штрафа при установлении названных обстоятельств (пункт 3 статьи 114 НК РФ). 16. Размер штрафа, подлежащего взысканию за представление неполных сведений, необходимых для осуществления индивидуального (персонифицированного) учета в системе обязательного пенсионного страхования, следует определять от суммы платежей только в отношении тех застрахованных лиц, о которых представлены неполные сведения. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с муниципального унитарного предприятия (далее - предприятие) финансовых санкций в размере 172 004 рублей, основанном на акте проверки и решении о привлечении предприятия к ответственности, предусмотренной статьей 17 Закона об индивидуальном учете. Поскольку требование о добровольной уплате финансовых санкций предприятием в установленный срок исполнено не было, орган ПФ РФ обратился в суд с заявлением об их взыскании. Суд удовлетворил данное требование частично, мотивировав свое решение следующим. Согласно материалам дела общее количество застрахованных лиц на предприятии составляет 456 человек. Как установил суд, по состоянию на 01.03.2003 об 11 застрахованных лицах из их числа сведения представлены не были. Определяя размер финансовых санкций, орган ПФ РФ исчислял 10 процентов от суммы всех страховых взносов за 2002 год, которые работодатель был обязан уплатить за 456 застрахованных лиц, то есть от 1 720 042 рублей. Однако, как признал суд, по смыслу нормы статьи 17 названного Закона сумму штрафа следует исчислять не от причитающихся за отчетный год платежей в ПФ РФ за всех застрахованных лиц, а от платежей за тех застрахованных лиц, в отношении которых сведения, необходимые для ведения индивидуального (персонифицированного) учета, не были представлены. Указанный подход, по мнению суда, отражает позицию законодателя, обеспечивающую индивидуализацию мер ответственности. В ином случае, когда производится расчет штрафа исходя из общей суммы страховых взносов, уплачиваемых страхователем, размер ответственности фактически зависит не от тяжести совершаемого правонарушения, а от численности работников. С учетом изложенного заявленное требование удовлетворено в размере 752 рублей 44 копеек, поскольку сумма причитающихся за отчетный год платежей в ПФ РФ за 11 застрахованных лиц, в отношении которых были представлены неполные сведения, необходимые для ведения индивидуального (персонифицированного) учета, составила 7 524 рубля 40 копеек. 17. Ответственность работодателя в виде возмещения ущерба в размере излишне выплаченных сумм пенсии является дополнительной по отношению к ответственности работника и применяется только в случае невозможности удовлетворения требований за счет работника, являющегося пенсионером и фактически получившего излишние суммы. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с федерального государственного унитарного предприятия (далее - предприятие) убытков, возникших в результате несообщения о приеме на работу пенсионера и выплаты ему в связи с этим излишних сумм пенсии в 2000-2001 годах. Как следует из материалов дела, гражданин, являющийся получателем пенсии по возрасту, в 2000 году принят на работу на предприятие. Обязанность по уведомлению об этом органа ПФ РФ, предусмотренная для работодателя (часть 1 статьи 127 Закона Российской Федерации от 20.11.1990 N 340-1 \"О государственных пенсиях в РСФСР\"*(7)) и пенсионера (часть 2 статьи 127 этого Закона), ни работодателем, ни работником не исполнена. Ввиду отсутствия у органа ПФ РФ сведений о принятии пенсионера на работу, ему была начислена и выплачена пенсия с применением индивидуального коэффициента как неработающему пенсионеру, в результате чего образовалась переплата пенсии. На момент кончины пенсионера часть причиненного ущерба была компенсирована во внесудебном порядке путем ежемесячного удержания 20 процентов из выплачиваемой пенсионеру пенсии на основании статьи 128 Закона о государственных пенсиях. В связи с неполным погашением сумм убытков орган ПФ РФ обратился в суд для взыскания оставшейся суммы с предприятия-работодателя. Удовлетворяя заявленное требование, суд указал следующее. Ответственность, предусмотренная статьей 127 Закона о государственных пенсиях*(8), носит компенсационный характер, направлена на восполнение потерь бюджета пенсионного фонда, возникших из-за выплаты излишних сумм пенсии. Поскольку обязанность уведомления не исполнена ни работником, ни работодателем, однако ущерб возник в связи с выплатой излишних сумм именно физическому лицу, возмещение ущерба должно производиться в первую очередь за счет работника (статья 1102 Гражданского кодекса Российской Федерации). Ответственность работодателя является дополнительной и применяется только в случае невозможности удовлетворения требований за счет работника. В ходе судебного разбирательства установлен факт отсутствия извещений о приеме на работу пенсионера. Кроме того, орган ПФ РФ доказал факт выплаты пенсионеру излишних сумм пенсии и представил материалы, подтверждающие размер излишних выплат, компенсированных за счет пенсионера. Взыскание оставшейся суммы с пенсионера невозможно (в данном случае в связи с его кончиной). С учетом изложенного требования органа ПФ РФ о взыскании с работодателя ущерба в части, оставшейся некомпенсированной, подлежат удовлетворению. 18. Ответственность за несообщение о приеме на работу пенсионера применяется в отношении тех фактов, которые имели место до 01.01.2002. Орган ПФ РФ обратился в арбитражный суд с заявлением о взыскании с акционерного общества (далее - общество) ущерба, возникшего в связи с неизвещением в 2001 году о приеме на работу пенсионера и выплатой ему излишних сумм пенсии. Решением суда первой инстанции заявленное требование удовлетворено за счет общества в связи с невозможностью взыскания ущерба с пенсионера (его кончиной). В кассационной жалобе общество просило решение отменить и в удовлетворении заявления отказать, ссылаясь на неправильное применение судом положений статьи 127 Закона о государственных пенсиях, поскольку считало, что суду при вынесении решения следовало руководствоваться нормами Закона о трудовых пенсиях, так как Закон о государственных пенсиях утратил силу с 01.01.2002. Проверив законность судебного акта, суд кассационной инстанции оставил решение без изменения, отметив следующее. В соответствии с частью 1 статьи 127 Закона о государственных пенсиях организация обязана сообщать в пятидневный срок органу, выплачивающему пенсию, о приеме на работу пенсионера. Частью 2 этой статьи аналогичная обязанность установлена в отношении пенсионера. В случае невыполнения установленной обязанности и выплаты в связи с этим излишних сумм пенсии организация и пенсионер обязаны возместить названному органу причиненный ущерб. Ссылка общества на Закон о трудовых пенсиях, не предусматривающий обязанности организаций сообщать органу, выплачивающему пенсию, о приеме на работу пенсионера, судом отклонена, так как данный Закон вступил в силу с 01.01.2002. Согласно статье 4 Гражданского кодекса Российской Федерации действие Закона о трудовых пенсиях распространяется на отношения, возникшие после названной даты; на ранее возникшие отношения действие правового акта может распространяться лишь в случаях, прямо предусмотренных Законом. Закон о трудовых пенсиях не содержит положений об освобождении организаций, допустивших нарушение требований ранее действовавшего закона, от обязанности возместить причиненный ущерб. [ФИО](1) Далее - орган ПФ РФ. *(2) Далее - Закон о пенсионном страховании. *(3) Далее - страховые взносы на обязательное пенсионное страхование, страховые взносы. *(4) Далее - НК РФ. *(5) Далее - Закон о трудовых пенсиях. *(6) Далее - Закон об индивидуальном учете. *(7) Далее - Закон о государственных пенсиях. *(8) Пункт 3 статьи 25 Федерального закона от 17.12.2001 N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\", введенного в действие с 01.01.2002, устанавливает аналогичную по характеру ответственность работодателя и пенсионера, предусматривая, что в случаях невыполнения или ненадлежащего исполнения обязанностей, указанных в пункте 1 данной статьи, и выплаты в связи с этим излишних сумм трудовой пенсии работодатель и пенсионер возмещают пенсионному органу, производящему выплату трудовой пенсии, причиненный ущерб в порядке, установленном законодательством Российской Федерации."
}