{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 14 марта 2006 г. N 106",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 14 марта 2006 г. N 106 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения арбитражными судами дел, связанных с взысканием единого социального налога, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 17 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики рассмотрения арбитражными судами дел, связанных с взысканием единого социального налога 1. Арбитражный суд признал, что выплаты в возмещение издержек, понесенных исполнителем при исполнении договора возмездного оказания услуг (подрядчиком при исполнении договора подряда), не подлежат обложению единым социальным налогом, если эти издержки фактически понесены исполнителем (подрядчиком). Общество с ограниченной ответственностью обратилось в арбитражный суд с требованием о признании незаконным решения налогового органа о доначислении единого социального налога, взыскании штрафа и начислении пеней. Налоговым органом в ходе проведения выездной налоговой проверки установлено, что общество не включало в налоговую базу по единому социальному налогу суммы компенсационных выплат, произведенных исполнителям по договорам возмездного оказания услуг в возмещение понесенных ими издержек. Объектом обложения единым социальным налогом в соответствии с пунктом 1 статьи 236 Налогового кодекса Российской Федерации (далее - НК РФ, Кодекс) признаются выплаты и иные вознаграждения, начисляемые налогоплательщиками в пользу физических лиц по трудовым и гражданско-правовым договорам, предметом которых является выполнение работ, оказание услуг (за исключением вознаграждений, выплачиваемых индивидуальным предпринимателям), а также по авторским договорам. Договор возмездного оказания услуг - это гражданско-правовой договор, предметом которого является оказание услуг, в связи с чем выплаты по нему в пользу физического лица - не индивидуального предпринимателя - признаются объектом обложения названным налогом. Как полагал налоговый орган, законодатель не установил, что из объекта обложения единым социальным налогом исключаются выплаты в компенсацию издержек исполнителя по договору возмездного оказания услуг. Суд заявленное требование общества удовлетворил по следующим основаниям. По смыслу пункта 1 статьи 236 НК РФ объектом обложения единым социальным налогом являются выплаты, произведенные в пользу физических лиц в оплату выполненных работ (оказанных услуг). Вместе с тем компенсация издержек лиц, возмездно оказывающих услуги обществу, направлена на погашение расходов, произведенных исполнителями в интересах заказчика услуг, и, следовательно, не может рассматриваться в качестве оплаты самих услуг. В части издержек из объекта обложения единым социальным налогом не могут исключаться выплаты, произведенные в пользу физических лиц и направленные на компенсацию их общих издержек, не связанных непосредственно с выполненными работами (оказанными услугами). Договорами между обществом и физическими лицами - исполнителями по договорам возмездного оказания услуг - была предусмотрена компенсация расходов, фактически произведенных последними и непосредственно связанных с оказанными услугами. Суммы расходов подтверждены представленными документами. При таких обстоятельствах суд признал, что выплаты, направленные на компенсацию издержек, не являются объектом обложения единым социальным налогом и не должны включаться в налоговую базу. 2. Выплаты, осуществляемые на основании пункта 2 статьи 64 Федерального закона \"Об акционерных обществах\" в пользу членов совета директоров акционерного общества, являются объектом обложения единым социальным налогом. Акционерное общество обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о взыскании единого социального налога. Решением суда в удовлетворении заявленного требования отказано по следующим основаниям. В ходе выездной налоговой проверки налоговый орган установил факт занижения налоговой базы по единому социальному налогу, образовавшегося вследствие невключения в нее сумм выплат членам совета директоров общества, и доначислил обществу данный налог. Объектом обложения единым социальным налогом признаются выплаты и иные вознаграждения, начисляемые налогоплательщиками в пользу физических лиц по трудовым и гражданско-правовым договорам, предметом которых является выполнение работ, оказание услуг, а также по авторским договорам. В соответствии со статьей 103 Гражданского кодекса Российской Федерации совет директоров (наблюдательный совет) является одним из органов управления акционерного общества и осуществляет общее руководство его деятельностью, за исключением вопросов, отнесенных к компетенции общего собрания акционеров. Таким образом, деятельность совета директоров акционерного общества и отношения между советом директоров общества и самим обществом регулируются нормами гражданского законодательства. Эти отношения являются гражданско-правовыми. Согласно пункту 2 статьи 64 Федерального закона \"Об акционерных обществах\" по решению общего собрания акционеров членам совета директоров (наблюдательного совета) общества в период исполнения ими своих обязанностей могут выплачиваться вознаграждение и (или) компенсироваться расходы, связанные с исполнением ими функций членов совета директоров (наблюдательного совета) общества. Размеры таких вознаграждений и компенсаций устанавливаются решением общего собрания акционеров. Следовательно, выплата вознаграждения членам совета директоров общества связана с выполнением ими управленческих функций. Такая деятельность подпадает под объект обложения единым социальным налогом, предусмотренный пунктом 1 статьи 236 НК РФ. С учетом изложенного суд признал, что налоговый орган правомерно доначислил акционерному обществу единый социальный налог с сумм вознаграждений, выплаченных членам совета директоров общества. 3. При рассмотрении дел, касающихся правильности определения налоговой базы по единому социальному налогу, необходимо иметь в виду, что пункт 3 статьи 236 НК РФ не предоставляет налогоплательщику права выбора, по какому налогу (единому социальному налогу или налогу на прибыль) уменьшать налоговую базу на сумму соответствующих выплат. Общество с ограниченной ответственностью обратилось в арбитражный суд с требованием о признании недействительным решения налогового органа о доначислении единого социального налога. В налоговом периоде общество при выполнении работ, обусловленных трудовым договором, выплачивало своим работникам премии за производственные результаты. Данные выплаты согласно пункту 2 статьи 255 главы 25 НК РФ \"Налог на прибыль организаций\" отнесены к расходам на оплату труда, уменьшающим налоговую базу по налогу на прибыль. Общество вместо уменьшения на эти расходы налоговой базы по налогу на прибыль уменьшило на их сумму налоговую базу по единому социальному налогу, полагая, что пункт 3 статьи 236 НК РФ предоставляет ему право такого выбора. Налоговым органом по результатам камеральной налоговой проверки общества вынесено решение о доначислении единого социального налога. По мнению налогового органа, налогоплательщик при применении нормы, предусмотренной пунктом 3 статьи 236 НК РФ, не имеет права выбора, по какому налогу ему уменьшать налоговую базу. Суд отказал в удовлетворении заявленного требования, согласившись с позицией налогового органа. При этом суд указал: норма, установленная пунктом 3 статьи 236 НК РФ, имеет в виду, что при наличии соответствующих норм в главе 25 НК РФ \"Налог на прибыль организаций\" налогоплательщик не имеет права исключать суммы, отнесенные законом к расходам, уменьшающим налоговую базу по налогу на прибыль, из налоговой базы по единому социальному налогу. 4. Компенсационные выплаты, являющиеся в соответствии с Трудовым кодексом Российской Федерации элементами оплаты труда, учитываются при определении налоговой базы по единому социальному налогу. Не подлежат обложению единым социальным налогом на основании абзаца девятого подпункта 2 пункта 1 статьи 238 НК РФ выплаты в возмещение физическим лицам затрат, связанных с исполнением ими трудовых обязанностей. Открытое акционерное общество обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о привлечении к ответственности, установленной пунктом 1 статьи 122 НК РФ. Решением суда первой инстанции заявленное требование удовлетворено. Постановлением суда апелляционной инстанции решение суда отменено, в удовлетворении заявленного требования отказано по следующим основаниям. По итогам налоговой проверки налоговым органом на основании пункта 1 статьи 122 НК РФ вынесено решение о привлечении общества к ответственности в виде штрафа за неуплату единого социального налога в связи с невключением в налоговую базу суммы, выплаченной работникам общества в виде компенсации за вредные условия труда на основании коллективного договора общества. Согласно абзацу девятому подпункта 2 пункта 1 статьи 238 НК РФ не подлежат обложению единым социальным налогом все виды установленных законодательством Российской Федерации, законодательными актами субъектов Российской Федерации, решениями представительных органов местного самоуправления компенсационных выплат, связанных с выполнением физическим лицом трудовых обязанностей. НК РФ не содержит определения компенсационных выплат, связанных с выполнением трудовых обязанностей, следовательно, в силу пункта 1 статьи 11 Кодекса этот термин используется в смысле, который придает ему трудовое законодательство. Трудовой кодекс Российской Федерации выделяет два вида компенсационных выплат. Исходя из статьи 164 Трудового кодекса Российской Федерации под компенсациями понимаются денежные выплаты, установленные в целях возмещения работникам затрат, связанных с исполнением ими трудовых или иных предусмотренных федеральным законом обязанностей. Указанные выплаты не входят в систему оплаты труда и производятся работнику в качестве компенсации его затрат, связанных с выполнением трудовых обязанностей. Второй вид компенсационных выплат определен статьей 129 Трудового кодекса Российской Федерации. На основании этой статьи заработная плата работников состоит из двух основных частей: непосредственно вознаграждения за труд и выплат компенсационного и стимулирующего характера. При этом компенсации в смысле статьи 129 Трудового кодекса Российской Федерации являются элементами оплаты труда и не призваны возместить физическим лицам конкретные затраты, связанные с непосредственным выполнением трудовых обязанностей. По смыслу абзаца девятого подпункта 2 пункта 1 статьи 238 НК РФ не подлежат обложению единым социальным налогом компенсации, предусмотренные статьей 164 Трудового кодекса Российской Федерации, как не входящие в систему оплаты труда. В отличие от них компенсации, определенные статьей 129 Трудового кодекса Российской Федерации, не охватываются указанной нормой НК РФ и в соответствии с пунктом 1 статьи 236 этого Кодекса образуют объект обложения единым социальным налогом. Данные выплаты при определении налоговой базы по налогу на прибыль учитываются в качестве расходов на оплату труда исходя из статьи 255 НК РФ. Согласно статьям 146 и 147 Трудового кодекса Российской Федерации производится в повышенном размере оплата труда работников, занятых на тяжелых работах, работах с вредными, опасными и иными особыми условиями труда, на работах в местностях с особыми климатическими условиями. Конкретные размеры повышенной заработной платы устанавливаются работодателем с учетом мнения представительного органа работников либо коллективным договором, трудовым договором. В обществе указанные доплаты установлены коллективным договором, то есть фактически определена предусмотренная статьями 146 и 147 Трудового кодекса Российской Федерации оплата труда в повышенном размере. С учетом изложенного суд апелляционной инстанции сделал вывод о необоснованном исключении обществом из налоговой базы по единому социальному налогу сумм выплат, производимых в качестве компенсации за вредные условия труда, поскольку эти выплаты являются составной частью заработной платы работников и не охватываются нормой, определенной абзацем девятым подпункта 2 пункта 1 статьи 238 НК РФ. Суд кассационной инстанции оставил постановление суда апелляционной инстанции без изменения. 5. Выплаты, производимые работодателем на обучение работников, не подлежат обложению единым социальным налогом в случае, если обучение осуществляется по инициативе работодателя в целях более эффективного выполнения работником трудовой функции. Закрытое акционерное общество обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о взыскании штрафа, доначислении единого социального налога и начислении пеней. Основанием для доначисления названного налога послужил вывод налогового органа о занижении суммы налога, образовавшемся вследствие невключения в налоговую базу сумм, направленных на получение работниками высшего профессионального образования. Налоговый орган в отзыве на заявление указал, что абзац седьмой подпункта 2 пункта 1 статьи 238 НК РФ, в соответствии с которым не подлежат обложению единым социальным налогом суммы, являющиеся возмещением расходов на повышение профессионального уровня работников, не применяется в случае, если работник получает специальность впервые или отличную от уже имеющейся. Получение такого образования должно рассматриваться не как повышение профессионального уровня работника, а как его обучение, сумма оплаты которого работодателем включается в налоговую базу по единому социальному налогу на основании абзаца второго пункта 1 статьи 237 НК РФ. Арбитражный суд заявленные обществом требования удовлетворил, исходя из следующего. В соответствии со статьей 196 Трудового кодекса Российской Федерации работодатель проводит профессиональную подготовку, переподготовку, повышение квалификации работников, обучение их вторым профессиям в организации, а при необходимости - в образовательных учреждениях начального, среднего, высшего профессионального и дополнительного образования на условиях и в порядке, которые определяются коллективным договором, соглашениями, трудовым договором. Работодатель определяет необходимость профессиональной подготовки и переподготовки кадров для нужд организации, а также с учетом мнения представительного органа работников, формы подготовки и переподготовки, перечень необходимых профессий и специальностей. Статья 197 Трудового кодекса Российской Федерации устанавливает возможность профессиональной подготовки, переподготовки и повышения квалификации работника по собственной инициативе. Таким образом, следует проводить разделение по субъекту, выступающему с инициативой профессиональной подготовки или переподготовки, а также по цели таких действий. Налогообложение оплаты обучения в интересах работника определено абзацем вторым пункта 1 статьи 237 НК РФ - сумма оплаты подобного обучения работодателем включается в налоговую базу по единому социальному налогу. Вместе с тем оплата обучения работника, проводимого по инициативе работодателя, с целью более эффективного выполнения им трудовых обязанностей, вне зависимости от формы такого обучения, не образует личного дохода работника и не подлежит обложению единым социальным налогом на основании абзаца седьмого подпункта 2 пункта 1 статьи 238 НК РФ. Судом было установлено: общество направило работников для получения высшего профессионального образования согласно плану, утвержденному приказом заместителя генерального директора; возможность повышения квалификации по инициативе работодателя была предусмотрена заключенными трудовыми договорами; обучение проводилось в соответствии с договорами, заключенными обществом и образовательным учреждением. При таких обстоятельствах, как признал суд, налоговый орган необоснованно включил суммы, направленные на обучение работников, в налоговую базу по единому социальному налогу. 6. Не подлежат обложению единым социальным налогом суточные, выплачиваемые работодателем работнику в случае направления в служебную командировку, в размере, определенном коллективным договором или локальным нормативным актом организации. Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о взыскании единого социального налога и пеней. Налоговый орган доначислил названный налог, учтя при определении налоговой базы сумму суточных, выплаченных обществом своим работникам в связи с направлением в служебную командировку, в части, превышающей сумму суточных в размере 100 рублей в день. Указанная сумма в качестве норматива выплаты установлена постановлениями Правительства Российской Федерации от 02.10.2002 N 729 \"О размерах возмещения расходов, связанных со служебными командировками на территории Российской Федерации, работникам организаций, финансируемых за счет средств федерального бюджета\" и от 08.02.2002 N 93 \"Об установлении норм расходов организаций на выплату суточных или полевого довольствия, в пределах которых при определении налоговой базы по налогу на прибыль организаций такие расходы относятся к прочим расходам, связанным с производством и реализацией\". Арбитражный суд удовлетворил заявленное требование, указав следующее. В соответствии с абзацем девятым подпункта 2 пункта 1 статьи 238 НК РФ не подлежат обложению единым социальным налогом установленные законодательством компенсационные выплаты, связанные с выполнением физическим лицом трудовых обязанностей (в том числе возмещение командировочных расходов). Командировочные расходы осуществляются в интересах не работника, а работодателя, так как согласно статье 166 Трудового кодекса Российской Федерации служебной является командировка по распоряжению работодателя для выполнения служебного поручения. Одним из видов командировочных расходов, установленных абзацем десятым подпункта 2 пункта 1 статьи 238 НК РФ и статьей 168 Трудового кодекса Российской Федерации, являются суточные, под которыми понимаются дополнительные расходы, связанные с проживанием вне места постоянного жительства. При этом, как определено в абзаце десятом подпункта 2 пункта 1 статьи 238 НК РФ, не подлежат обложению единым социальным налогом суточные в пределах норм, установленных законодательством Российской Федерации. Постановление Правительства Российской Федерации от 02.10.2002 N 729 устанавливает размеры возмещения расходов, связанных со служебными командировками на территории Российской Федерации, работникам организаций, финансируемых за счет средств федерального бюджета. Заявитель к числу таких организаций не относится. Постановление Правительства Российской Федерации от 08.02.2002 N 93 также не подлежит применению к рассматриваемым отношениям, так как принято в соответствии с подпунктом 12 пункта 1 статьи 264 НК РФ в целях определения налоговой базы по налогу на прибыль организаций. Отсылка к нормам главы 25 НК РФ \"Налог на прибыль организаций\" в абзаце десятом подпункта 2 пункта 1 статьи 238 Кодекса отсутствует. Согласно статье 168 Трудового кодекса Российской Федерации размеры возмещения расходов, связанных со служебными командировками, определяются коллективным договором или локальным нормативным актом организации. В обществе размер суточных установлен приказом генерального директора. Сумма выплаченных суточных не превышает определенного приказом размера. Кроме того, согласно подпункту 12 пункта 1 статьи 264 НК РФ суммы суточных в части, превышающей установленный постановлением Правительства Российской Федерации от 08.02.2002 N 93 размер, не относятся к расходам, уменьшающим налоговую базу по налогу на прибыль организаций, и, следовательно, не признаются объектом обложения единым социальным налогом также и на основании абзаца второго пункта 3 статьи 236 Кодекса. При таких обстоятельствах, как признал суд, доначисление обществу единого социального налога на сумму выплаченных суточных неправомерно. 7. Применение юридическим лицом - налогоплательщиком льготы по единому социальному налогу, установленной абзацем четвертым подпункта 2 пункта 1 статьи 239 НК РФ, возможно при его соответствии трем требованиям: юридическое лицо создано в форме учреждения: создание осуществлено для достижения социальных целей или для оказания правовой и иной помощи инвалидам, детям-инвалидам и их родителям; единственным собственником имущества является общественная организация инвалидов. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с образовательного учреждения единого социального налога. Заявленное требование налоговый орган обосновал тем, что учреждение неправомерно пользовалось льготой по названному налогу, установленной абзацем четвертым подпункта 2 пункта 1 статьи 239 НК РФ, так как собственником его имущества не является общественная организация инвалидов. Образовательное учреждение в отзыве на заявление указывало на правомерность пользования льготой по единому социальному налогу, ссылаясь на следующее. Учреждение создано для достижения образовательных целей, следовательно, подпадает под установленный подпунктом 2 пункта 1 статьи 239 НК РФ перечень категорий налогоплательщиков, освобожденных от уплаты единого социального налога. Образовательные учреждения в абзаце четвертом указанного подпункта перечислены отдельно от учреждений, созданных для оказания правовой и иной помощи инвалидам, детям-инвалидам и их родителям, единственными собственниками имущества которых являются общественные организации инвалидов. В связи с этим, по мнению образовательного учреждения, решающим фактором предоставления льготы является организационно-правовая форма юридического лица и цель его деятельности. При этом образовательное учреждение отметило, что сумма выплат и иных вознаграждений в течение налогового периода не превысила 100000 рублей в расчете на каждое физическое лицо. Арбитражный суд заявленное требование удовлетворил, поддержав позицию налогового органа, по следующим основаниям. Налогоплательщик освобождается от уплаты единого социального налога с сумм выплат и иных вознаграждений, не превышающих 100000 рублей в течение налогового периода на каждое физическое лицо, в случае, если он подпадает под одну из категорий налогоплательщиков, перечисленных в подпункте 2 пункта 1 статьи 239 НК РФ. Отнесение налогоплательщика к категории, установленной абзацем четвертым указанного подпункта, возможно при соответствии его трем требованиям: организационно-правовая форма - учреждение; юридическое лицо создано для достижения социальных целей или для оказания правовой и иной помощи инвалидам, детям-инвалидам и их родителям; единственный собственник имущества - общественная организация инвалидов. Образовательное учреждение соответствует первым двум требованиям, но единственным собственником его имущества общественная организация инвалидов не является. Поэтому оно не может пользоваться льготой по единому социальному налогу, предусмотренной абзацем четвертым подпункта 2 пункта 1 статьи 239 НК РФ. 8. Законодательством Российской Федерации не установлена ответственность за непредставление или несвоевременное представление декларации по страховым взносам на обязательное пенсионное страхование. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с акционерного общества штрафа, предусмотренного пунктом 1 статьи 119 НК РФ, за непредставление декларации по страховым взносам на обязательное пенсионное страхование. Общество заявленное требование не признало, указав: в пункте 1 статьи 119 НК РФ закреплена ответственность за непредставление в установленный законом срок налоговой декларации; декларация по страховым взносам налоговой в смысле статьи 80 Кодекса не является, так как страховые взносы на обязательное пенсионное страхование к налоговым платежам не относятся. Общество полагало, что его действия должны быть квалифицированы по пункту 3 статьи 27 Федерального закона \"Об обязательном пенсионном страховании в Российской Федерации\" (далее - Закон о пенсионном страховании). Арбитражный суд в удовлетворении заявленного требования отказал по следующим основаниям. Ответственность, предусмотренная пунктом 3 статьи 27 Закона о пенсионном страховании, к данным отношениям применена быть не может, поскольку она установлена за неправомерное несообщение (несвоевременное сообщение) лицом сведений, которые в соответствии с данным Законом лицо должно было сообщить в орган Пенсионного фонда Российской Федерации (далее - ПФ РФ). Между тем декларация по страховым взносам в соответствии с пунктом 6 статьи 24 Закона о пенсионном страховании представляется не в орган ПФ РФ, а в налоговый орган. Абзац пятый пункта 2 этой статьи устанавливает обязанность представления страховщику (органу ПФ РФ) расчета с отметкой налогового органа, под которым понимается документ, содержащий данные об исчисленных и уплаченных суммах авансовых платежей (абзац третий пункта 2 статьи 24 Закона о пенсионном страховании, абзац пятый пункта 3 статьи 243 НК РФ), но не данные о сумме страхового взноса по итогам года (отражаемые в декларации). Данные о сумме страхового взноса по итогам расчетного периода (года) относятся к сведениям, представляемым в орган ПФ РФ налоговым органом на основании пункта 7 статьи 243 НК РФ. В связи с изложенным суд признал неправомерной позицию общества о том, что совершенные им действия охватываются нормами об ответственности, предусмотренными Законом о пенсионном страховании. При этом, однако, суд согласился с доводом ответчика в части невозможности применения ответственности, предусмотренной пунктом 1 статьи 119 НК РФ. Исходя из положений Закона об обязательном пенсионном страховании и НК РФ страховые взносы на обязательное пенсионное страхование не отвечают понятию налога, закрепленному в статье 8 Кодекса. Установленная в статье 119 НК РФ ответственность может быть применена лишь за непредставление налоговой декларации, под определение которой, данное в статье 80 Кодекса, декларация по страховым взносам не подпадает. Вместе с тем неправомерно и применение ответственности, предусмотренной пунктом 1 статьи 126 НК РФ. Декларация по страховым взносам на обязательное пенсионное страхование, хотя и является документом, необходимым для осуществления налогового контроля по единому социальному налогу, представляется в налоговый орган согласно Закону о пенсионном страховании, не относящемуся к актам законодательства о налогах и сборах. Ответственность же, установленная пунктом 1 статьи 126 НК РФ, применяется лишь за непредставление документов, предусмотренных самим Кодексом или иными актами законодательства о налогах и сборах. При таких обстоятельствах суд отказал в привлечении акционерного общества к ответственности, указав, что ответственность за совершенное им деяние действующим законодательством не предусмотрена."
}