{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 24 января 2000 г. N 51 \"Обзор практики разрешения споров по договору строительного подряда\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 24 января 2000 г. N 51 \"Обзор практики разрешения споров по договору строительного подряда\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров по договору строительного подряда и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда РФ [ФИО] Приложение к информационному письму Президиума Высшего Арбитражного Суда РФ от 24 января 2000 г. N 51 Обзор практики разрешения споров по договору строительного подряда 1. Работы, выполненные без договора на основании административного акта и не принятые заказчиком, не подлежат оплате. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском о взыскании с администрации города стоимости работ по реконструкции здания, выполненных до заключения договора с другим подрядчиком. Как видно из материалов дела, администрацией города было издано распоряжение о проведении реконструкции ветхого строения с последующей передачей здания в аренду обществу для размещения в нем банка. Производителем работ указано общество при условии заключения договора строительного подряда, проект которого общество должно было представить в месячный срок. [ФИО] против иска, администрация сослалась на то, что проект договора не был представлен истцом в течение года. В связи с этим администрация отменила названное распоряжение и приняла решение о размещении в упомянутом здании магазина и передаче его другому подрядчику - будущему владельцу. Арбитражный суд в удовлетворении искового требования отказал по следующим основаниям. В соответствии со статьей 740 Гражданского кодекса Российской Федерации* основанием для возникновения правоотношения по строительному подряду является договор, который в данном случае не заключался. Поэтому истец не вправе был начинать реконструкцию здания только на основании административного акта. Поскольку новое назначение здания исключало возможность использования выполненных истцом работ, администрация обоснованно отказалась принять и оплатить их. 2. Признание договора строительного подряда недействительной сделкой не является безусловным основанием для отказа от оплаты работ. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика стоимости работ, выполненных при строительстве цеха обжига керамических изделий, что подтверждено актом приемки работ. Заказчик заявил встречное требование о признании договора ничтожной сделкой. Суд первой инстанции удовлетворил встречный иск, согласившись с доводами заказчика о ничтожности договора в силу статьи 168 ГК РФ. В соответствии со статьей 167 ГК РФ при признании сделки недействительной каждая из сторон обязана возвратить другой все полученное по сделке, а в случае невозможности возвратить полученное в натуре возместить его стоимость. Возврат выполненных работ и использованных при их исполнении материалов невозможен. Однако подписание акта заказчиком свидетельствует о потребительской ценности для него этих работ и желании ими воспользоваться. При таких обстоятельствах заявленное исковое требование подлежит удовлетворению, а понесенные подрядчиком затраты - компенсации. 3. Расчеты по договору строительного подряда, заключенного неуполномоченным лицом, но впоследствии одобренного заказчиком, должны быть произведены в установленном порядке. Подрядчик обратился в арбитражный суд с иском о взыскании с предприятия-заказчика стоимости выполненных работ на основании акта приемки результатов работ. Заказчик заявил встречное требование о признании договора недействительным, так как он подписан неуполномоченным лицом. Суд первой инстанции удовлетворил встречный иск, согласившись с доводами заказчика о недействительности письменного договора, и отказал в иске о взыскании стоимости работ. Апелляционная инстанция отменила решение, удовлетворила исковое требование и отказала во встречном иске по следующим основаниям. В период строительства предприятие производило промежуточные платежи. В деле имеются документы за подписью руководителя предприятия, в которых обсуждаются особенности производства отдельных видов работ и качество используемых материалов. Все это свидетельствует о последующем одобрении сделки заказчиком в лице компетентного органа (статья 183 ГК РФ). Поскольку обусловленная договором работа выполнена и заказчиком это не оспаривается, стоимость ее подлежит взысканию. 4. Договор строительного подряда считается незаключенным, если в нем отсутствует условие о сроке выполнения работ. Генеральный подрядчик обратился в арбитражный суд с иском о взыскании с заказчика установленных договором строительного подряда пеней за просрочку передачи технической документации для производства работ. Возражая против заявленного иска, ответчик сослался на то, что, поскольку в договоре подряда отсутствует условие о сроке выполнения работ, он считается незаключенным. Суд отказал в удовлетворении иска по следующим основаниям. В соответствии со статьей 740 ГК РФ по договору строительного подряда подрядчик обязуется в установленный срок по заданию заказчика построить определенный объект либо выполнить иные строительные работы. Следовательно, условие о сроке окончания работ является существенным условием договора. Поскольку в договоре это условие отсутствовало, в силу статьи 432 ГК РФ данный договор следует считать незаключенным. Таким образом, у заказчика не возникло обязательства по передаче документации. Поэтому и пени, установленные этим договором, взысканию не подлежат. 5. Отсутствие утвержденной в установленном порядке технической документации не является безусловным основанием для признания договора незаключенным. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика неустойки за просрочку оплаты работ. В своих возражениях заказчик сослался на статью 743 ГК РФ, в соответствии с которой подрядчик обязан осуществить строительство и связанные с ним работы согласно технической документации, определяющей объем, содержание работ и другие требования. В связи с отсутствием технической документации, определяющей предмет договора, или соглашения о ее предоставлении договор следует считать незаключенным. Суд удовлетворил иск о взыскании неустойки, так как обязательство не выполнено к установленному сроку. Суд отклонил доводы заказчика по следующим основаниям. Предмет договора, как следует из статьи 740 ГК РФ, является существенным условием договора, при отсутствии которого он считается незаключенным. В соответствии со статьей 743 ГК РФ техническая документация определяет объем, содержание работ и другие предъявляемые к ним требования, то есть предмет договора. В договоре стороны предусмотрели, что обязанностью подрядчика является постройка хозблока из бруса площадью 6 на 8 метров, и указана договорная цена этих работ. До заключения договора заказчик был ознакомлен с типовым образцом хозблока, возводимого подрядчиком. Следовательно, это свидетельствовало о том, что сторонами фактически был определен предмет договора. У сторон не возникло разногласий по этому предмету договора, и они сочли возможным приступить к его исполнению. Заказчик принял результат работ по акту. Совокупность указанных обстоятельств не дает оснований считать договор незаключенным в связи с отсутствием технической документации. 6. В договоре может быть установлен способ определения цены или ее составной части. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика стоимости выполненных работ на основании акта, подписанного обеими сторонами. Истец ссылался на факт установления в договоре конкретной цены работ, исходя из базисного уровня сметных цен, и применения при расчетах текущих индексов стоимостных показателей, определенных областным центром по ценообразованию на день сдачи работ. Конкретный вид индексов был указан в акте приемки работ, подписанном заказчиком. [ФИО] против иска, заказчик высказал мнение, что применение индексов должно быть оформлено как дополнение к договору, а поскольку этого не было сделано, использование их при расчетах неправомерно. Суд удовлетворил иск по следующим основаниям. В соответствии со статьей 709 ГК РФ в договоре подряда указывается цена подлежащей выполнению работы или способ ее определения. На основании статьи 746 Гражданского кодекса Российской Федерации расчеты должны осуществляться в порядке, предусмотренном договором. В договоре определено, что цена работ состоит из двух частей: сметной, выраженной конкретной суммой, и переменной, выраженной текущим индексом стоимостного показателя. Способ определения цены согласован сторонами в форме, позволяющей произвести ее расчет без дополнительных согласований, что подтверждается отсутствием между подрядчиком и заказчиком в течение длительного времени разногласий по стоимости работ при проведении промежуточных платежей. Договором не установлено, что каждое изменение рекомендуемого индекса цен требует внесения соответствующей поправки в условия договора в отношении стоимости работ, поэтому иск подлежал удовлетворению в размере, определенном подрядчиком. 7. Если приемке результатов работ должны предшествовать предварительные испытания, приемка может осуществляться только при положительном результате предварительных испытаний. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика стоимости работ, выполненных по договору строительного подряда. В обоснование иска он представил акт приемки выполненных работ, подписанный только подрядчиком. Заказчик подписать акт отказался. Заказчик иска не признал, поскольку по условиям договора приемке результата работ должны предшествовать предварительные испытания. Такие испытания проводились, но их результат оказался отрицательным, а повторных испытаний подрядчик не проводил. Это и послужило основанием для отказа от подписания заказчиком акта приемки. Подрядчик, возражая против доводов заказчика, заявил, что выявленные при предварительном испытании дефекты устранены и необходимости в повторных предварительных испытаниях не было. Поэтому заказчик отказался от подписания акта необоснованно. Арбитражный суд в удовлетворении иска отказал по следующим основаниям. Согласно пункту 5 статьи 753 ГК РФ в случаях, когда это предусмотрено законом или договором строительного подряда либо вытекает из характера работ, выполненных по договору, приемке работ должны предшествовать предварительные испытания. В этих случаях приемка может осуществляться только при положительном результате предварительных испытаний. Поскольку первоначально предварительные испытания дали отрицательный результат, необходимо было провести такие испытания повторно. При отсутствии положительных результатов испытаний заказчик имел право отказаться от подписания акта приемки работ. 8. Основанием для возникновения обязательства заказчика по оплате выполненных работ является сдача результата работ заказчику. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика стоимости выполненных работ на основании акта приемки результата работ, от подписания которого отказался директор школы, отремонтированной по договору строительного подряда. Возражая против заявленного иска, заказчик - отдел народного образования - сослался на то, что по договору строительного подряда предусмотрено выполнение подрядчиком работ по капитальному ремонту школы, но не установлено, что директор школы представляет интересы заказчика и производит приемку результатов работ. Поэтому директор школы обоснованно отказался от подписания акта приемки работ. Кроме того, в акт приемки включены работы, не предусмотренные договором, а также выполненные с отступлением от строительных норм и правил. Заказчик был лишен возможности заявить свои возражения, так как не был извещен о времени приемки результатов работ. Арбитражный суд в удовлетворении иска отказал по следующим основаниям. Статья 753 ГК РФ предусматривает возможность составления одностороннего акта. Названная норма защищает интересы подрядчика, если заказчик необоснованно отказался от надлежащего оформления документов, удостоверяющих приемку. При разрешении данного спора было установлено, что подрядчик не известил заказчика о завершении работ по договору и не вызвал его для участия в приемке результата работ. Поэтому подрядчик не мог ссылаться на отказ заказчика от исполнения договорного обязательства по приемке работ и требовать их оплаты на основании одностороннего акта сдачи результата работ, так как фактически объект в установленном порядке заказчику не передавался. 9. Оплата генеральным подрядчиком выполненных субподрядчиком работ должна производиться независимо от оплаты работ заказчиком генеральному подрядчику. Субподрядчик обратился в арбитражный суд с иском о взыскании с генерального подрядчика стоимости работ, а также процентов за пользование чужими денежными средствами в соответствии со статьей 395 Гражданского кодекса Российской Федерации. Генеральный подрядчик иска не признал, ссылаясь на то, что неоплата выполненных субподрядчиком работ произошла из-за отсутствия денежных средств у заказчика. Арбитражный суд не согласился с возражениями генерального подрядчика и удовлетворил исковые требования, сославшись на следующие обстоятельства. В соответствии со статьей 706 Гражданского кодекса Российской Федерации подрядчик, если иное не вытекает из закона или договора, вправе привлечь к исполнению своих обязательств других лиц - субподрядчиков. В этом случае ответственность за неисполнение или ненадлежащее исполнение заказчиком обязательств по договору подряда перед субподрядчиком несет генеральный подрядчик. Если иное не предусмотрено законом или договором, заказчик и субподрядчик не вправе предъявлять друг другу требования, связанные с нарушением договоров, заключенных каждым из них с генеральным подрядчиком. Факт выполнения субподрядчиком работ и их стоимость были подтверждены материалами дела и сторонами не оспаривались. Расчеты субподрядчика непосредственно с заказчиком могут производиться в случае, когда между ними с согласия генерального подрядчика заключен договор на выполнение отдельных работ (пункт 4 статьи 706 ГК РФ) либо в договорах генподряда и субподряда стороны предусмотрели, что расчеты за выполненные работы субподрядчик производит непосредственно с заказчиком, минуя генерального подрядчика. По данному делу в договорах такого условия не было. Поэтому субподрядчик обоснованно требовал от генерального подрядчика оплату выполненной работы независимо от того, произвел ли заказчик расчет с генеральным подрядчиком. 10. Подрядчик, не сообщивший заказчику о необходимости выполнения дополнительных работ, не учтенных в технической документации, не вправе требовать оплаты этих работ и в случае, когда такие работы были включены в акт приемки, подписанный представителем заказчика. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика суммы, не доплаченной последним за выполненные дополнительные работы. Ответчик иска не признал, ссылаясь на то, что о необходимости выполнения дополнительных работ подрядчик заказчику не сообщил, поэтому не имеет права требовать их оплаты. Суд в удовлетворении иска отказал по следующим мотивам. Подрядчик наряду с работами, указанными в договоре, выполнил работы, не учтенные в технической документации и не предусмотренные договором, в связи с чем увеличилась сметная стоимость строительных работ. Согласно статье 743 ГК РФ подрядчик, обнаруживший в ходе строительства не учтенные в технической документации работы и в связи с этим необходимость проведения дополнительных работ и увеличения сметной стоимости строительства, обязан сообщить об этом заказчику. При неполучении от заказчика ответа на свое сообщение в установленный срок подрядчик обязан приостановить дополнительные работы. При невыполнении этой обязанности подрядчик лишается права требовать от заказчика оплаты выполненных им дополнительных работ и возмещения вызванных этим убытков. Подрядчик о необходимости выполнения дополнительных работ, не учтенных в технической документации, не сообщил заказчику, а произвел их без согласия последнего и включил в акт приемки работ наряду с работами, выполненными в соответствии с договором. Заказчик своего согласия на эти работы не давал и впоследствии. Поскольку подрядчиком была нарушена обязанность, предусмотренная пунктом 3 статьи 743 ГК РФ, он не вправе требовать от заказчика оплаты дополнительных работ и в том случае, если акт приемки строительно-монтажных работ подписан представителем заказчика, так как этот акт подтверждает лишь факт выполнения подрядчиком работ, а не согласие заказчика на оплату дополнительных работ. 11. Заказчик должен оплатить результат работ, если им не выполнено обязательство по договору о передаче подрядчику товаров в счет оплаты выполненных работ. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика стоимости работ и процентов за пользование чужими денежными средствами в связи с задержкой расчетов. Заказчик иска не признал, поскольку расчеты по договору строительного подряда должны были осуществляться парфюмерной продукцией и денежного обязательства у него не возникло. Арбитражный суд удовлетворил иск по следующим основаниям. В договоре определена стоимость результата работ, но предусмотрено осуществление расчетов парфюмерной продукцией. Заказчиком обязательство не выполнено, а необходимость в получении парфюмерной продукции у подрядчика отсутствует. В соответствии со статьей 740 ГК РФ заказчик должен принять выполненную работу и уплатить обусловленную договором цену. Заказчик принял объект от подрядчика, следовательно, у него возникло денежное обязательство по его оплате. Кроме того, не выполнив обязательство в срок, заказчик обязан уплатить проценты за пользование чужими денежными средствами, установленные статьей 395 ГК Российской Федерации. 12. Наличие акта приемки работ, подписанного заказчиком, не лишает заказчика права представить суду возражения по объему и стоимости работ. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика стоимости выполненных работ на основании двусторонних актов приемки и взыскании процентов за пользование чужими денежными средствами. Отказываясь от оплаты, заказчик полагает, что фактически работы выполнены в меньшем объеме, а при расчете их стоимости применены цены, не предусмотренные договором. Судом первой инстанции исковое требование удовлетворено, так как работы приняты заказчиком, а поэтому подлежат оплате. Апелляционная инстанция, изменяя решение суда первой инстанции, сослалась на предусмотренное договором ежемесячное перечисление подрядчику части договорной цены, соответствующей объему произведенных работ. Представленные ответчиком доказательства подтвердили, что объемы по отдельным видам работ и их сметная стоимость, указанная в акте, завышены. Однако это не освобождало заказчика от обязанности оплатить фактически выполненные работы по согласованным ценам. Поэтому требование о взыскании основного долга удовлетворено частично и на взысканную сумму начислены проценты за пользование чужими денежными средствами, предусмотренные статьей 395 ГК РФ. 13. Заказчик не лишен права представить суду свои возражения по качеству работ, принятых им по двустороннему акту. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика стоимости работ, выполненных в декабре 1998 года, поскольку договором строительного подряда предусмотрено проведение ежемесячных предварительных платежей в размере стоимости работ, выполненных в предыдущем месяце, на основании акта формы N 2. Заказчик отказался от оплаты, ссылаясь на наличие брака в отдельных видах произведенных работ. Суд первой инстанции удовлетворил иск, отказавшись исследовать представленные заказчиком доказательства наличия брака в работах, так как им подписан акт формы N 2 без возражений. Апелляционная инстанция изменила решение, удовлетворив исковые требования частично по следующим основаниям. В силу статьи 721 ГК РФ качество выполненной подрядчиком работы должно соответствовать условиям договора подряда и в случае отступления от этого требования обязательство считается исполненным ненадлежащим образом. Следовательно, работы, выполненные с отступлением от требований с норм и правил, не могли считаться выполненными и учитываться при определении размера предварительного платежа за декабрь 1998 года. Суд отклонил довод подрядчика о том, что недостатки, на которые ссылается заказчик, могли быть установлены при обычном способе приемки, и согласно статье 720 ГК РФ, заказчик подписав акт формы N 2 без надлежащей проверки, лишился права ссылаться на явные недостатки работы. Суд указал на то, что правила, установленные названной статьей, применяются только при приемке результата работ. Заказчик доказал факт некачественного выполнения некоторых видов работ, включенных в акт. Однако ненадлежащее качество этих работ не являлось основанием для полного отказа в предварительном платеже. Поэтому апелляционная инстанция, удовлетворяя иск частично, в своем постановлении указала на обязанность оплатить работы, качество которых соответствует договору. 14. Требование о признании недействительным одностороннего акта приемки результата работ рассматривается одновременно с иском о взыскании стоимости работ. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика стоимости сданного в эксплуатацию кормо-раздаточного цеха на основании одностороннего акта приемки результата работ. Получив уведомление, заказчик не явился для приемки работ, сославшись на несоответствие объекта требованиям, указанным в договоре и технической документации (кормораздача не производится в нормативные сроки). Сделав отметку в акте приемки об отказе заказчика его подписать, предусмотренную статьей 753 ГК РФ, подрядчик требовал произвести с ним полный расчет. Суд первой инстанции удовлетворил исковое требование, указав на то, что статья 753 ГК РФ порождает обязанность заказчика, уклонившегося от приемки работ, оплатить результат договора на основании одностороннего акта, так как иск о признании акта недействительным не заявлялся. Кассационная инстанция отменила решение по следующим основаниям. В соответствии с пунктом 4 статьи 753 ГК РФ сдача результата работ подрядчиком и приемка его заказчиком оформляется актом, подписанным обеими сторонами. При отказе одной из сторон от подписания акта в нем делается отметка об этом и акт подписывается другой стороной. Односторонний акт приемки результата работ может быть признан судом недействительным лишь в том случае, если мотивы отказа от подписания акта признаны им обоснованными. Указанная норма означает, что оформленный в таком порядке акт является доказательством исполнения подрядчиком обязательства по договору и при отказе заказчика от оплаты на суд возлагается обязанность рассмотреть доводы заказчика, обосновывающие его отказ от подписания акта приемки результата работ. Согласно пункту 1 статьи 754 ГК РФ подрядчик несет ответственность перед заказчиком за допущенные отступления от требований, предусмотренных в технической документации и в обязательных для сторон строительных нормах и правилах, а также за недостижение указанных в технической документации показателей объекта строительства, в том числе таких, как производственная мощность предприятия. При указанных обстоятельствах суд должен был дать оценку возражениям заказчика о том, что объект не выведен на проектную мощность, поскольку в случае подтверждения этого факта отказ заказчика от принятия результата работ был бы обоснован. 15. Налог на добавленную стоимость взыскивается сверх цены работ, если он не был включен в расчет этой цены. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика задолженности по оплате работ в сумме налога на добавленную стоимость. Заказчик возражал против иска, сославшись на то, что договором на строительство школы была определена твердая цена, которая в соответствии со статьей 709 ГК РФ не может быть изменена без согласия сторон. Суд удовлетворил исковое требование по следующим основаниям. В договоре на строительство школы была определена цена работ по строительству школы и указано, что она является твердой и не подлежит изменению. Как показало изучение сметы, налог на добавленную стоимость при ее формировании не учитывался. В соответствии со статьей 7 Закона Российской Федерации \"О налоге на добавленную стоимость\" реализация товаров (работ, услуг) предприятием производится по ценам (тарифам), увеличенным на сумму налога на добавленную стоимость. Следовательно, требование о взыскании налога на добавленную стоимость подлежало удовлетворению независимо от наличия в договоре соответствующего условия. 16. Заказчик может устранить брак в подрядных работах своими силами или поручить это третьим лицам, если такое условие прямо предусмотрено в договоре строительного подряда. Общество с ограниченной ответственностью предъявило в арбитражный суд иск о взыскании с акционерного общества денежной суммы, составляющей убытки, понесенные им по устранению протечек в складе-ангаре, изготовленном и установленном ответчиком. Суд первой инстанции удовлетворил иск, сославшись на то, что право выбора ответственности за ненадлежащее качество товара принадлежит покупателю в соответствии со статьей 475 ГК РФ. Апелляционная инстанция решение отменила и в удовлетворении иска отказала по следующим основаниям. В соответствии со статьей 421 ГК РФ сторонами заключен смешанный договор, по которому акционерное общество должно было поставить обществу с ограниченной ответственностью детали сборного металлического склада-ангара, то есть выступить продавцом по договору купли-продажи. Кроме того, оно обязалось установить ангар на фундамент, смонтировать, подключить к действующим коммуникациям и сдать в эксплуатацию. Эта часть договора отвечает требованиям статьи 740 ГК РФ и устанавливает между сторонами отношения по договору строительного подряда. Как следует из материалов дела, после сдачи объекта заказчику в сооружении появились протечки, связанные с нарушением строительных норм и правил при производстве работ по герметизации стыков. Металлоконструкции изготовлены в полном соответствии с чертежами. Следовательно, в данном случае установлено ненадлежащее качество подрядных работ. Поэтому ответственность подрядчика должна определяться требованиями статьи 723 ГК РФ, а не положениями статьи 475 ГК РФ. Согласно названной норме заказчик вправе устранить недостатки своими силами, потребовав от подрядчика возмещения своих расходов, когда право заказчика устранять их предусмотрено в договоре подряда. В договоре сторон такого условия нет, поэтому требование заказчика неправомерно. 17. Неисполнение стороной по договору строительного подряда обязанности по сотрудничеству может учитываться при применении меры ответственности за неисполнение договорного обязательства. Заказчик обратился в арбитражный суд с иском о взыскании с подрядчика пеней за просрочку завершения работ по договору подряда на строительство жилого дома. Подрядчик, возражая против иска, сослался на то, что все работы по строительству и отделке дома окончены в срок, но заказчик не принимает результатов работ, поскольку дом не подключен к системе водо- и теплоснабжения, что не может быть сделано, так как администрация города отказывается временно отключить подачу тепла и воды для выполнения врезки коммуникаций дома в общегородскую систему ресурсоснабжения. Как установлено при рассмотрении дела, заказчику - муниципальному предприятию по эксплуатации жилья - неоднократно направлялись письма с просьбой оказать содействие в получении разрешения на указанные работы и согласовании их графика, которые оставлены без ответа. Заказчик приглашался подрядчиком на совещания с руководством города, где обсуждался вопрос о возможности изменения способа подключения объекта, но не являлся на них. Отказывая в удовлетворении иска, арбитражный суд отклонил доводы заказчика о том, что обязанность по подключению объекта возложена на подрядчика, и пришел к выводу, что заказчик должен нести ответственность независимо от действия третьих лиц, препятствующих исполнению обязательства. При этом суд сослался на статью 750 ГК РФ, в соответствии с которой, если при выполнении строительства и связанных с ним работ обнаруживаются препятствия к надлежащему исполнению договора строительного подряда, каждая из сторон обязана принять все зависящие от нее разумные меры по их устранению. Договором было предусмотрено участие заказчика в разработке графика производства работ по подключению дома к городским коммуникациям и в получении от администрации города разрешения на временное отключение этих коммуникаций. Неисполнение заказчиком обязательств по сотрудничеству явилось единственной причиной, по которой подрядчик не сдал объект в эксплуатацию. 18. Подписание промежуточных актов приемки работ не означает перехода к заказчику риска гибели объекта. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика задолженности по оплате работ. [ФИО] против иска, заказчик сослался на то, что стоимость выполненных работ перечислена подрядчику, а отказывается он оплатить только повторно включенные в акт работы. Как установлено при разрешении спора, подрядчик осуществлял строительство административного здания речного пароходства. Весенним разливом реки, сопровождавшимся подъемом воды выше предельных отметок, смыло фундамент, и работы по его сооружению подрядчик вынужден был выполнить повторно. Предъявляя их к оплате, подрядчик полагал, что поскольку приемка соответствующих работ произведена по актам формы N 2, риск их гибели перешел на заказчика. Арбитражный суд отказал в удовлетворении иска по следующим мотивам. Согласно пункту 3 статьи 753 ГК РФ в случае приемки результата этапа работ заказчик несет риск гибели или повреждения имущества, которые произошли не по вине подрядчика. В договоре этапы работ не выделялись. Акты, на которые ссылается истец, подтверждают лишь выполнение промежуточных работ для проведения расчетов. Они не являются актом предварительной приемки результата отдельного этапа работ, с которыми закон связывает переход риска на заказчика. Риск случайной гибели или случайного повреждения объекта строительства до приемки этого объекта заказчиком, как это указано в статье 741 ГК РФ, несет подрядчик. При таких обстоятельствах фундамент здания должен быть восстановлен за счет подрядчика и заказчик обоснованно отказался от возмещения стоимости повторных работ. 19. Статья 717 ГК РФ устанавливает максимальный предел возмещения убытков в случае одностороннего отказа заказчика от исполнения договора подряда. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика убытков, возникших в результате отказа последнего от исполнения договора строительного подряда, в размере разницы между договорной ценой и суммой, выплаченной за выполненную работу. [ФИО] против иска, заказчик сослался на то, что его отказ от исполнения договора не причинил убытков подрядчику. Суд первой инстанции удовлетворил иск в полной сумме со ссылкой на статью 717 ГК РФ, согласно которой в случае отказа заказчика от договора он обязан возместить подрядчику убытки в указанном в этой статье размере. Суд кассационной инстанции решение отменил и передал дело на новое рассмотрение по следующим основаниям. Заказчик до истечения срока действия договора и сдачи ему результата работы в порядке, установленном статьей 717 ГК РФ, отказался от исполнения договора, известив об этом подрядчика. В соответствии с пунктом 1 статьи 15 названного Кодекса причиненный ущерб возмещается полностью, если законом или договором не предусмотрено возмещение убытков в меньшем размере. Статьей 717 ГК РФ определено, что помимо уплаты подрядчику части установленной договором цены пропорционально объему работы, выполненной до получения извещения об отказе заказчика от исполнения договора, заказчик обязан возместить убытки, причиненные прекращением договора подряда, в пределах разницы между ценой, определенной за всю работу, и частью цены, выплаченной за выполненную работу. Данная норма не содержит исключения из общего правила возмещения убытков и не освобождает истца от обязанности доказывания возникших у него убытков, а лишь ограничивает размер возмещения в случае, если фактический ущерб превышает установленный законом максимальный предел. Разрешая спор, арбитражный суд необоснованно взыскал с ответчика убытки в размере, составляющем разницу между ценой работ, определенной в договоре подряда, и частью цены, оплаченной заказчиком за выполненные работы, не исследовав доказательств, подтверждающих размер ущерба и наличие причинной связи между досрочным прекращением договора и причиненными истцу убытками. 20. Правила распределения рисков случайной гибели или повреждения имущества не применяются, когда указанные последствия наступили в связи с ненадлежащим исполнением обязательств одной из сторон. Подрядчик обратился в арбитражный суд с иском о взыскании с заказчика стоимости материалов, которые последний должен был предоставить по договору. Заказчик иска не признал, поскольку материалы были переданы подрядчику, но уничтожены при пожаре. Суд удовлетворил исковое требование, так как договором сторон предусмотрено, что несвоевременная передача материалов дает подрядчику право приобрести их по рыночным ценам за счет заказчика. В соответствии же со статьей 705 ГК РФ риск случайной гибели или повреждения материалов, переданных для переработки или иного использования для исполнения договора, несет предоставившая их сторона. Суд кассационной инстанции отменил решение и передал дело на новое рассмотрение по следующим основаниям. Нормы о риске случайной гибели применяются только в том случае, если порча и повреждение имущества произошли не по вине одной из сторон по договору. Статьей 714 ГК РФ ответственность за несохранность предоставленных заказчиком материалов, переданных подрядчику для использования в строительстве, возложена на подрядчика. Поэтому существенное значение имела проверка доводов ответчика о том, что возгорание материалов произошло не вследствие естественных их свойств, а вызвано нарушением истцом правил складирования. 21. Право собственности на незавершенное строительство как на недвижимое имущество возникает у заказчика с момента регистрации этого строительства в установленном порядке. Подрядчик обратился в арбитражный суд с иском о признании недействительным договора простого товарищества, заключенного заказчиком с третьим лицом с целью продолжения строительства не достроенного им объекта, в связи с чем подрядчик был лишен права исполнить договор и получить соответствующее вознаграждение. Объект незавершенного строительства является вкладом заказчика в договор простого товарищества. Суд первой инстанции в удовлетворении иска отказал, так как все выполненные работы по незавершенному строительству оплачены заказчиком и, следовательно, он имел право распорядиться им как своей собственностью, в том числе передав строительство другому лицу. Суд кассационной инстанции отменил решение и передал дело на новое рассмотрение по следующим основаниям. В соответствии со статьей 740 ГК РФ подрядчик по договору строительного подряда должен построить определенный объект либо выполнить иные строительные работы, а заказчик принять их результат и оплатить. Если договор подряда не расторгнут, у подрядчика сохраняется право на продолжение строительства. В соответствии со статьей 219 ГК РФ право собственности на здания, сооружения и другое вновь создаваемое недвижимое имущество, подлежащее государственной регистрации, возникает с момента такой регистрации. В силу статьи 130 ГК РФ незавершенное строительство является недвижимым имуществом, поэтому право собственности на него подлежит регистрации в порядке, установленном статьей 25 Закона Российской Федерации \"О государственной регистрации прав на недвижимое имущество и сделок с ними\". В соответствии с пунктом 16 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 25.02.98 N 8 не завершенные строительством объекты не относятся к недвижимому имуществу, если они являются предметом действующего договора строительного подряда. Таким образом, для решения вопроса о правомерности внесения незавершенного строительства в качестве вклада в договор простого товарищества суду было необходимо установить факт расторжения договора строительного подряда, истребования заказчиком незавершенного результата работ, а также регистрации незавершенного строительства в качестве объекта недвижимости. ────────────────────────────── * Далее - ГК РФ."
}