{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 29 июля 1997 г. N 19 \"Обзор практики разрешения споров, связанных с защитой прав на товарный знак\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 29 июля 1997 г. N 19 \"Обзор практики разрешения споров, связанных с защитой прав на товарный знак\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики разрешения споров, связанных с защитой прав на товарный знак, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: Обзор на 12 страницах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] к письму Президиума Высшего Арбитражного Суда РФ от 29 июля 1997 г. N 19 Обзор практики разрешения споров, связанных с защитой прав на товарный знак 1. Правовая охрана товарного знака обеспечивается на основании государственной регистрации. Ликеро-водочный завод обратился в арбитражный суд с иском к акционерному обществу о запрещении выпуска водки с использованием на этикетке обозначения, тождественного его товарному знаку. В обоснование своих требований истец представил лицензию на производство водки и патент на изобретение. Арбитражный суд отказал в иске, не признав указанные документы в качестве доказательства прав на спорный товарный знак, поскольку в соответствии со статьей 2 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" право на товарный знак возникает на основании государственной регистрации последнего в Патентном ведомстве Российской Федерации. Основания для охраны данного обозначения в силу международных договоров Российской Федерации также отсутствовали. 2. Исключительное право владельца на товарный знак определяется в отношении товаров и услуг, указанных в свидетельстве на товарный знак. Акционерное общество обратилось в арбитражный суд с иском о прекращении нарушения прав на товарный знак, зарегистрированный на его имя для товаров 16-го класса Международной классификации товаров и услуг. Истец ссылался на то, что обозначение, сходное с его товарным знаком до степени смешения, использует ответчик при изготовлении малярных кистей и валиков. Отказывая в иске, арбитражный суд указал, что в соответствии со статьями 3, 4 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименование мест происхождения товаров\" правовая охрана исключительного права на товарный знак обеспечивается в отношении товаров, указанных в свидетельстве на товарный знак. В соответствии с Ниццким соглашением от 15.06.57, пересмотренным в Стокгольме 14.07.67 и в Женеве 13.05.77, для регистрации знаков принята Международная классификация товаров и услуг. Каждый из 42 классов разделен на рубрики, перечисляющие входящие в класс названия вида товаров и услуг. Свидетельство на товарный знак может быть выдано на часть товаров одного класса, как это было в рассматриваемом деле. В перечне товаров 16-го класса в свидетельстве истца не были указаны кисти и малярные валики, поэтому суд признал, что истец не обладает правом на товарный знак для обозначения этих товаров. 3. Объем правовой охраны товарного знака и знака обслуживания определяется на основании его государственной регистрации. Банк обратился в арбитражный суд с иском к акционерному обществу о защите прав на знак обслуживания, зарегистрированный им на все виды услуг 36-го класса \"Страхование и финансирование\", указав на использование ответчиком обозначения, сходном со знаком обслуживания истца до степени смешения, в отношении однородных услуг. Статьей 5 Закона Российской Федерации \"О банках и банковской деятельности в Российской Федерации\" банкам запрещено осуществлять все виды страхования, за исключением страхования валютных и кредитных рисков. Арбитражный суд установил, что ответчик использовал обозначение, сходное с товарным знаком истца, при оказании услуг по страхованию граждан и отказал в иске. Отменив названное решение, апелляционная инстанция сослалась на то, что в соответствии со статьей 2 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименования мест происхождения товаров\" правовая охрана товарного знака и знака обслуживания в Российской Федерации предоставляется на основании его государственной регистрации. Действующее законодательство не ограничивает возможность регистрации товарных знаков и знаков обслуживания видом осуществляемой деятельности, выданной лицензией или специальной правосубъектностью. 4. Предложения к продаже продукции с товарным знаком, используемым без разрешения его владельца, является нарушением прав на товарный знак. Часовой завод обратился в арбитражный суд с иском о пресечении нарушения прав на товарный знак к комиссионному магазину, выставившему на продажу часы, имеющие изображение его товарного знака, производителем которых завод не является. Возражая против заявленных требований, ответчик ссылался на то, что он не является изготовителем часов, а только занимается их реализацией. В соответствии с частью 2 статьи 4 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" предложение к продаже является элементом введения товара в хозяйственный оборот, поэтому представляет собой самостоятельное нарушение прав владельца товарного знака. Исходя из этого, арбитражный суд удовлетворил иск к ответчику, обязав его снять с реализации часы с товарным знаком истца. 5. Хранение продукции с товарным знаком, используемым без разрешения его владельца, признается нарушением прав на товарный знак, если хранение осуществляется с целью введения такой продукции в хозяйственный оборот. Изготовитель заменителя сахара обратился в арбитражный суд с иском о нарушении прав на товарный знак к товариществу с ограниченной ответственностью, поскольку на складе ответчика хранится аналогичная продукция, маркированная товарным знаком, зарегистрированным на имя истца для товаров данного класса. Ответчик сослался на то, что он не является производителем товара, а только предоставил склады для его хранения. При разрешении спора было установлено, что ответчик направил нескольким магазинам розничной торговли проекты договоров купли-продажи данного заменителя сахара. Удовлетворяя иск, арбитражный суд указал на цель хранения товара: его последующую реализацию, в связи с чем усмотрел в действиях ответчика признаки правонарушения, предусмотренного частью 2 статьи 4 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\". 6. Несанкционированное использование охраняемого элемента товарного знака без элемента, не подлежащего правовой охране, является нарушением прав на товарный знак. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском к издательству о защите прав на товарный знак путем удаления его с печатной продукции. В качестве товарного знака зарегистрировано обозначение из двух слов, одно из которых является охраняемым элементом. Арбитражный суд отказал в удовлетворении исковых требований, поскольку в качестве товарного знака зарегистрировано обозначение из двух слов, одно из которых является охраняемым элементом. Ответчик использует только охраняемую часть товарного знака. Отменяя решение, апелляционная инстанция указала, что нарушением прав на товарный знак является как использование товарного знака в целом, так и только одного охраняемого элемента. 7. Если товары, обозначенные товарным знаком, введены в хозяйственный оборот другими лицами с согласия его владельца, то он не вправе запретить им использование этого товарного знака. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу о прекращении нарушения прав на товарный знак. Ответчик, по утверждению истца, выпускает в хозяйственный оборот товары того же класса, используя тождественный товарный знак. Акционерное общество не отрицало указанного обстоятельства, однако ссылалось на правомерность своих действий, поскольку выпускает товары с указанным обозначением в пределах количества, установленного договором, заключенным с истцом до регистрации этого обозначения в качестве товарного знака. Арбитражный суд отказал в удовлетворении исковых требований по следующим основаниям. В соответствии со статьей 23 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" регистрация товарного знака не дает права его владельцу запретить использование этого товарного знака другим лицам в отношении товаров, которые были введены в хозяйственный оборот непосредственно владельцем товарного знака или с его согласия. Поэтому изготовление товара с использованием обозначения, зарегистрированного впоследствии в качестве товарного знака, не является нарушением прав на товарный знак, если оно осуществляется по ранее заключенному договору с владельцем товарного знака 8. Изготовление продукции ненадлежащего качества новым владельцем товарного знака не является основанием для признания недействительной сделки по уступке товарного знака, заключенной с первоначальным владельцем. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском о запрещении акционерному обществу выпускать товары с товарным знаком, владельцем которого является истец на основании договора об уступке ему товарного знака третьим лицом. Акционерное общество иск не признало, полагая, что сделка по уступке товарного знака ничтожна, так как создает искаженное представление о товаре и его изготовителе. В качестве доказательства акционерным обществом представлено предписание Департамента фармации, запрещающее товариществу реализацию товаров из-за их ненадлежащего качества. Арбитражный суд отказал в иске. Указанное решение по делу отменено, поскольку в соответствии со статьей 25 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" уступка товарного знака не допускается, если она может явиться причиной введения в заблуждение потребителя относительно товара или его изготовителя. Изготовление продукции ненадлежащего качества новым владельцем товарного знака не может служить основанием для признания сделки по уступке товарного знака недействительной, так как условие о качестве товара не является содержанием такой сделки, в отличие от лицензионного договора. 9. При разрешении спора о пресечении нарушений прав на товарный знак арбитражный суд не может признать регистрацию товарного знака недействительной. Изготовитель минеральной воды обратился в арбитражный суд с иском к товариществу с ограниченной ответственностью о нарушении прав на товарный знак, поскольку он является владельцем товарного знака в виде графического изображения лесного пейзажа с наименованием воды. Возражая против заявленного иска, ответчик сослался на то, что на его имя зарегистрирован товарный знак, представляющий собой комбинированное обозначение, в которое наряду с наименованием воды входит изобразительный элемент, не имеющий сходства с использованным в товарном знаке истца. Наименование воды включено в оба товарных знака в качестве неохраняемого элемента. Суд первой инстанции, удовлетворяя иск, признал регистрацию товарного знака ответчика недействительной, так как в качестве словесного элемента товарного знака ответчика использовано название водоносного комплекса, которое указывает на свойства минеральной воды, поэтому в силу пункта 1 статьи 6 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" могло быть включено в товарный знак в качестве неохраняемого элемента только в случае, если оно не занимает в нем доминирующее положение. В товарном знаке ответчика словесное обозначение занимает 2/3 поля товарного знака, по месторасположению и цветовому решению воспринимается как основная его часть. Суд кассационной инстанции, отменяя решение суда первой инстанции, указал, что арбитражный суд не мог признать недействительной регистрацию товарного знака, поскольку истец заявил иск о пресечении нарушений своих прав на товарный знак путем применения иной формы защиты. Кроме того, в соответствии со статьей 28 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" возражение против регистрации товарного знака подается в Апелляционную палату, поэтому арбитражный суд не может принять к своему производству дело до рассмотрения спора в административном порядке. 10. Требование о защите прав на товарный знак путем публикации судебного решения в конкретном печатном издании должно быть обоснованным. Владелец товарного знака обратился в арбитражный суд с иском о защите прав на товарный знак путем его удаления с введенной в хозяйственный оборот продукции и опубликования решения в трех газетах. В соответствии со статьей 46 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" защита прав осуществляется путем публикации судебного решения в целях восстановления деловой репутации потерпевшего. Арбитражный суд удовлетворил иск, поскольку ответчик изготовил и продал швейные изделия, незаконно использовав товарный знак истца. В решении суд назвал конкретное печатное издание, в котором в установленный срок должно быть опубликовано судебное решение, так как именно данное издание помещало рекламу ответчика о продаже товара и распространялось в месте реализации товара. 11. Если удаление товарного знака невозможно без причинения существенного вреда самому товару, суд не может принять решение об уничтожении товара. Иностранная фирма обратилась в арбитражный суд с иском о прекращении нарушения прав на товарный знак и уничтожении канцелярских изделий, на которые он нанесен, поскольку уничтожение товарного знака невозможно без утраты потребительских свойств этой продукции. Арбитражный суд, рассмотрев материалы дела, признал, что ответчик нарушил права истца на товарный знак и своим решением обязал ответчика прекратить незаконное его использование. Арбитражный суд отклонил требование истца об уничтожении самого товара, поскольку такая мера ответственности не установлена статьей 46 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\". 12. Нарушение порядка оформления возражения или процедуры его рассмотрения не является основанием для признания недействительным решения Апелляционной палаты. Владелец товарного знака обратился в арбитражный суд с иском о признании недействительным решения Апелляционной палаты, аннулировавшей регистрацию его товарного знака в соответствии со статьей 28 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименования мест происхождения товаров\", ссылаясь на то, что возражение в Апелляционную палату подписано должностным лицом по доверенности, оформленной с нарушением статей 181, 185 Гражданского кодекса Российской Федерации, а уведомление о заседании направлено ему позднее месячного срока, установленного пунктом 5.2.2 Порядка подачи и рассмотрения жалоб и возражений в Апелляционном совете патентной экспертизы, утвержденного приказом Госпатента СССР от 26.08.91 N 68. При разрешении спора арбитражный суд отказал в иске, так как установил наличие оснований для признания регистрации товарного знака истца недействительной. Решение Апелляционной палаты не может быть признано недействительным, если оно вынесено в соответствии со статьей 28 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\". Нарушение процедуры рассмотрения возражения в административном порядке не может служить мотивом для отмены решения Апелляционной палаты. 13. Нарушением прав на товарный знак признается введение в хозяйственный оборот обозначения, сходного до степени смешения, с зарегистрированным товарным знаком в отношении однородных товаров или услуг. Акционерное общество обратилось в арбитражный суд с требованием о прекращении действий ответчика по введению в хозяйственный оборот в отношении однородных товаров обозначения, сходного до степени смешения с зарегистрированным на его имя товарным знаком. Исковые требования были удовлетворены. Принятое решение отменено как необоснованное, дело направлено на новое рассмотрение. Согласно пункту 2 статьи 4 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" нарушением прав владельца товарного знака признается несанкционированное изготовление, применение, ввоз, предложение к продаже, продажа, иное введение в хозяйственный оборот или хранение с этой целью товарного знака или товара, обозначенного этим знаком, или обозначения, сходного с ним до степени смешения, в отношении однородных товаров. Поскольку суд установил, что ответчик использует обозначение не тождественное товарному знаку истца, по делу должно быть установлено, какие обозначения сходны с товарным знаком истца и по каким конкретно признакам сходства происходит их смешение."
}