{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 10 декабря 2013 г. N 162",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 10 декабря 2013 г. N 162 Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики применения арбитражными судами статей 178 и 179 Гражданского кодекса Российской Федерации и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 24 л. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики применения арбитражными судами статей 178 и 179 Гражданского кодекса Российской Федерации 1. Сделка может быть признана недействительной как совершенная под влиянием заблуждения (статья 178 Гражданского кодекса Российской Федерации; далее - ГК РФ), если истцом будет доказано, что при заключении договора им была допущена техническая ошибка. В таком случае заблуждавшаяся сторона обязана возместить другой стороне причиненный ей реальный ущерб, если только не будет доказано, что другая сторона знала или должна была знать о наличии заблуждения. Городская администрация (далее - администрация) разместила извещение о проведении торгов в форме открытого аукциона на право заключения муниципального контракта на поставку препаратов крови с начальной (максимальной) ценой контракта, обозначенной как \"2,7 млн руб.\". Победителем торгов признано общество с ограниченной ответственностью (далее - общество), предложившее цену контракта, равную \"2,3 руб.\". Общество обратилось в арбитражный суд с иском о признании контракта недействительным как заключенного под влиянием заблуждения, ссылаясь на техническую ошибку при указании цены контракта в заявке. В своем отзыве администрация возражала против удовлетворения искового требования, мотивируя это тем, что, поскольку контракт заключался на торгах, заблуждение общества не могло возникнуть в результате технической ошибки, а администрация была лишена возможности проверить действительность намерений общества заключить контракт на условиях, изложенных в заявке. Кроме того, признание судами недействительным такого договора сделает невозможной поставку требуемых препаратов, а также потребует организации проведения нового аукциона, чем нанесет ущерб хозяйственной деятельности администрации. Суды первой и апелляционной инстанций отказали в удовлетворении искового требования полностью, поскольку, как усматривалось из материалов дела, допущенная обществом техническая ошибка хотя и могла ввести в заблуждение относительно цены контракта его контрагента, но не повлекла существенного заблуждения его самого, так как из конкурсной документации подобное заблуждение не могло возникнуть. Не согласившись с выводами судов первой и апелляционной инстанций, суд кассационной инстанции указал, что сделка может быть признана недействительной как совершенная под влиянием заблуждения (статья 178 ГК РФ в редакции до 01.09.2013), если истцом будет доказано, что при заключении контракта им была допущена техническая ошибка, а именно это и имело место в данном случае. Вместе с тем, отменяя судебные акты судов нижестоящих инстанций, суд кассационной инстанции направил дело на новое рассмотрение, указав, что судам наряду с требованием о признании сделки недействительной следует также рассмотреть по существу встречное требование ответчика о взыскании причиненного ему реального ущерба в связи с оспариванием сделки истцом. При этом суд кассационной инстанции отметил, что такое требование подлежит удовлетворению, если только заблуждавшаяся сторона не докажет, что другая сторона сделки знала или должна была знать о наличии заблуждения. 2. Перечень обстоятельств, заблуждение в отношении которых имеет существенное значение и может являться основанием для признания сделки недействительной, содержащийся в статье 178 ГК РФ, носит примерный характер. В случае, когда заблуждение относительно личности другой стороны имеет существенное значение, оно может являться основанием для признания сделки недействительной как совершенной под влиянием заблуждения. Индивидуальный предприниматель - собственник земельного участка (далее - предприниматель) обратился в арбитражный суд с иском к обществу с ограниченной ответственностью (далее - первое общество) о признании недействительным договора аренды земельного участка. В качестве третьего лица к участию в деле привлечено другое общество с таким же наименованием (далее - второе общество), но имеющее ОГРН, отличающийся от ОГРН первого общества. Исковое требование мотивировано тем, что договор заключен с ответчиком, а не с третьим лицом вследствие ошибки. Решением суда первой инстанции оспариваемый договор признан недействительным, заблуждение относительно личности стороны сделки признано существенным, поскольку материалами дела подтверждено намерение предпринимателя (истца) заключить договор аренды со вторым обществом (третьим лицом), а не с первым (ответчиком). Так, в аренду предполагалось передать два смежных земельных участка для строительства комплекса нежилых зданий, которые должны были поступить в собственность предпринимателя и эксплуатироваться вторым обществом в течение срока действия договора аренды. Однако в результате допущенной ошибки земельные участки оказались в аренде у двух разных юридических лиц, в связи с чем строительство комплекса и использование участков по целевому назначению стало невозможным. Суд апелляционной инстанции решение суда первой инстанции отменил, в удовлетворении исковых требований отказал, сочтя, что статья 178 ГК РФ (в редакции до 01.09.2013) не относит заблуждение относительно личности стороны сделки к основаниям для признания сделки недействительной. Суд кассационной инстанции отменил постановление суда апелляционной инстанции и оставил без изменения решение суда первой инстанции, указав при этом, что статья 178 ГК РФ не содержит исчерпывающего перечня обстоятельств, заблуждение относительно которых имеет существенное значение и является основанием для признания сделки недействительной. Названная норма перечисляет обстоятельства, заблуждение относительно которых в любом случае имеет существенное значение, вместе с тем существенное значение может иметь и заблуждение относительно иных обстоятельств. Так как в данном случае заблуждение относительно личности стороны сделки имело существенное значение, суд первой инстанции обоснованно удовлетворил заявленное требование. В другом деле общество обратилось в арбитражный суд с иском к компании, осуществляющей импорт товаров известного производителя, о признании договора купли-продажи недействительным как заключенного под влиянием заблуждения в личности контрагента, а именно в наличии у последнего исключительного права на импорт товаров на территорию Российской Федерации. Истец обосновывал свои требования тем, что он заблуждался в наличии у компании исключительной лицензии на ввозимые товары и что отсутствие разрешения правообладателя может повлечь возникновение повышенных рисков наложения обеспечительных мер на данные товары и, как следствие, снижение скорости их реализации и иные затруднения. Удовлетворяя исковые требования, суд признал спорный договор купли-продажи недействительным как совершенный под влиянием заблуждения относительно таких качеств стороны, которые имели существенное значение при заключении сторонами спорного договора (статья 178 ГК РФ). 3. Заблуждение относительно правовых последствий сделки не является основанием для признания ее недействительной по статье 178 ГК РФ. Гражданин обратился в арбитражный суд с иском о признании сделки по передаче принадлежащей ему сельскохозяйственной техники в качестве вклада в общее имущество крестьянского (фермерского) хозяйства недействительной как совершенной под влиянием заблуждения и о применении последствий ее недействительности. Истец утверждал, что заблуждался относительно природы данной сделки, мотивируя это непониманием того, что в результате принадлежащая ему на праве собственности сельскохозяйственная техника становится общей собственностью членов фермерского хозяйства, следовательно, он утрачивает возможность единоличного распоряжения ей. Кроме того, в случае выхода истца из фермерского хозяйства принадлежащая ему сельскохозяйственная техника может быть признана не подлежащей разделу в качестве средства производства фермерского хозяйства, в связи с чем истец фактически утратит право собственности на нее. В удовлетворении заявленных требований истцу было отказано ввиду следующего. Заблуждение относительно природы сделки (статья 178 ГК РФ) выражается в том, что лицо совершает не ту сделку, которую пыталось совершить (например, думая, что заключает договор ссуды, дарит вещь). Истец не доказал, что при совершении сделки по передаче имущества в качестве вклада в общее имущество фермерского хозяйства его воля была направлена на совершение какой-либо другой сделки. Более того, из представленных истцом доводов усматривается, что он желал совершить именно оспариваемую сделку. Поскольку заблуждение истца относилось только к правовым последствиям сделки, не может быть признано существенным заблуждением неправильное представление этой стороны сделки о правах и обязанностях по ней. 4. Арбитражный суд отказывает в иске о признании сделки недействительной по статье 178 ГК РФ, если будет установлено, что при заключении сделки истец не заблуждался относительно обстоятельства, на которое он ссылается в обоснование своих исковых требований. Индивидуальный предприниматель (арендатор) обратился в арбитражный суд с иском к обществу с ограниченной ответственностью (арендодателю) о признании недействительным краткосрочного договора аренды торговых площадей как заключенного под влиянием заблуждения (статья 178 ГК РФ). В обоснование своего требования арендатор ссылался на то, что по условиям договора размер используемых им торговых площадей составляет 10 кв. метров с учетом площади оконных витрин здания, тогда как фактически торговую деятельность он может осуществлять на площади 5 кв. метров, поскольку в соответствии с требованиями оформления фасада использование оконных витрин с целью хранения или выставления товаров арендатора является невозможным. Ввиду того, что отсутствует возможность использования этого помещения в целях торговой деятельности полностью, а расчет ставки арендной платы осуществлялся арендодателем исходя из площади помещения в 10 кв. метров, данное обстоятельство, по мнению истца, является заблуждением относительно предмета сделки, имеющим существенное значение. Суд в удовлетворении искового требования отказал, поскольку из материалов дела усматривалось, что арендатор до заключения спорного договора арендовал то же самое торговое место и знал, о какой площади шла речь. Неверное отражение в тексте упомянутого договора качеств предмета сделки не повлекло заблуждения истца относительно его действительных качеств, так как истец при заключении договора был о них осведомлен. 5. Отказывая арендатору в признании недействительным договора аренды как совершенного под влиянием заблуждения относительно качеств его предмета, арбитражный суд указал, что истец не проявил должной осмотрительности при совершении спорной сделки. По результатам аукциона по определению ставки арендной платы был заключен долгосрочный договор аренды нежилого помещения. Как следовало из конкурсной документации, а также выписки из технического паспорта на здание, помещение располагалось в цокольном этаже здания, на основании чего арендатор начал подготовку технологического проекта и иной документации для получения санитарно-эпидемиологического заключения территориального управления Роспотребнадзора на использование данного помещения для оказания медицинских и косметологических услуг. Также согласно конкурсной документации передача помещения во владение арендатора должна быть осуществлена после государственной регистрации договора аренды. При получении выписки из Единого государственного реестра прав на недвижимое имущество и сделок с ним арендатор обнаружил, что согласно данному реестру по своим характеристикам упомянутое помещение является подвальным, что не позволяет использовать его в соответствии с указанным в договоре аренды назначением. В связи с этим он обратился в арбитражный суд с иском об оспаривании названного договора как заключенного под влиянием заблуждения относительно качеств его предмета на основании статьи 178 ГК РФ и о применении последствий недействительности сделки. Суд первой инстанции в удовлетворении исковых требований отказал, указав, что истец не был лишен возможности узнать о состоянии, расположении и иных особенностях названного помещения, в том числе и потому, что арендодателем проводился показ объектов, выставляемых на аукцион. Таким образом, при заключении спорного договора истец не проявил требовавшуюся в таких обстоятельствах осмотрительность, обычную для деловой практики совершения подобных сделок. 6. Наличие каких-либо иных возможностей защиты нарушенного права истца не исключает признание сделки недействительной при наличии оснований, предусмотренных статьями 178 и 179 ГК РФ. Индивидуальный предприниматель (покупатель) обратился в арбитражный суд с иском к обществу с ограниченной ответственностью (продавцу) о признании договора купли-продажи грузового автомобиля недействительным как совершенного под влиянием заблуждения относительно качеств товара и применении последствий недействительности сделки (статья 178 ГК РФ). Как следовало из материалов дела, по условиям указанной сделки стороны договорились о предварительном проведении диагностики ходовых характеристик и исправности оборудования автомобиля на станции технического обслуживания официального дилера автомобилей приобретаемой марки. По результатам диагностики станцией технического обслуживания автомобиль был признан технически исправным, с состоянием износа в рамках соответствующих нормативов. Однако вскоре после исполнения договора купли-продажи автомобиля в связи с частыми нарушениями работы двигателя покупатель был вынужден обратиться в ремонтную мастерскую, где в результате проведения повторной диагностики выяснилось наличие неисправности в электронном блоке управления двигателем. [ФИО] против иска, ответчик утверждал, что истцом был выбран ненадлежащий способ защиты нарушенного права (статья 12 ГК РФ). По мнению ответчика, наличие у истца возможности предъявить предусмотренные статьей 475 ГК РФ требования о последствиях передачи товара ненадлежащего качества исключает возможность признания договора купли-продажи недействительным по заявленному основанию. Не согласившись с доводами продавца, суд первой инстанции исковые требования удовлетворил, указав, что наличие каких-либо иных способов защиты нарушенного права покупателя не исключает возможности оспаривания сделки на основании статьи 178 ГК РФ как совершенной под влиянием заблуждения. Более того, из статьи 166 ГК РФ, напротив, следует, что квалификация сделки как недействительной не зависит от наличия иных способов защиты нарушенных прав и законных интересов заинтересованного лица. В другом деле арбитражный суд удовлетворил исковые требования о признании заключенного между двумя индивидуальными предпринимателями договора купли-продажи автомобиля недействительным на основании статьи 179 ГК РФ как сделки, совершенной под влиянием обмана, и о применении последствий недействительности сделки. Суд установил, что при заключении договора продавец заверил покупателя в том, что пробег автомобиля минимален, о чем также свидетельствовали показания одометра и внешний вид автомобиля. Однако в ходе дальнейшей эксплуатации был выявлен существенный износ автомобиля, явно не соответствующий заявленному пробегу. В результате проведения судебной экспертизы были установлены следы недавнего вмешательства в устройство, фиксирующее пробег автомобиля. С учетом всех обстоятельств дела суд пришел к выводу о наличии обмана со стороны продавца при заключении спорной сделки. При этом, удовлетворяя исковые требования, суд отклонил доводы ответчика о том, что истец мог воспользоваться правами, предусмотренными статьей 475 ГК РФ на случай выявления недостатков товара, указав, что наличие других способов защиты прав не исключает возможности требовать признания сделки недействительной на основании статьи 179 ГК РФ. 7. Обман при совершении сделки (статья 179 ГК РФ) может выражаться в намеренном умолчании лица об обстоятельствах, о которых оно должно было сообщить при той добросовестности, какая от него требовалась по условиям оборота. Единственный участник общества с ограниченной ответственностью (далее - общество), занимающегося международными и междугородними автобусными перевозками, - гражданин А. - в целях приобретения этим обществом статуса коммерческой организации с иностранными инвестициями для последующего получения льгот по уплате таможенных пошлин за ввоз на территорию Российской Федерации автобусов (необходимых для осуществления деятельности общества) совершил ряд сделок по включению в состав общества нового участника - гражданина [ФИО], представившегося гражданином иностранного государства. Согласно договоренностям сторон [ФИО] передал три принадлежащих ему автобуса в качестве вклада в уставный капитал общества. При совершении указанных сделок в качестве доказательства наличия иностранного гражданства [ФИО], в частности, предъявлял паспорт гражданина иностранного государства. Из материалов дела усматривалось, что впоследствии компетентными органами был установлен факт наличия у [ФИО] наряду с иностранным гражданством российского гражданства и по результатам выявленных обстоятельств с общества как не имеющего права на соответствующие льготы были взысканы санкции за неуплату таможенных пошлин в надлежащем объеме. Это послужило поводом для обращения [ФИО] в арбитражный суд с иском о признании сделок по включению [ФИО] в состав участников общества недействительными как совершенных под влиянием обмана и о возмещении реального ущерба в размере суммы взысканных санкций. Судом было установлено, что целью [ФИО] являлось создание предприятия с участием иностранного инвестора в целях получения таможенных льгот при приобретении и ввозе на территорию Российской Федерации собственных транспортных средств общества. Зная о намерениях [ФИО] создать предприятие с участием иностранного инвестора, [ФИО] намеренно умолчал о том, что он наряду с иностранным гражданством имеет гражданство Российской Федерации. Кроме того, информированность [ФИО] относительно цели [ФИО] принять в состав общества иностранного инвестора и создать предприятие с иностранными инвестициями подтверждается материалами дела. Принимая решение о признании указанных сделок недействительными как совершенных под влиянием обмана (статья 179 ГК РФ в редакции до 01.09.2013), выразившегося в злонамеренном умолчании ответчика об обстоятельствах, о которых лицо должно было сообщить при той добросовестности, какая от него требовалась по условиям оборота, суд учел, что поскольку информирование ответчиком истца о наличии российского гражданства могло повлиять на принятие последним решения о включении ответчика в состав участников общества, в данном деле имелись основания для применения положений названной статьи. Судом было также удовлетворено требование о взыскании причиненного истцу реального ущерба. В другом деле страховая организация (страховщик) обратилась в арбитражный суд с иском к иностранной авиакомпании (страхователю) о признании договора страхования воздушного судна недействительным как заключенного под влиянием обмана (статья 179, пункт 3 статьи 944 ГК РФ). Свое требование истец мотивировал тем, что при заключении договора ответчик не сообщил о том, что пилотирование воздушного судна будет осуществляться иностранным экипажем, а это имеет существенное значение для определения вероятности наступления страхового случая и размера возможных убытков от его наступления. Как следовало из материалов дела, на основании письменного запроса истца ответчиком были представлены сведения об обстоятельствах, связанных с заключением договора страхования воздушного судна, в том числе указание на то, что полеты будут производиться экипажем с уровнем подготовки первого класса. По мнению истца, из представленного страхователем заявления на страхование следует, что требования к пилотам - 1-й класс - подразумевают российскую авиационную классификацию пилотов и исключают любую другую. Управление же самолетом иностранными пилотами являлось существенным обстоятельством, следовательно, страхователь, не указав при заключении договора страхования, что пилотирование будут осуществлять иностранные пилоты, сообщил страховщику заведомо ложные сведения об обстоятельствах, имеющих существенное значение для определения вероятности наступления страхового случая. В удовлетворении искового требования судом первой инстанции было отказано. При этом суд исходил из того, что поскольку страховщик не выяснял у страхователя вопрос о принадлежности экипажа, данное обстоятельство не может считаться существенным в силу пункта 1 статьи 944 ГК РФ. Поэтому несообщение страхователем этой информации при заключении договора не является основанием для признания договора недействительным в соответствии с пунктом 3 статьи 944 ГК РФ, согласно которому страховщик вправе потребовать признания договора страхования недействительным в том случае, если после заключения договора страхования будет установлено, что страхователь сообщил страховщику заведомо ложные сведения об обстоятельствах, являющихся существенными для определения вероятности наступления страхового случая и размера возможных убытков. Суд также отметил, что по смыслу статьи 179 ГК РФ обман в виде намеренного умолчания об обстоятельстве при заключении сделки является основанием для признания ее недействительной только тогда, когда такой обман возникает в отношении обстоятельства, о котором ответчик должен был сообщить при той добросовестности, какая от него требовалась по условиям оборота, тогда как в рассмотренном деле принадлежность пилотов таким обстоятельством не являлась, поскольку не связана напрямую с требованиями к летной классификации экипажа воздушного судна. 8. Исковые требования о признании сделки недействительной как совершенной под влиянием обмана потерпевшего третьим лицом подлежат удовлетворению, если другая сторона по сделке знала или должна была знать об обмане. Такая осведомленность стороны сделки предполагается, если третье лицо, от которого исходил обман, было привлечено этой стороной для оказания содействия в совершении сделки. Общество с ограниченной ответственностью (покупатель) обратилось в арбитражный суд с иском к акционерному обществу (продавцу) о признании недействительным заключенного ими договора купли-продажи недвижимого имущества как совершенного под влиянием обмана (статья 179 ГК РФ) и о применении последствий недействительности сделки. Истец обосновывал свои требования ставшим ему впоследствии известным существенным завышением стоимости предмета договора оценщиком, привлеченным ответчиком. Ответчик возражал против иска, ссылаясь на то, что в материалах дела не содержится представленных истцом доказательств наличия договоренности между продавцом и оценщиком (не являющимся стороной спорной сделки) о завышении оценочной стоимости продаваемого имущества, в связи с чем отсутствуют основания для признания обстоятельств обмана покупателя продавцом. По мнению ответчика, для защиты своих прав истцу следовало заявить требования к оценщику о взыскании причиненных им в результате умышленного завышения стоимости объекта недвижимости убытков на основании статьи 24.6 Федерального закона от 29.07.1998 N 135-ФЗ \"Об оценочной деятельности\". Согласившись с доводами ответчика, суд первой инстанции в удовлетворении исковых требований отказал. Отменяя решение суда первой инстанции, суд апелляционной инстанции указал, что сделка, совершенная под влиянием обмана потерпевшего третьим лицом, может быть признана недействительной по иску потерпевшего, если другая сторона по сделке знала или должна была знать об обмане. Такая осведомленность стороны сделки предполагается, если виновное в обмане третье лицо являлось ее представителем или работником либо содействовало ей в совершении сделки. В ходе рассмотрения дела было установлено, что отчет оценщика, на основании которого была согласована цена по договору, был составлен с нарушениями и являлся заведомо недостоверным (стоимость объекта недвижимости была завышена). При этом, как следовало из обстоятельств дела и не оспаривалось сторонами, оценщик был привлечен для проведения оценки стоимости продаваемого по указанному договору недвижимого имущества именно продавцом (ответчиком). В связи с этим, несмотря на отсутствие доказательств сговора продавца с оценщиком о завышении стоимости предмета договора, иск о признании этого договора недействительным как совершенного под влиянием обмана подлежит удовлетворению, поскольку осведомленность ответчика об обмане истца со стороны привлеченного ответчиком третьего лица не была опровергнута. 9. Сделка, совершенная под влиянием обмана, может быть признана недействительной только если обстоятельства, относительно которых потерпевший был обманут, находятся в причинной связи с его решением о заключении сделки. Открытое акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о признании сделки недействительной как совершенной под влиянием обмана. Свое требование истец мотивировал тем, что при заключении сделки ответчик его обманул, сообщив ему ложные данные о своем адресе и телефоне. Суд первой инстанции исковое требование удовлетворил. При этом суд исходил из того, что материалами дела было подтверждено, что при заключении сделки ответчик обманул истца, сообщив ему ложные данные о своем адресе и номере телефона. Суд апелляционной инстанции решение суда первой инстанции отменил, в удовлетворении искового требования отказал, указав, что по смыслу статей 179, 432 ГК РФ обман при совершении сделки является основанием для признания ее недействительной только тогда, когда возникает в отношении обстоятельства, являющегося существенным для стороны при принятии решения о совершении соответствующей сделки, и при отсутствии обмана заинтересованное лицо оспариваемую сделку не заключило бы. Истцом не было доказано, что адрес и номер телефона ответчика имели существенное значение для принятия им решения о заключении спорной сделки. Кроме того, судом апелляционной инстанции был учтен тот факт, что сведения об адресе общества с ограниченной ответственностью могли быть получены истцом в виде выписки из единого государственного реестра юридических лиц. 10. Сделка, совершенная органом юридического лица от имени последнего, может быть признана недействительной как совершенная под влиянием злонамеренного соглашения представителя одной стороны с другой стороной. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к закрытому акционерному обществу о признании договора купли-продажи недействительным как заключенного в результате злонамеренного соглашения между директором общества с ограниченной ответственностью и закрытым акционерным обществом, а также о применении последствий недействительности этой сделки. Суд первой инстанции в удовлетворении иска отказал, указав, что оспариваемая сделка от имени общества с ограниченной ответственностью заключена его директором, являющимся органом, а не представителем юридического лица (статья 53 ГК РФ). Суд кассационной инстанции решение суда первой инстанции отменил, исковые требования удовлетворил, отметив, что по смыслу статей 179 (в редакции до 01.09.2013) и 182 ГК РФ положение лица, которое в силу закона или учредительных документов юридического лица выступает от его имени, и положение представителя во многом аналогичны. И орган юридического лица, и представитель действуют от имени соответствующего лица, создавая для него права и обязанности. Более того, при решении вопроса об ответственности органа за недобросовестные действия в отношении представляемого юридического лица законодатель рассматривает такой орган в качестве самостоятельного субъекта, отвечающего за убытки, причиненные им юридическому лицу (пункт 3 статьи 53 ГК РФ). Поэтому в случае, когда руководитель (орган юридического лица) вступает с другой стороной в злонамеренное соглашение, приведшее к убыточной для этого юридического лица сделке, нет оснований лишать последнее такого средства защиты нарушенных прав, как оспаривание сделки на основании статьи 179 ГК РФ (в редакции до 01.09.2013). В противном случае юридические лица будут поставлены в неравное положение с другими участниками гражданского оборота, что приведет к нарушению основополагающего принципа равенства участников гражданских правоотношений (пункт 1 статьи 1 ГК РФ). 11. В соответствии со статьей 179 ГК РФ к элементам состава, установленного для признания сделки недействительной как кабальной, относится заключение сделки на крайне невыгодных условиях, о чем может свидетельствовать, в частности, чрезмерное превышение цены договора относительно иных договоров такого вида. Вместе с тем наличие этого обстоятельства не является обязательным для признания недействительной сделки, совершенной под влиянием обмана, насилия, угрозы или злонамеренного соглашения представителя одной стороны с другой стороной. Индивидуальный предприниматель (далее - предприниматель), осуществляющий деятельность по перевозке грузов на принадлежащем ему грузовом автомобиле, обратился в арбитражный суд с иском к обществу о признании заключенного им договора займа недействительным на основании статьи 179 ГК РФ. Как следовало из материалов дела, предприниматель заключил с обществом договор займа с целью покупки нового грузового автомобиля взамен утраченного им в результате дорожно-транспортного происшествия. Ответчик не оспаривал, что при заключении договора истец сообщил о данном обстоятельстве, как и о том, что последний был вынужден заключить договор в максимально короткий срок и готов был согласиться на любые условия во избежание собственного банкротства, ввиду которого он фактически лишился бы возможности осуществлять дальнейшую предпринимательскую деятельность. В результате между сторонами был заключен договор займа сроком на 1 год, процентная ставка по которому составляла 100 процентов годовых. В отзыве на исковое заявление ответчик просил отказать в удовлетворении искового требования в связи с тем, что крайняя невыгодность условий (кабальность) данной сделки, а также стечение у истца тяжелых обстоятельств, которые позволили бы признать сделку недействительной по заявленному основанию, не были доказаны. В связи с этим, по мнению общества, подавая настоящий иск, предприниматель злоупотребляет своим правом и нарушает условия заключенного между сторонами договора, поскольку ничто не ограничивало возможности предпринимателя заключить договор на иных условиях, в том числе и с другими контрагентами. Кроме того, ответчик указал, что истец является субъектом предпринимательской деятельности, то есть, заключая сделки, действует на свой риск. Удовлетворяя исковое требование, суд исходил из того, что представленные истцом доказательства подтверждают факт стечения тяжелых обстоятельств на стороне истца. При этом судом было отмечено, что в совокупности размер процентов по спорному договору займа, чрезмерно отличающийся от процентных ставок по заключаемым договорам того же типа, и его срок свидетельствуют об установлении крайне невыгодных условий данного договора для истца (заемщика). Более того, размер процентной ставки по спорному договору настолько превышал среднюю процентную ставку, сложившуюся на рынке кредитования для договоров займа с аналогичными условиями (не более 30-40 процентов годовых), что совокупность названных обстоятельств в достаточной степени свидетельствует о кабальности указанного договора. Суд также принял во внимание, что ответчик не представил доказательств того, что условие о чрезмерно высокой процентной ставке было предопределено особенностями конкретной сделки, в частности, отсутствием обеспечения по займу. Суд подчеркнул, что наличие у истца статуса индивидуального предпринимателя не означает, что на него не распространяются установленные законом гарантии защиты имущественных интересов участников гражданского оборота, в том числе и при совершении сделок на крайне невыгодных условиях. Спорный договор займа был признан судом недействительным на основании статьи 179 ГК РФ. В другом деле закрытое акционерное общество обратилось в арбитражный суд с иском к союзу потребительских обществ о признании недействительным договора мены как заключенного под влиянием обмана. Суд первой инстанции отказал в удовлетворении искового требования, указав на то, что истцом не представлено доказательств возникновения неблагоприятных последствий в результате заключения оспариваемого договора. Суд кассационной инстанции решение отменил, дело направил на новое рассмотрение по следующим основаниям. Статьей 179 ГК РФ предусмотрено несколько различных самостоятельных оснований для признания сделки недействительной. По смыслу данной статьи заключение сделки на крайне невыгодных для потерпевшего условиях относится к элементам состава, установленного для признания сделки недействительной как кабальной. Для других оснований оспаривания сделок, содержащихся в статье 179 ГК РФ, в том числе и для оспаривания сделки, совершенной под влиянием обмана, требования доказать крайнюю невыгодность сделки закон не содержит. 12. Применение насилия, являющегося одним из оснований для признания сделки недействительной по статье 179 ГК РФ, может подтверждаться не только фактом наличия уголовного производства по соответствующему делу. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу о признании недействительной сделки купли-продажи недвижимого имущества и о применении последствий ее недействительности. В обоснование своих требований на основании статьи 179 ГК РФ истец указал, что при совершении сделки единоличный исполнительный орган истца действовал под влиянием угрозы применения насилия, а также сослался на свидетельские показания. Ответчик против иска возражал, указав, что спорная сделка по своей природе является соглашением об отступном, заключена в связи с невозможностью для истца исполнить обязательство по возврату суммы займа по договору, кроме того, истец в силу положений статьи 421 ГК РФ мог и не подписывать это соглашение. Ответчиком также было представлено постановление следователя об отказе в возбуждении уголовного дела, вынесенное по итогам проверки, произведенной по инициативе истца. Таким образом, по мнению ответчика, сделка не может быть признана недействительной по статье 179 ГК РФ. Суд первой инстанции с доводами ответчика согласился, указав, что анализ статьи 179 ГК РФ позволяет предположить, что сделка может быть признана недействительной по указанным в ней основаниям (например, как совершенная под влиянием обмана, насилия, угрозы) только в случае наличия в действиях стороны по сделке состава соответствующего преступления. Отказ в возбуждении уголовного дела или его прекращение исключает возможность признания сделки недействительной на основании статьи 179 ГК РФ. Суд кассационной инстанции решение суда первой инстанции отменил, дело направил на новое рассмотрение, указав, что из статьи 179 ГК РФ не следует, что отказ в возбуждении уголовного дела или его прекращение исключают признание сделки недействительной. Суд также признал несостоятельной ссылку ответчика на положения статьи 421 ГК РФ о свободе договора, поскольку закрепленное в них общее правило о недопустимости принуждения к заключению договора может быть противоправно нарушено в том числе совершением сделки под угрозой применения насилия. 13. В случае признания арбитражным судом заявления участника общества с ограниченной ответственностью о выходе из состава участников общества недействительным на основании статьи 179 ГК РФ как односторонней сделки, совершенной под влиянием угрозы, участник считается не вышедшим из состава общества. При этом он вправе как потерпевший требовать возмещения причиненных ему убытков. Бывший участник общества с ограниченной ответственностью (далее - общество) обратился в арбитражный суд с иском к обществу о признании недействительным его заявления о выходе из состава участников общества и о применении последствий недействительности сделки, предусмотренных статьей 179 ГК РФ. В обоснование заявленных требований истец сослался на то, что сделка совершена им под влиянием неоднократных угроз со стороны третьих по отношению к данной сделке лиц - других участников общества, выражавшихся в неблагоприятных последствиях для истца в случае, если им не будет подано заявление о выходе из состава участников общества. Данные обстоятельства подтверждены истцом письмами участников общества в его адрес и свидетельскими показаниями. Суд первой инстанции иск удовлетворил, и, рассмотрев содержание угроз, содержащихся в указанных письмах, а также оценив свидетельские показания об угрозах в адрес истца как заслуживающие серьезного доверия, счел, что у истца действительно были основания опасаться неблагоприятных последствий в случае неподачи заявления о выходе из состава участников общества. При этом подложность данных писем ответчиком доказана не была, иных заслуживающих доверия доказательств, опровергающих свидетельские показания, ответчик в дело не представил. Рассматривая вопрос о применении последствий недействительности сделки, суд исходил из того, что признание заявления истца о выходе из состава участников общества недействительным как односторонней сделки должно означать, что данная сделка не привела к тем правовым последствиям, на которые была направлена, т.е. к выходу истца из общества. Кроме того, в соответствии со статьей 179 ГК РФ потерпевший вправе также требовать возмещения причиненных ему убытков по правилам статьи 1064 ГК РФ. Поскольку истцом были доказаны наличие и размер таких убытков (в частности, в доказательство причиненного ему реального ущерба истец предоставил оплаченные им счета на оказанные ему услуги частного охранного предприятия за соответствующий период), суд удовлетворил заявленные требования. 14. Арбитражный суд удовлетворил иск о признании сделки недействительной на основании статьи 179 ГК РФ и применении последствий ее недействительности, поскольку она была заключена не в результате самостоятельного свободного волеизъявления, а под влиянием угрозы, которая хотя и выражалась в возможности совершения правомерных действий, но была направлена на достижение правовых последствий, не желаемых потерпевшей стороной. Угроза осуществить право является основанием для признания сделки недействительной, если под влиянием этой угрозы сторона совершила сделку, не связанную с указанным правом. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к индивидуальному предпринимателю о признании недействительным договора купли-продажи нежилого помещения на основании статьи 179 ГК РФ и о применении последствий недействительности сделки. В обоснование своих требований истец сослался на то, что сделка совершена им под влиянием угрозы со стороны ответчика. Как усматривалось из переписки между сторонами, в случае отказа истца от заключения указанного договора ответчик угрожал обратиться в органы прокуратуры в целях информирования об уклонении истца от уплаты налогов. Ответчик против иска возражал, указывая, что сделка может быть признана недействительной на основании статьи 179 ГК РФ как совершенная под влиянием угрозы только в том случае, если угроза содержит в себе намерение при определенных обстоятельствах совершить неправомерное действие. Обращение в органы прокуратуры с целью информирования государства о недобросовестном поведении истца, выражавшемся в уклонении от уплаты налогов, не является неправомерным действием. Суд первой инстанции в удовлетворении исковых требований отказал, отметив, что угроза по смыслу статьи 179 ГК РФ не может выражаться в возможности совершения правомерных действий. Кроме того, суд указал, что в данном случае истец не мог не понимать, что заключение оспариваемой им сделки не лишит ответчика возможности осуществить действия, которыми он угрожал истцу. Отменяя решение суда первой инстанции, суд апелляционной инстанции сослался на то, что хотя угроза ответчика и заключалась лишь в возможности совершения действий, являющихся правомерными, воля истца при заключении оспариваемой сделки тем не менее была в значительной степени деформирована этой угрозой. Это, в свою очередь, является достаточным обстоятельством для признания сделки недействительной по заявленному основанию. Поскольку не желаемые потерпевшей стороной правовые последствия совершения оспариваемой сделки наступили в результате угрозы, а не самостоятельного свободного волеизъявления, требования истца о признании такой сделки недействительной и применении последствий ее недействительности подлежат удовлетворению. В другом деле индивидуальный предприниматель (далее - предприниматель) обратился в арбитражный суд с иском к закрытому акционерному обществу о признании недействительным договора купли-продажи принадлежавшего предпринимателю пакета голосующих акций открытого акционерного общества на основании статьи 179 ГК РФ как заключенного под влиянием угрозы и о применении последствий недействительности сделки. Как следовало из материалов дела, ответчик в течение полугода предлагал истцу продать ему акции названного общества. Получив отказ со стороны истца, ответчик совершил ряд сделок по скупке дебиторской задолженности истца, после чего стал угрожать обращением в суд с требованием о взыскании задолженности и наложении обеспечительных мер на имущество истца. После очередного отказа истца от продажи акций ответчик обратился в суд и добился наложения ареста на акции. В такой ситуации истец был вынужден согласиться с требованием ответчика, после чего по ходатайству ответчика обеспечительная мера была отменена судом и состоялась сделка купли-продажи. В дальнейшем, погасив задолженность перед ответчиком, предприниматель обратился в арбитражный суд с настоящим иском. Ответчик против иска возражал, указывая, что, во-первых, истцом не доказано, что цена пакета акций по договору была занижена, во-вторых, действия ответчика не были неправомерными, так как в соответствии с законодательством он не лишен права истребовать имеющуюся задолженность в судебном порядке и использовать для этого предусмотренные Арбитражным процессуальным кодексом Российской Федерации возможности по установлению обеспечительных мер, в-третьих, истец сознательно пошел на совершение предложенной ему ответчиком сделки по продаже акций, чтобы избежать риска наложения обеспечительных мер в случае судебного разбирательства. Суд первой инстанции в удовлетворении исковых требований отказал, отметив, что исходя из принципа свободного и беспрепятственного осуществления гражданских прав (пункт 1 статьи 1 ГК РФ) угроза по смыслу статьи 179 ГК РФ не может выражаться в намерении стороны в сделке по своему усмотрению правомерно осуществить принадлежащее ей право в отношении другой стороны. Суд апелляционной инстанции отменил решение суда первой инстанции, удовлетворил исковые требования и признал спорный договор купли-продажи акций недействительным на основании статьи 179 ГК РФ, констатировав, что хотя угроза ответчика заключалась лишь в возможности осуществить свое право, истец при заключении спорной сделки был лишен возможности в полной мере самостоятельно устанавливать свои права и обязанности своей волей и в своем интересе (пункт 2 статьи 1 ГК РФ). При этом суд апелляционной инстанции отметил, что действие, совершением которого угрожал ответчик, не связано напрямую с существом, содержанием или последствиями того договора, который был в результате этой угрозы заключен между истцом и ответчиком."
}