{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 ноября 1997 г. N 21 \"Обзор практики разрешения споров, возникающих по договорам купли-продажи недвижимости\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 ноября 1997 г. N 21 \"Обзор практики разрешения споров, возникающих по договорам купли-продажи недвижимости\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров, возникающих по договорам купли-продажи недвижимости, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] к информационному письму ВАС РФ от 13 ноября 1997 г. N 21 Обзор практики разрешения споров, возникающих по договорам купли-продажи недвижимости 1. Если сделка, требующая государственной регистрации, совершена в надлежащей форме, но одна из сторон уклоняется от ее регистрации, суд вправе по требованию другой стороны вынести решение о регистрации сделки. [ФИО] обратился в арбитражный суд с иском о понуждении акционерного общества зарегистрировать сделку купли-продажи жилого дома. Судом первой инстанции в иске отказано по тому мотиву, что облпотребсоюз не обращался в регистрирующий орган с требованием о регистрации договора купли-продажи. Апелляционная инстанция отменила решение суда и приняла постановление о регистрации сделки купли-продажи недвижимости. При этом апелляционная инстанция правомерно исходила из следующих обстоятельств. Между облпотребсоюзом (продавцом) и акционерным обществом (покупателем) была заключена двухсторонняя сделка купли-продажи жилого дома. Сделка сторонами исполнена. Стоимость дома уплачена покупателем продавцу, а передача осуществлена по акту приема-передачи. Правомерность заключения этого договора не оспаривалась. Покупатель не обращался с требованием зарегистрировать эту сделку в регистрирующий орган, поскольку утратил к ней интерес из-за ее убыточности. Пунктом 3 статьи 165 Гражданского кодекса Российской Федерации предусмотрено: если сделка, требующая государственной регистрации, совершена в надлежащей форме, но одна из сторон уклоняется от ее регистрации, суд вправе по требованию другой стороны вынести решение о регистрации сделки. Договор продажи жилого дома согласно статье 558 Кодекса подлежит обязательной государственной регистрации. Поскольку сделка исполнена, а правообладатель ее не зарегистрировал, облпотребсоюз правомерно обратился за защитой своих интересов в суд. Апелляционная инстанция бездействие акционерного общества обоснованно квалифицировала как уклонение от государственной регистрации сделки. Данное решение суда является основанием для возникновения у соответствующего органа обязанности осуществить государственную регистрацию сделки. 2. До государственной регистрации перехода к покупателю права собственности на объект недвижимости он не вправе совершать сделки по его отчуждению. Акционерное общество обратилось в арбитражный суд с иском о признании недействительным договора купли-продажи строения, заключенного между индивидуальным частным предприятием и обществом с ограниченной ответственностью. В обоснование своих требований истец указал, что продал строение по договору купли-продажи индивидуальному частному предприятию, которое, не уплатив его стоимости и не зарегистрировав перехода права собственности, перепродало строение обществу с ограниченной ответственностью. Получив плату за строение от покупателя, директор частного предприятия скрылся. Арбитражный суд отказал акционерному обществу в иске. В соответствии с пунктом 2 статьи 223 Гражданского кодекса Российской Федерации в случаях, когда отчуждение имущества подлежит государственной регистрации, право собственности у приобретателя возникает с момента такой регистрации, если иное не установлено законом. Статьей 551 Кодекса предусмотрена государственная регистрация перехода к покупателю права собственности на недвижимость по договору купли-продажи. Поскольку право собственности на строение у индивидуального частного предприятия не возникло, оно не вправе было отчуждать это имущество другому лицу. Общество с ограниченной ответственностью, покупая у индивидуального частного предприятия здание, не проверило документы о наличии у продавца прав собственника, в частности данных о регистрации, хотя было обязано это сделать, то есть действовало неосмотрительно, на свой страх и риск. С учетом изложенного кассационная инстанция правомерно отменила решение суда первой инстанции и удовлетворила исковые требования акционерного общества. 3. Договор купли-продажи нежилых помещений считается заключенным с момента его подписания, а не с момента регистрации перехода права собственности. Комитет по управлению имуществом обратился в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании стоимости помещения магазина, приобретенного по договору купли-продажи, заключенному на основании результатов аукциона, и пеней за просрочку оплаты. Арбитражный суд в удовлетворении исковых требований отказал в полном объеме. При рассмотрении спора судом установлено, что сумма основного долга погашена ответчиком до предъявления иска. Во взыскании пеней отказано в связи с тем, что договор не зарегистрирован в установленном порядке, то есть не вступил в законную силу. В этом случае, по мнению суда первой инстанции, договорная ответственность не применяется. Апелляционная инстанция не согласилась с решением суда и удовлетворила исковые требования комитета о взыскании с общества пеней за просрочку оплаты в размере, предусмотренном договором. При этом апелляционная инстанция обоснованно сослалась на следующие обстоятельства. В соответствии со статьей 425 Гражданского кодекса Российской Федерации договор вступает в силу и становится обязательным для сторон с момента его заключения. В статье 433 Кодекса указано, что договор, подлежащий государственной регистрации, считается заключенным с момента его регистрации, если иное не установлено законом. Гражданский кодекс Российской Федерации предусматривает обязательную государственную регистрацию договора о продаже жилых помещений (статья 558) и договора купли-продажи предприятия (статья 560). Кодекс не предусматривает обязательной государственной регистрации сделок купли-продажи иных, кроме указанных, видов недвижимого имущества. Регистрация перехода права собственности (статья 551 Кодекса) не означает регистрации самого договора купли-продажи. Поэтому договор купли-продажи здания следует считать заключенным с момента его подписания согласно пункту 1 статьи 433 Кодекса, а не с момента государственной регистрации. 4. В случае передачи в составе предприятия долгов (обязательств) продавца, которые не были указаны в договоре продажи предприятия или передаточном акте, покупатель вправе требовать уменьшения покупной цены, а не ограничения пределов правопреемства. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском к комитету по управлению имуществом о внесении изменений в договор купли-продажи. Истец просил включить в договор пункт о том, что покупатель становится правопреемником прав и обязательств приобретаемого предприятия в соответствии с условиями конкурса. В обоснование исковых требований истец указал, что комитет по управлению имуществом объявил в условиях конкурса, опубликованных в печати, что продаваемое предприятие - магазин \"Овощи\" - имеет кредиторскую задолженность в размере 10 млн. рублей. Однако после оформления договора купли-продажи выяснилось, что фактическая кредиторская задолженность предприятия составляет 40 млн. рублей. Решением арбитражного суда в иске отказано. Апелляционная и кассационная инстанции не нашли оснований для изменения принятого решения. Отказывая в иске, суд правомерно сослался на следующие обстоятельства. В соответствии с пунктом 1 статьи 559 Гражданского кодекса Российской Федерации по договору продажи предприятия продавец обязуется передать в собственность покупателя предприятие в целом как имущественный комплекс (статья 132 Кодекса), за исключением прав и обязанностей, которые продавец не вправе предавать другим лицам. В пункте 2 статьи 132 указано, что в состав предприятия как имущественного комплекса входят все виды имущества, предназначенные для его деятельности, права требования, долги, а также права на обозначения и другие исключительные права, если иное не предусмотрено законом или договором. Внесение в договор условия, которое ограничивало бы правопреемство покупателя по обязательствам приобретенного предприятия объемом кредиторской задолженности, указанным в печатном сообщении об условиях конкурса по продаже магазина, не основано на приведенных выше положениях Кодекса. В то же время покупатель в силу пункта 3 статьи 565 Гражданского кодекса Российской Федерации вправе требовать уменьшения покупной цены в случае передачи ему в составе предприятия долгов (обязательств) продавца, которые не были указаны в договоре продажи предприятия или передаточном акте, если продавец не докажет, что покупатель знал о таких долгах (обязательствах) во время заключения договора и передачи предприятия. Такие требования истцом не заявлялись и не были предметом судебного разбирательства. 5. Сделки купли-продажи недвижимости по результатам приватизации государственного имущества в зависимости от оснований для признания их недействительными могут быть ничтожными либо оспоримыми. Товарищество с ограниченной ответственностью предъявило иск к акционерному обществу и фонду имущества о признании недействительным договора купли-продажи нежилого помещения. Сделка приватизации оспаривалась истцом по мотиву несоответствия ее требованиям законодательства. Товарищество, ссылаясь на пункт 2.6 Государственной программы приватизации и пункт 4.5 Основных положений программы приватизации утверждало, что имеет исключительное право приобретения в собственность спорного здания, поскольку трудовой коллектив выкупил имущество, находящееся в помещении магазина. В иске отказано в связи с истечением годичного срока исковой давности. Принимая решение, арбитражный суд исходил из того, что споры о признании недействительными сделок приватизации на основании статьи 30 Закона РСФСР \"О приватизации государственных и муниципальных предприятий в Российской Федерации\" рассматриваются в суде или арбитражном суде, поэтому сделал вывод об оспоримости сделок приватизации и применил пункт 2 статьи 181 Гражданского кодекса Российской Федерации. Однако при разрешении спора судом не были учтены следующие обстоятельства. В силу Гражданского кодекса Российской Федерации (статьи 166 - 168) сделки в зависимости от оснований для признания их недействительными могут быть ничтожными либо оспоримыми. Согласно статье 168 Кодекса сделка, не соответствующая требованиям закона или иных правовых актов, ничтожна, если закон не устанавливает, что такая сделка оспорима, или не предусматривает иных последствий нарушения. В соответствии с пунктом 32 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 01.07.96 N 6/8 \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\" ничтожная сделка является недействительной независимо от признания ее таковой судом (пункт 1 статьи 166 Кодекса). Учитывая, что Кодекс не исключает возможности предъявления исков о признании недействительной ничтожной сделки, споры по таким требованиям подлежат разрешению судом в общем порядке по заявлению любого заинтересованного лица. При этом следует учитывать, что эти требования могут быть предъявлены в суд в сроки, установленные пунктом 1 статьи 181 Кодекса. Поскольку суд первой инстанции отказал истцу в иске в связи с истечением годичного срока исковой давности, не исследовав оснований заявленных требований и не определив, к какому виду сделок относится оспариваемый договор, кассационная инстанция обоснованно отменила решение суда первой инстанции, направив дело на новое рассмотрение. 6. Для отчуждения недвижимого имущества, внесенного в уставный капитал акционерного общества, решение общего собрания об уменьшении уставного капитала требуется в случаях, установленных законодательством. Акционерное общество (продавец) предъявило иск к коммерческому банку (покупателю) о признании недействительным договора купли-продажи здания. В обоснование исковых требований акционерное общество указало, что здание внесено в уставный капитал и его продажа влечет за собой уменьшение этого капитала. Согласно уставу вопросы уменьшения уставного капитала отнесены к компетенции общего собрания, которое не принимало решения о продаже здания и уменьшении уставного капитала. Акционерному обществу в иске отказано. При вынесении решения арбитражный суд правомерно исходил из следующих обстоятельств. В соответствии со статьей 213 Гражданского кодекса Российской Федерации коммерческие организации являются собственниками имущества, переданного им в качестве вкладов (взносов) их учредителями (участниками, членами), а также имущества, приобретенного этими юридическими лицами по иным основаниям. Собственнику принадлежат права владения, пользования и распоряжения своим имуществом (статья 209 Кодекса). В данном случае оспариваемая сделка совершена генеральным директором акционерного общества в пределах предоставленных ему полномочий. Согласно уставу он мог совершить сделку по отчуждению имущества, стоимость которого не превышает 20 процентов балансовой стоимости активов общества. Стоимость проданного здания не превысила этого размера. Каких-либо ограничений на отчуждение внесенного в уставный капитал имущества учредительные документы не содержат. Уставный капитал в балансе предприятия отражается в денежном выражении, а не в виде конкретных видов внесенного имущества. В соответствии с пунктом 4 статьи 35 и пунктом 2 статьи 79 Федерального закона \"Об акционерных обществах\" решение общего собрания об отчуждении недвижимого имущества требуется в случае, если стоимость чистых активов общества в результате этой сделки окажется меньше его уставного капитала, а также при совершении крупной сделки на сумму, превышающую 50 процентов балансовой стоимости активов. Из представленного акционерным обществом бухгалтерского баланса такой вывод не вытекает. Таким образом, довод истца о том, что оспариваемая сделка осуществлена лицом с превышением предоставленных полномочий, не основан на законодательстве и положениях устава. 7. Не завершенный строительством объект может быть предметом договора купли-продажи, а право собственности на него возникает с момента государственной регистрации. Прокурор предъявил иск в интересах отделения Сбербанка о признании недействительным договора купли-продажи не завершенного строительством объекта, заключенного между акционерным обществом и обществом с ограниченной ответственностью. В обоснование иска прокурор указал, что отделение Сбербанка приобрело у акционерного общества не завершенный строительством объект по договору купли-продажи. Объект передан по приемо-сдаточному акту, оплачен покупателем. Однако переход права собственности не зарегистрирован, поскольку комитет по земельным ресурсам отказался произвести такую регистрацию. Несмотря на наличие указанного договора, акционерное общество продало этот же объект обществу с ограниченной ответственностью. При рассмотрении данного спора возник вопрос о том, может ли быть предметом договора купли-продажи не завершенный строительством объект недвижимости и подлежит ли регистрации переход права собственности. В соответствии со статьей 129 Гражданского кодекса Российской Федерации объекты гражданских прав могут свободно отчуждаться, если они не изъяты из оборота или не ограничены в обороте. Виды объектов гражданских прав, нахождение которых в обороте не допускается (объекты, изъятые из оборота), должны быть прямо указаны в законе. Гражданское законодательство не устанавливает каких-либо ограничений в отношении приобретения и перехода прав на объекты, не завершенные строительством. Таким образом, эти объекты не изъяты из гражданского оборота и могут отчуждаться собственником другим лицам. В силу статьи 130 Гражданского кодекса Российской Федерации к недвижимым вещам относятся объекты, прочно связанные с землей, то есть объекты, перемещение которых без несоразмерного ущерба их назначению невозможно. В статье 219 Кодекса указано, что право собственности на здания, сооружения и другое вновь создаваемое недвижимое имущество, подлежащее государственной регистрации, возникает с момента такой регистрации. В соответствии со статьей 8 Федерального закона \"О введении в действие части первой Гражданского кодекса Российской Федерации\" до введения в действие закона о регистрации прав на недвижимое имущество и сделок с ним применяется действующий порядок регистрации недвижимого имущества и сделок с ним. Из материалов дела следовало, что на участке возведен фундамент и стены дома. Перемещение этого объекта без несоразмерного ущерба невозможно. Следовательно, данный объект является объектом недвижимости. В связи с этим комитет по земельным ресурсам, осуществляющий в этом регионе регистрацию и оформление документов о правах на земельные участки и прочно связанную с ними недвижимость, на основании Указа Президента Российской Федерации от 11.12.93 N 2130 \"О государственном земельном кадастре и регистрации документов о права на недвижимость\" обязан был произвести регистрацию перехода прав на не завершенный строительством объект и земельный участок. Отказ комитета от государственной регистрации заинтересованная сторона может обжаловать в арбитражный суд. Поскольку спорное имущество обременено правами отделения Сбербанка на основании договора купли-продажи, продавец (акционерное общество) потерял право распоряжаться им любым способом. С учетом изложенного суд обоснованно удовлетворил иск прокурора. 8. Если обязательства по договору купли-продажи исполнены сторонами надлежащим образом, продавец не вправе требовать внесения изменения в этот договор в части увеличения цены проданного имущества. Акционерное общество предъявило иск к обществу с ограниченной ответственностью о внесении в пункт 3.1 договора купли-продажи имущественного комплекса изменений об увеличении цены в соответствии с переоценкой основных фондов, предусмотренной постановлением Правительства Российской Федерации. Арбитражный суд исковые требования удовлетворил, сославшись на то, что покупатель допустил просрочку в оплате и последний платеж произвел в период, когда должна была производиться переоценка основных фондов. Однако судом не учтены следующие обстоятельства. Между акционерным обществом (продавцом) и обществом с ограниченной ответственностью (покупателем) заключен договор купли-продажи имущественного комплекса. В пункте 3.1 договора указана цена комплекса. Стоимость перечислена продавцу частями. Имущество передано покупателю по акту приема-передачи после его полной оплаты. Согласно пункту 1 статьи 424 Гражданского кодекса Российской Федерации исполнение договора оплачивается по цене, установленной соглашением сторон. Изменение цены после заключения договора допускается в случаях и на условиях, предусмотренных договором, законом либо в установленном законом порядке. Согласно статье 408 Гражданского кодекса Российской Федерации обязательства сторон прекращаются в связи с исполнением. Поскольку обязательства сторон по договору исполнены, у суда отсутствовали правовые основания для увеличения цены по пункту 3.1 договора, прекратившего свое действие, и взыскания разницы в ценах. С учетом изложенного Президиум Высшего Арбитражного Суда Российской Федерации отменил судебные акты и отклонил исковые требования акционерного общества. 9. Невыполнение покупателем обязательств по оплате недвижимости, предусмотренных договором купли-продажи, может служить основанием к расторжению этого договора. Комитет по управлению имуществом продал товариществу с ограниченной ответственностью автозаправочную станцию. В договоре предусмотрена обязанность покупателя уплатить стоимость автозаправочной станции продавцу, а продавца - передать ее покупателю после оплаты. Обязательства по оплате покупателем не исполнены, вследствие чего комитет предъявил ему иск о расторжении договора. В соответствии с пунктом 2 статьи 450 Гражданского кодекса Российской Федерации договор по требованию одной из сторон может быть расторгнут по решению суда при существенном его нарушении другой стороной. Согласно пункту 59 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 01.07.96 N 6/8 \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\" отказ покупателя от внесения платежа за приобретенный им объект приватизации не может рассматриваться в качестве основания для признания сделки недействительной, поскольку он не мог иметь место при ее совершении, а в силу пункта 2 статьи 450 Кодекса должен признаваться основанием для расторжения договора купли-продажи приватизированного объекта. Статьей 29 Федерального закона \"О приватизации государственного имущества и об основах приватизации муниципального имущества в Российской Федерации\" также предусмотрено право продавцов в случае нарушения покупателями условий договоров купли-продажи государственного или муниципального имущества предъявлять иски о расторжении сделок приватизации. Поскольку покупатель допустил существенное нарушение условий договора, суд правомерно расторг заключенный договор. 10. Акционерное общество, приобретшее имущество у товарищества с ограниченной ответственностью, созданного в порядке приватизации, не вправе требовать от комитета по управлению имуществом продажи ему нежилого помещения, в котором находятся это имущество, на условиях, предусмотренных пунктом 4.9 Основных положений программы приватизации. Акционерное общество предъявило иск к комитету по управлению имуществом о понуждении заключить договор купли-продажи нежилого помещения. Из представленных в арбитражный суд документов следовало, что товарищество по результатам конкурса приобрело имущество кафе муниципального предприятия общественного питания (кроме нежилого помещения) и в последующем продало его акционерному обществу. Акционерное общество заключило с комитетом долгосрочный договор аренды помещения кафе. Решением арбитражного суда исковые требования удовлетворены на основании пункта 2.6 Государственной программы приватизации государственных и муниципальных предприятий в Российской Федерации, утвержденной Указом Президента Российской Федерации от 24.12.93 N 2284*. Между тем суд при вынесении решения не учел следующие обстоятельства. В соответствии с пунктом 2.6 Государственной программы приватизации право приобретать в собственность арендуемые нежилые помещения имеют граждане, осуществляющие предпринимательскую деятельность, предприятия, в уставном капитале которых доли (паи), находящиеся в государственной, муниципальной собственности, составляют не более 25 процентов, в случае, если договор аренды был заключен ими на основании конкурса или аукциона, а также товарищества и акционерные общества созданные в порядке приватизации. В пункте 5.9 Программы указано, что физические и юридические лица, ставшие собственниками приватизированных государственных и муниципальных предприятий на аукционе (конкурсе), имеют право приобретать в собственность занимаемые нежилые помещения, не вошедшие в состав приобретенного ими имущества, сразу после вступления в силу договора купли-продажи предприятия. В соответствии с пунктом 4.5 Основных положений государственной программы приватизации государственных и муниципальных предприятий в Российской Федерации после 1 июля 1994 года, утвержденных Указом Президента Российской Федерации от 22.07.94 N 1535*, право на приобретение в собственность сданных в аренду нежилых помещений в порядке, предусмотренном пунктом 4.9 основных положений программы приватизации, также имеют только первичные приобретатели государственного или муниципального имущества. Поскольку акционерное общество не относится к субъектам, указанным в пунктах 2.6, 5.9 Государственной программы приватизации и пункте 4.5 Основных положений программы приватизации, имеющим право на выкуп нежилого помещения, Президиум Высшего Арбитражного Суда Российской Федерации отменил решение суда и отказал акционерному обществу в иске. 11. Арендатор, заключивший договор аренды нежилого помещения на основании аукциона, имеет право на выкуп арендуемого помещения в собственность. Акционерное общество предъявило иск к комитету по управлению имуществом о понуждении заключить договор купли-продажи арендуемого нежилого помещения. Арбитражный суд отклонил исковые требования по тому мотиву, что акционерное общество не относится к числу арендаторов, которые имеют право на выкуп арендуемого помещения в соответствии со статьями 5.14.5 и 5.14.6 Государственной программы приватизации. Кассационная инстанция отменила решение суда первой инстанции и удовлетворила иск акционерного общества по следующим основаниям. Согласно пункту 2.6 Государственной программы приватизации и пункту 4.5 Основных положений программы приватизации, на которые ссылался истец, право на приобретение в собственность сданных в аренду зданий, строений, сооружений, помещений в нежилых домах, находящихся в аренде или фактическом владении, пользовании этих предприятий в процессе их уставной деятельности, предоставляется гражданам и их объединениям, осуществляющим предпринимательскую деятельность, предприятиям, не более 25 процентов уставного капитала которых находится в государственной и (или) муниципальной собственности, в случае, если договор аренды был заключен ими на основании конкурса или аукциона объектов нежилого фонда. Акционерное общество, в уставном капитале которого доля муниципального имущества составляла менее 25 процентов, заключило договор аренды на основании аукциона, поэтому имеет право на приобретение в собственность арендованного помещения. Следовательно, комитет по управлению имуществом должен заключить с ним договор купли-продажи. 12. Арендатор, не выкупивший арендованное имущество, не вправе отчуждать его третьим лицам. Комитет по управлению имуществом обратился в арбитражный суд с иском к товариществу с ограниченной ответственностью и акционерному обществу о признании недействительным договора купли-продажи здания кафе, заключенного между ответчиками, и применении последствий недействительности сделки. Об отчуждении здания комитет узнал только в 1996 году, когда акционерное общество (покупатель) обратилось к нему за получением документа, подтверждающего право собственности на это здание. При рассмотрении данного дела установлено, что между комитетом по управлению имуществом и товариществом, являющимся правопреемником арендного предприятия, был переоформлен ранее заключенный договор аренды с правом выкупа. Товарищество оплатило переданное в аренду имущество при его выкупе частично. Не выкупив здание кафе, товарищество продало его акционерному обществу. Поскольку товарищество не приобрело право собственности на здание кафе, оно не вправе было распоряжаться имуществом, относящимся к муниципальной собственности, и отчуждать его другому юридическому лицу. Следовательно, арбитражный суд обоснованно удовлетворил исковые требования комитета по управлению имуществом. Апелляционная и кассационная инстанции решение суда первой инстанции оставили без изменения. 13. В решении арбитражного суда по спору о понуждении комитета по управлению имуществом заключить договор купли-продажи помещения должна быть отражена оценка всех условий, на которых стороны обязаны заключить договора, а в резолютивной части указаны предмет и существенные условия договора. Товарищество с ограниченной ответственностью предъявило иск к комитету по управлению имуществом о понуждении заключить договор купли-продажи арендованного помещения на основании законодательства о приватизации. Решением арбитражного суда иск удовлетворен, на комитет возложена обязанность заключить договор купли-продажи помещения на условия проекта, представленного истцом. В проекте покупатель указал цену помещения и размер его площади. В заседании комитет оспаривал возможность заключения договора, не выдвигая каких-либо возражений против его конкретных условий. Однако впоследствии не согласился с ценой помещения, поскольку покупателем цена была определена с нарушением пункта 4.9 Основных положений программы приватизации. Более того, между сторонами возникли разногласия о конкретных помещениях, приобретаемых товариществом по этому договору. В соответствии со статьей 130 Арбитражного процессуального кодекса Российской Федерации (ст.173 АПК РФ 2002 г.) по спору о понуждении заключить договор в резолютивной части указываются условия, на которых стороны обязаны заключить договор. Если суд приходит к выводу об обоснованности иска, он обязан рассмотреть представленный истцом проект договора с точки зрения законности всех его условий и в том случае, когда ответчик против них не возражает. Цена является существенным условием договора купли-продажи. При выкупе арендованного помещения она определяется в порядке, предусмотренном пунктом 4.9 Основных положений программы приватизации. Поэтому суд был обязан проверить условие о цене, указанное покупателем в договоре. Подлежал также проверке вопрос о правомерности требований истца на приобретение в собственность конкретных помещений, указанных в проекте договора. Поскольку арбитражный суд вынес решение о понуждении комитета по управлению имуществом заключить договор купли-продажи нежилого помещения, не проверив законности условий этого договора, кассационная инстанция отменила это решение и направила дело на новое рассмотрение. [ФИО] программа приватизации, Программа. * Далее - Основные положения программы приватизации."
}