{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 18 января 2001 г. N 58 \"Обзор практики разрешения арбитражными судами споров, связанных с защитой иностранных инвесторов\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 18 января 2001 г. N 58 \"Обзор практики разрешения арбитражными судами споров, связанных с защитой иностранных инвесторов\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики разрешения арбитражными судами споров, связанных с защитой иностранных инвесторов, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики разрешения арбитражными судами споров, связанных с защитой иностранных инвесторов Раздел 1. Режим иностранных инвестиций и статус сторон инвестиционного спора 1. Правовой статус иностранного юридического лица в арбитражном суде Российской Федерации не может подтверждаться документами, заверенными только иностранной консульской службой. Иностранная фирма обратилась в арбитражный суд Российской Федерации с иском к российскому акционерному обществу о признании недействительным протокола общего собрания акционеров этого общества о реорганизации путем разделения, об утверждении разделительного баланса и о порядке конвертации акций. Решением суда первой инстанции исковое требование было удовлетворено. Суд апелляционной инстанции отменил решение и оставил иск без рассмотрения в связи с тем, что иностранная компания не представила доказательств, подтверждающих полномочия лица, подписавшего исковое заявление. При рассмотрении спора в кассационной инстанции в судебное заседание были представлены подтвержденные посольством иностранного государства документы, свидетельствующие об отсутствии регистрации иностранного юридического лица в этом государстве. Также было установлено, что фирма, заявившая исковые требования и называющая себя иностранным юридическим лицом, в подтверждение своего статуса представила регистрационные документы, заверенные иностранным консулом в России. Однако арбитражный суд Российской Федерации принимает в качестве доказательств официальные иностранные документы при условии их легализации дипломатическими или консульскими службами Российской Федерации в том иностранном государстве, где документы изготовлены. Статья 55 Консульского устава СССР 1976 года определяет, что \"консул легализует документы и акты, составленные при участии властей консульского округа\". Международные договоры с участием Российской Федерации и иностранного государства, из которого были представлены в суд документы, требований консульской легализации не отменяют. Следовательно, иностранные официальные документы при отсутствии на них легализации, осуществленной российскими дипломатическими или консульскими службами, согласно статье 57 Арбитражного процессуального кодекса Российской Федерации (ст. 68 АПК РФ 2002 г.)(*) не могут рассматриваться как допустимые доказательства по делу и не могут подтверждать правового статуса иностранной фирмы в деле. 2. Отказ в государственной регистрации изменений в учредительные документы предприятия с иностранными инвестициями возможен только в случае нарушения установленного действующим на территории Российской Федерации законодательством порядка внесения таких изменений. Иностранная фирма обратилась в арбитражный суд Российской Федерации с иском к регистрационной палате областного центра о признании недействительным решения этой палаты о регистрации изменений и дополнений в учредительный договор и устав совместного предприятия (созданного в форме акционерного общества открытого типа), акционером которого являлась данная фирма. Из представленных суду документов следовало, что акционеры совместного предприятия в конце 1997 года провели общее собрание и приняли решение о внесении изменений и дополнений в учредительный договор и устав общества, предусматривающих, в частности, изменение организационно-правовой формы. Правление общества обратилось в регистрационную палату с заявлением о регистрации указанных изменений в соответствии со статьей 16 Закона от 04.07.91 \"Об иностранных инвестициях в РСФСР\". Одновременно иностранный участник совместного предприятия обратился в регистрационную палату с заявлением об отказе от регистрации этих изменений. После проверки заявлений регистрационная палата изменения и дополнения зарегистрировала. На основании материалов дела судом первой инстанции было установлено, что в работе общего собрания акционерного общества приняли участие все акционеры, при этом предложение, касающееся изменений и дополнений в учредительные документы, внесено иностранной фирмой-акционером. Оценив эти обстоятельства и признав, что учредительные документы изменены в установленном порядке, а регистрация изменений проведена с соблюдением законодательства Российской Федерации, суд первой инстанции отказал в удовлетворении иска. Постановлением апелляционной инстанции решение суда отменено и решение регистрационной палаты признано недействительным в связи с тем, что иностранный участник не подавал письменного заявления о регистрации изменений в учредительные документы совместного предприятия. Между тем согласно статье 13 Закона \"Об иностранных инвестициях в РСФСР\" предприятие с иностранными инвестициями учреждается и действует в соответствии с законодательством Российской Федерации. Статья 16 этого же Закона устанавливает, что государственной регистрации подлежат все дополнения и изменения учредительных документов, принятые в соответствии с российским законодательством общим собранием учредителей. Решение общего собрания участников акционерного общества может быть признано недействительным по заявлению участника, не принимавшего участия в голосовании или голосовавшего против оспариваемого решения. Поскольку представитель иностранной фирмы не только принимал участие в работе общего собрания (сделал предложения по изменению организационно-правовой формы общества, учредительных документов и составу правления, участвовал в голосовании по всем вопросам повестки дня), но и голосовал за принятие решений, у фирмы согласно статье 43 Федерального закона \"Об обществах с ограниченной ответственностью\" отсутствует право на согласование таких решений. Иных доказательств нарушения его прав решением общего собрания иностранный участник не представил. В связи с изложенным суд кассационной инстанции отменил постановление суда апелляционной инстанции и оставил в силе решение суда первой инстанции, указав, что у регистрационной палаты не было оснований для отказа в регистрации изменений и дополнений в учредительные документы совместного предприятия. 3. Принятие решения о прекращении деятельности акционерного общества с участием иностранного инвестора не может быть осуществлено без ясно выраженного согласия иностранного акционера на ликвидацию такого общества. На собрании учредителей совместного предприятия, созданного в форме закрытого акционерного общества, было принято решение о добровольной ликвидации данного общества. Иностранный акционер, владеющий 49 процентами акций этого общества, обратился в арбитражный суд с иском о признании недействительными указанного решения общего собрания и решения регистрационной палаты об исключении совместного предприятия из Единого государственного реестра. В исковом заявлении указывалось, что иностранному участнику не было известно о предстоящем собрании и принятых на нем решениях. Решением арбитражного суда и постановлением апелляционной инстанции в удовлетворении исковых требований было отказано по тому мотиву, что на собрании, принявшем решение о добровольной ликвидации общества, присутствовал представитель иностранной фирмы и полномочия этого представителя были оформлены правильно. В такой ситуации иностранная фирма не может ссылаться на неосведомленность о принятых решениях. Постановлением суда кассационной инстанции названные судебные акты были отменены, а дело направлено на новое рассмотрение по следующим основаниям. Иностранная фирма осуществила инвестирование в уставный капитал акционерного общества в России. Российский участник этого общества посчитал необходимым прекратить его существование путем принятия решения на собрании акционеров. Из имеющихся в деле документов следует, что сведения о предстоящем собрании и его повестке иностранному лицу не направлялись, они были адресованы представителю компании в Москве и содержали приглашение на имя российского гражданина. Между тем уставом совместного предприятия предусмотрено, что принятие решения о прекращении деятельности предприятия осуществляется при выраженном согласии иностранного участника. При этом устав оговаривает, что согласие инвестора оформляется в определенной форме и легализуется на основе Гаагской конвенции 1961 года. В материалах дела сведения о выполнении данного требования отсутствуют. От имени иностранного участника на собрании выступал российский гражданин, имевший право выполнять от его имени лишь \"торговые и представительские функции\". Эти функции не предусматривали принятие решения о ликвидации общества. Суду при новом рассмотрении предложено выяснить, имеется ли волеизъявление иностранного лица на ликвидацию совместного предприятия, выраженное в достоверной форме, и в зависимости от этого решить вопрос о действительности решения собрания акционеров. 4. Правовой режим иностранных юридических лиц не может быть менее благоприятным, чем правовой режим иностранных инвесторов из любых третьих стран (режим наибольшего благоприятствования). В арбитражный суд обратилась иностранная фирма с иском к областному земельному комитету о недействительности части договора аренды земельного участка, устанавливающей размер платы за аренду участка. Свою позицию истец обосновал тем, что ставки арендной платы для иностранных юридических лиц были установлены в большем размере, чем соответствующие ставки для российских предпринимателей. Дифференцированное регулирование арендных ставок было установлено нормативным актом законодательного собрания области, предусмотревшим единую для иностранных арендаторов ставку годовой платы за 1 кв.метр земли - 300 долларов США. Истец просил признать недействительными пункты арендного договора, определяющие базовые ставки арендной платы в соответствии с названным нормативным актом. В обоснование своих требований иностранная фирма сослалась на то, что акт противоречит требованиям Закона РСФСР \"Об иностранных инвестициях в РСФСР\" (ст.6), предусмотревшим одинаковый правовой статус для иностранных и российских предпринимателей (национальный режим). По мнению истца, предоставление равного режима предполагает и одинаковые ставки арендной платы за землю для всех арендаторов. Между тем в соответствии со статьей 38 Закона РСФСР \"Об иностранных инвестициях в РСФСР\" предоставление иностранным инвесторам и предприятиям с иностранными инвестициями прав пользования землей, включая ее аренду, и иными природными ресурсами регулируется Земельным кодексом РСФСР и другими законодательными актами, действующими на территории РСФСР. Согласно статье 21 Закона Российской Федерации \"О плате за землю\" при аренде земель, находящихся в государственной или муниципальной собственности, соответствующие органы исполнительной власти устанавливают базовые размеры арендной платы по видам использования земель и категориям арендаторов. Следовательно, в силу названной статьи Закона законодательные и исполнительные органы субъекта Российской Федерации вправе устанавливать базовые размеры арендной платы по видам использования земель и категориям арендаторов. При этом в нормативных актах областного уровня была установлена общая для всех иностранных инвесторов ставка платы за землю (300 долларов за 1 кв.метр), что не позволяло областному земельному комитету дискриминировать иностранных инвесторов по отношению к иностранным инвесторам из третьих стран (режим наибольшего благоприятствования). Таким образом, в российском законодательстве по отношению к иностранным арендаторам установлен режим наибольшего благоприятствования, а не национальный режим. Поскольку российское законодательство устанавливает необходимость предоставления иностранному инвестору режима наибольшего благоприятствования (равного положения с другими иностранными инвесторами) и это требование земельным комитетом было соблюдено, арбитражный суд отказал иностранной фирме в удовлетворении искового требования. 5. Арбитражный суд прекращает производство по делу об инвестиционном споре, ответчиком по которому является иностранное государство, выступающее в качестве суверена. Российская строительная компания предъявила в арбитражный суд иск к посольству иностранного государства о взыскании задолженности за выполненные подрядные работы. Решением арбитражного суда исковое требование было удовлетворено. Посольство иностранного государства обратилось в Высший Арбитражный Суд Российской Федерации с заявлением о принесении протеста на решение арбитражного суда. С заявлением были представлены международные соглашения Российской Федерации с иностранным государством, согласно которым при российском посольстве в столице иностранного государства за счет средств федерального бюджета должна быть построена гостиница для размещения гостей российского посла, а в Москве при зарубежном посольстве за счет бюджетных средств иностранного государства - гостиница для гостей зарубежного посла. Международный договор предусматривал, что все спорные вопросы по строительству будут решаться путем переговоров послов или с согласия последних в избранном ими юрисдикционном органе. Зарубежное посольство заключило договор подряда с российской строительной фирмой. В этом договоре отказ от судебного иммунитета иностранного государства не предусматривался. После обращения строительной фирмы в арбитражный суд иностранное посольство, ссылаясь на судебный иммунитет иностранного государства, обратилось в арбитражный суд с просьбой о прекращении дела и с предложением к строительной фирме о внесудебном урегулировании конфликта через посредничество МИД России в соответствии с межгосударственным соглашением. К заявлению посольства прилагалось письмо премьер-министра иностранного государства о том, что строительство гостиниц в договаривающихся государствах ведется в целях осуществления публично-суверенной функции государств и не предполагает извлечения прибыли на территории иностранного государства. Последнее исключает рассмотрение спора в судебном органе без согласия спорящих сторон. Кроме того, возмещение затрат из госбюджета иностранного государства предполагает особый порядок расчетов с подрядчиком, предусмотренный в договоре подряда и не получивший оценки в судебных актах. Рассмотрев заявления официальных органов иностранного государства, Высший Арбитражный Суд Российской Федерации отменил судебные акты и отправил дело на новое рассмотрение с предложением определить наличие иммунитета у органа иностранного государства (посольства), заключившего договор подряда, а также возможность отказа от судебного иммунитета со стороны иностранного государства, представленного посольством в Российской Федерации. При отсутствии данных об отказе от судебного иммунитета арбитражному суду предложено, учитывая, что посольство вело строительство в целях осуществления публично-представительской, а не коммерческой деятельности иностранного государства в Российской Федерации, рассмотреть вопрос о применении части 1 статьи 213 АПК РФ (ч. 1 ст. 251 АПК РФ 2002 г.)(*)(прекращение дела в связи с судебным иммунитетом иностранного государства). 6. Арбитражный суд принимает иск по коммерческому спору, ответчиком в котором выступает лицо, наделенное международными иммунитетами. Посольство иностранного государства обратилось в арбитражный суд с иском к российскому юридическому лицу. Исковые требования вытекали из договора подряда. Российская строительная фирма (подрядчик) заявила встречный иск посольству иностранного государства (заказчику) с требованием, направленным к зачету первоначального требования согласно статье 110 АПК РФ (ст. 132 АПК РФ 2002 г.)(*). Так как посольство сослалось на международный иммунитет от судопроизводства в стране пребывания, арбитражный суд отказал в принятии встречного иска. Суд кассационной инстанции отменил решение суда первой инстанции и направил дело на новое рассмотрение в связи с тем, что факт обращения посольства в арбитражный суд в связи со спором по коммерческому контракту свидетельствует об отказе от судебного иммунитета по этому контракту. После заявления исковых требований в арбитражный суд посольство утратило право ссылаться на иммунитет от российского судопроизводства в данном конкретном споре. 7. Иммунитет не распространяется на коммерческую деятельность международной организации, не предусмотренную международными договорами (ее уставом и соглашением о штаб-квартире). Международная межправительственная организация предъявила иск к государственной налоговой инспекции о признании не подлежащими исполнению инкассовых поручений ответчика на бесспорное списание с расчетного счета организации недоимки по налогу на добавленную стоимость. Решением арбитражного суда исковое требование удовлетворено, так как на основании статьи 7 Конвенции о правовом статусе, привилегиях и иммунитетах межгосударственных экономических организаций, действующих в определенных областях сотрудничества (Будапешт, 05.12.80; далее - Конвенция), истец освобождается от прямых налогов и других имеющих налоговый характер обязательных платежей и сборов за исключением платежей за коммунальные услуги и другие подобные виды обслуживания. Согласно статье 6 Конвенции имущество и активы истца имеют иммунитет от любой формы судебного и административного вмешательства, за исключением случаев, когда сам истец откажется от иммунитета. При пересмотре дела в порядке надзора Высший Арбитражный Суд Российской Федерации отменил решение суда первой инстанции и направил дело на новое рассмотрение в связи с тем, что согласно статье 4 устава международной организации она создана для научной деятельности с целью изучения фундаментальных свойств материи и продвижения результатов научных исследований в промышленное производство. Для осуществления этих функций ей предоставлен иммунитет от национальной юрисдикции (функциональный иммунитет). Последнее подтверждается и соглашением о штаб-квартире этой организации в России, заключенным организацией и Правительством Российской Федерации. Как видно из материалов дела, наряду с упомянутыми функциями международная организация осуществляла и иную деятельность, в частности сдавала помещения в аренду, оказывала коммунальные услуги и т.д. С учетом этих обстоятельств арбитражному суду следовало установить объем средств, полученных международной организацией от уставной деятельности и от реализации работ, услуг, не имеющих отношения к компетенции международной организации, выяснить сумму дохода, на которую не распространяются иммунитеты и привилегии международного лица, и исчислить сумму налога, подлежащего перечислению в бюджет страны пребывания международной организации. Раздел 2. Деятельность иностранных инвесторов: гарантии, преференции, ограничения в области гражданского, налогового, таможенного и иного законодательства Российской Федерации 8. К иностранному инвестору применяется принцип защиты от ужесточения национального законодательства, регулирующего режим инвестиций в течение конкретного периода. Прокурор в защиту государственных и общественных интересов предъявил иск к правительству субъекта федерации о признании недействительным его распоряжения о предоставлении льгот совместному предприятию, поскольку предоставление таких льгот противоречит интересам региона. Совместное предприятие учредили иностранная (40 процентов уставного капитала) и две российских компании для освоения нефтяного месторождения на территории автономного округа. При определении финансового режима деятельности совместного предприятия в технико-экономическое обоснование были заложены ставки ренты за пользование недрами (10 процентов) и налога на прибыль (32 процента). Иностранная компания вложила в проект 40 млн. долларов США. После первого года деятельности совместного предприятия были внесены изменения в налоговое и земельное законодательство и увеличены ставки налогов и сборов с совместного предприятия, а также введены новые экспортные пошлины. Иностранная компания обратилась к правительству субъекта федерации с просьбой об уменьшении фискального бремени в соответствии с параметрами технико-экономического обоснования. Своим распоряжением правительство автономного округа освободило совместное предприятие на 3 года от уплаты экспортных пошлин и снизило отчисление роялти до 5 процентов. В судебном заседании ответчик мотивировал свое решение необходимостью соблюдения сложившегося в мировой практике принципа защиты инвестора от изменения законодательства принимающей стороны (\"дедушкина оговорка\"), закрепленного в статье 14 Закона от 26.06.91 \"Об инвестиционной деятельности в РСФСР\", в пункте 9 Указа Президента Российской Федерации от 27.09.93 \"О совершенствовании работы с иностранными инвестициями\" и статье 9 Федерального закона от 09.07.99 \"Об иностранных инвестициях в Российской Федерации\". Признав доводы ответчика обоснованными, арбитражный суд отказал прокурору в удовлетворении искового требования. 9. Иностранные инвесторы вправе защищать свои экономические интересы в качестве третьих лиц в деле, рассматриваемом арбитражным судом Российской Федерации. Акционерное общество, имевшее в собственности земельный участок, заключило со строительной компанией договор о совместной деятельности. Согласно этому договору на земельном участке предстояло возвести жилой дом и по окончании строительства поделить квартиры между участниками простого товарищества. Строительная компания одновременно заключила договор подряда с фирмой иностранного государства о строительстве жилого дома для российских военнослужащих на земельном участке акционерного общества. По окончании строительства акционерное общество заявило иск о выделении ему квартир согласно договору простого товарищества. Арбитражный суд исковое требование удовлетворил. Иностранная фирма обратилась в Высший Арбитражный Суд Российской Федерации с заявлением о том, что Российская Федерация и иностранное государство заключили соглашение \"О предоставлении гранта\" с целью обеспечения жильем офицеров Российской армии, в соответствии с которым строительство жилого дома профинансировано за счет средств иностранного государства. Заключение контрактов на строительство жилья также возлагалось на иностранную фирму. Коммерческих партнеров, в том числе строительную компанию, иностранной фирме предложила администрация области, в которой возводился дом. При этом ни фирма, ни администрация не были поставлены в известность о наличии договора о совместной деятельности между акционерным обществом и строительной компанией. Иностранная фирма полагала, что выделение квартир без учета целей финансирования строительства неправомерно и не может проходить без ее участия в рассмотрении спора. Постановлением Президиума Высшего Арбитражного Суда Российской Федерации судебные акты о разделе жилья между участниками простого товарищества были отменены, дело направлено на новое рассмотрение с предложением привлечь иностранную фирму в качестве третьего лица с самостоятельными требованиями с целью разрешения вопросов о выделении жилья военнослужащим. 10. Платежи, уплаченные таможенным органам Российской Федерации при ввозе имущества в качестве вклада иностранного инвестора в уставной фонд хозяйственного общества с иностранными инвестициями, а также имущества, предназначенного для собственного материального производства, учитываются при уплате налогов в Российской Федерации этим предприятием с иностранными инвестициями. Закрытое акционерное общество, образованное в Российской Федерации иностранным инвестором, обратилось в арбитражный суд с [ФИО] заявлением о признании недействительным решения госналогинспекции, содержащего требования об уплате истцом налогов и пеней за задержку уплаты налога. Решением суда первой инстанции в удовлетворении исковых требований было отказано. Суд кассационной инстанции оставил решение без изменения. Рассматриваемый спор сводился, по существу, к установлению обстоятельств, позволяющих или препятствующих истцу указать в налоговой декларации сумму налога на добавленную стоимость, уплаченную им таможенным органам по основным средствам, ввезенным в Российскую Федерацию иностранным участником в качестве вклада в уставный капитал акционерного общества, и тем самым снизить налог, уплаченный в Российской Федерации. Налогоплательщик сделал вывод о наличии в Законе Российской Федерации \"О налоге на добавленную стоимость\" оснований для учета в налоговой декларации налога, уплаченного в качестве таможенного платежа при ввозе на таможенную территорию Российской Федерации товаров, использованных для производства продукции, при последующей реализации которой исчисляется налог на добавленную стоимость. Согласно налоговой декларации (приложение N 1 к инструкции Госналогслужбы России от 11.10.95 и ранее действовавшей инструкции) налог на добавленную стоимость, уплаченный таможенным органам, подлежит вычету при исчислении налога, уплачиваемого в бюджет. Следовательно, иностранный инвестор вправе вычесть из сумм налога, подлежащего внесению в бюджет при реализации товаров (работ, услуг), сумму налога на добавленную стоимость, уплаченного им при ввозе на территорию Российской Федерации товаров, поскольку импортированные товарно-материальные ценности использовались им в целях налогооблагаемых в Российской Федерации оборотов. Не могло служить основанием к отказу в удовлетворении исковых требований то обстоятельство, что налог на добавленную стоимость уплачен истцом по товарам, ввозимым в Российскую Федерацию в качестве вклада в уставный капитал акционерного общества. Арбитражные суды пришли к ошибочному мнению, что указанное обстоятельство свидетельствует об отсутствии затрат, относимых на издержки производства и обращения. Отношения по формированию уставного капитала акционерного общества носят возмездный характер. Имущество, ввезенное в Российскую Федерацию в качестве вклада в уставный капитал общества, является его собственностью. В данном случае из содержания грузовых таможенных деклараций видно, что истцом уплачены суммы налога на добавленную стоимость по ввезенным в Российскую Федерацию основным средствам производства. При рассмотрении дела в порядке надзора принятые по нему судебные акты были отменены с направлением дела на новое рассмотрение в целях учета при налогообложении предприятия уже произведенных им отчислений в бюджет. 11. Иностранное юридическое лицо, уплатившее налоги в бюджет Российской Федерации, при исполнении денежного обязательства по внешнеэкономическому контракту не может считаться не исполнившим денежное обязательство. Иностранная компания обратилась в арбитражный суд с иском к российскому коммерческому банку о взыскании средств по банковской гарантии в сумме 1100 тыс.долларов США. Решением суда первой инстанции исковое требование удовлетворено. Суд кассационной инстанции решение отменил и в иске отказал, так как истец не выполнил денежного обязательства в объеме, который должен обеспечиваться банковской гарантией. По договору аренды, заключенному между арендодателем и иностранной компанией (арендатором), арендодатель должен был передать арендатору помещение. В соответствии с договором в основную арендную плату договором включен авансовый платеж в сумме 1 046 063 долларов США, возврат которого гарантировал банк своей гарантией на случай расторжения договора из-за невыполнения его условий арендодателем. Банк безотзывно и безусловно гарантировал выплатить иностранной компании - бенефициару всю сумму аванса или любую ее часть, не возвращенную на дату расторжения договора аренды. Выплата такой суммы в соответствии с условиями гарантии должна была производиться по получении заявления бенефициара. Гарантия вступала в силу с момента выплаты арендатором указанной суммы аванса. Платежными поручениями иностранная компания перечислила 836 850,4 доллара США на счет, указанный арендодателем, и 209 212,6 доллара США - на счет налогового органа в качестве подоходного налога на сумму аренды. Отменяя решение суда первой инстанции о взыскании средств по банковской гарантии, суд кассационной инстанции исходил из следующего. Перечисление истцом 209 212,6 доллара США в качестве налога не может рассматриваться как перечисление части аванса в пользу принципала. Согласно статье 823 ГК РФ авансовый платеж есть коммерческое кредитование, условиями которого могут быть возмездность и возвратность суммы кредита. При таких обстоятельствах перечисление истцом 209 212,6 доллара США на бюджетный счет налогового органа не может рассматриваться в соответствии с действующим законодательством в качестве авансового платежа за услуги. Поскольку истец не перечислил фирме-арендодателю 1 046 063 доллара США, гарантия не вступила в силу. Данные выводы ошибочны. Согласно статье 373 ГК РФ банковская гарантия вступает в силу со дня выдачи, если в гарантии не предусмотрено иное. Из условий договора аренды следует, что обязательства арендатора по арендной плате считаются выполненными, если арендная плата уплачена за минусом любой суммы, должным образом удержанной у источника российским налоговыми органами. В соответствии со статьей 10 Закона Российской Федерации от 27.12.91 N 2116-I \"О налоге на прибыль предприятий и организаций\" (с последующими изменениями и дополнениями) иностранные юридические лица уплачивают налоги по доходам от аренды и по другим видам доходов (кроме доходов от фрахта), источник которых находится на территории Российской Федерации, по ставке 20 процентов. Налог с доходов иностранных юридических лиц от источников в Российской Федерации удерживается предприятием, организацией, любым другим лицом, выплачивающим такие доходы, в валюте выплаты при каждом перечислении платежа. В данном случае источником выплаты дохода арендодателю являлась иностранная компания - арендатор. В связи с указанным требованием российского законодательства и внешнеэкономического договора компания перечислила налоговые платежи. Поскольку налоговым законодательством для иностранных юридических лиц установлен особый порядок уплаты налогов и этот порядок соблюден истцом при выплате аванса, следовало признать, что истец выполнил обязательство по договору аренды и гарантия вступила в силу. Учитывая изложенное, Президиум Высшего Арбитражного Суда Российской Федерации отменил постановление суда кассационной инстанции и оставил в силе решение суда первой инстанции. 12. При рассмотрении споров арбитражному суду следует учитывать, что иностранному инвестору предоставляются льготы в связи с устранением двойного налогообложения согласно вступившим в силу международным договорам Российской Федерации. Совместное предприятие с иностранными инвестициями обратилось в арбитражный суд с иском к государственной налоговой инспекции о признании недействительным решения о взыскании с фирмы налога на добавленную стоимость и налога с доходов, выплаченных иностранному предпринимателю, не имеющему представительства в Российской Федерации. Решением суда первой инстанции исковое требование было удовлетворено. Суд кассационной инстанции решение отменил, в иске отказал. Как видно из материалов дела, государственная налоговая инспекция по результатам проверки пришла к выводу о том, что совместное предприятие в 1996 и 1997 годах выплатило предпринимателям из стран Восточной Европы за услуги, оказанные по контрактам, доходы в сумме 12 963 доллара США, однако налог с дохода в сумме 2 585,18 доллара США не удержан и не перечислен в бюджет Российской Федерации. По результатам проверки налоговым органом в 1998 году принято решение о взыскании с истца указанного налога. Суд первой инстанции удовлетворил исковое требование на основании норм международного права, исключающих возможность двойного налогообложения юридических лиц, постоянно пребывающих в одном договаривающемся государстве и получающих доход от источников в другом договаривающемся государстве (Российская Федерация). Суд кассационной инстанции, отказывая в иске, исходил из пункта 3 статьи 10 Закона Российской Федерации \"О налоге на прибыль предприятий и организаций\", согласно которому налог с доходов иностранных юридических лиц от источников в Российской Федерации удерживается предприятием, организацией, любым другим лицом, выплачивающим такие доходы, и зачисляется в бюджет одновременно с каждой выплатой дохода. По мнению суда кассационной инстанции, нормы международного договора в данном случае неприменимы, поскольку представленные истцом доказательства не содержат сведений об уплате иностранными лицами данного налога в государстве постоянного местопребывания. Однако суд не учел следующего. В период, относящийся к предмету спора, действовало Многостороннее соглашение об устранении двойного налогообложения доходов и имущества юридических лиц, подписанное НРБ, ВНР, ГДР, МНР, ПНР, СССР и ЧССР в городе Улан-Баторе 19.05.78, которое ратифицировано СССР 30.08.78 и вступило в силу 01.01.79. Согласно статье III названного Многостороннего соглашения доходы юридических лиц каждой [ФИО], получаемые на территории других [ФИО] как непосредственно, так и через филиалы, отделения, агентства, конторы и тому подобные организации, освобождаются от налогов на территории этих других [ФИО] с соблюдением положений статей IV и V настоящего Соглашения, которые касаются налога на доходы с движимого и недвижимого имущества и уплаты налога международными организациями. Таким образом, в силу международного договора иностранные предприниматели освобождены от уплаты налога на доходы от коммерческой деятельности на территории Российской Федерации. Следовательно, у истца отсутствует обязанность по перечислению налога в бюджет за счет выплаченных им доходов независимо от того, уплатили или не уплатили иностранные юридические лица налог в государстве постоянного местопребывания. При таких обстоятельствах суд первой инстанции правильно признал решение налогового органа в указанной части недействительным и у суда кассационной инстанции оснований для его отмены в этой части не имелось. Вместе с тем суд первой инстанции, обоснованно придя к выводу о распространении на данные отношения норм международного права, ошибочно сослался на Конвенцию между Правительством Российской Федерации и правительством одного из иностранных государств об избежании двойного налогообложения и о предотвращении уклонения от налогообложения в отношении налогов на доходы и капитал от 17.11.95, которая вступила в силу с 18.08.97. В соответствии с пунктом 3 статьи 28 этой Конвенции Многостороннее соглашение об устранении двойного налогообложения доходов и имущества юридических лиц, подписанное в городе Улан-Баторе 19.05.78, прекращает применяться в отношениях между Россией и этим государством с момента вступления настоящей Конвенции в действие. Согласно подпункту \"а\" пункта 2 той же статьи данная Конвенция вступает в силу после обмена ратификационными документами и ее положения будут применяться в отношении налогов, удержанных у источника с доходов, выплачиваемых или зачтенных 1 января или после 1 января календарного года, следующего за годом вступления в силу Конвенции (то есть с 01.01.98). В связи с тем, что по данным отношениям Конвенция вступила в действие с 01.01.98, только с этой даты прекращается применение упомянутого Многостороннего соглашения и, следовательно, его действие распространяется на отношения, связанные с выплатами доходов иностранным юридическим лицам в 1996 и 1997 годах. С учетом изложенного Президиум Высшего Арбитражного Суда Российской Федерации отменил состоявшиеся судебные акты и направил дело на новое рассмотрение. 13. Иностранным предпринимателям предоставляются налоговые льготы согласно нормативным актам о создании свободных экономических зон. В арбитражный суд обратился таможенный орган Российской Федерации с иском к иностранному предпринимателю о взыскании таможенных платежей. Иностранный предприниматель ввез на территорию Калининградской области автомобили \"Ауди-100\", \"Фольксваген-Гольф\" и \"БМВ-316\", задекларированные и выпущенные в таможенном режиме свободной таможенной зоны без уплаты таможенных платежей. Автомобили прошли таможенное оформление в соответствии с постановлением Правительства Российской Федерации от 05.03.98 N 281 \"Об установлении на 1998 год количественных ограничений на отдельные виды товаров, ввозимых из других стран на территорию Особой экономической зоны в Калининградской области\". Данным постановлением ограничен ввоз легковых автомобилей старше пяти лет - до 10 тысяч штук. В соответствии с подпунктом \"ж\" пункта 1 статьи 19 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" таможенная пошлина относится к федеральным налогам. Таможенный орган полагает, что автомобили ввезены индивидуальным предпринимателем сверх установленных количественных ограничений и ответчик неправомерно воспользовался установленной льготой по налогу (льготой по уплате таможенной пошлины). Однако, даже если согласиться с доводами истца, оснований для взыскания таможенной пошлины и сопутствующих таможенных платежей не имеется. Пунктом 2 статьи 7 Федерального закона от 22.01.96 N 13-ФЗ \"Об Особой экономической зоне в Калининградской области\" установлено, что товары, ввозимые из других стран в Особую экономическую зону, освобождаются от ввозных таможенных пошлин и других платежей, взимаемых при таможенном оформлении товаров. Второй абзац пункта 1 названного постановления гласит, что применение количественных ограничений осуществляется в порядке фактического проведения операций по ввозу товаров в указанном таможенном режиме до полного их использования. То есть Законом и постановлением установлен особый порядок предоставления данной налоговой льготы: в момент пересечения товаром границы и таможенного оформления товара. Обязанность по применению количественных ограничений и контролю при пересечении границы квотируемыми товарами возложена на таможенные органы в соответствии с приказом Государственного таможенного комитета Российской Федерации от 28.08.96 N 521 \"О квотах на ввозимые товары в Особую экономическую зону в Калининградской области\", действовавшим на момент ввоза ответчиком на территорию Российской Федерации автомобилей, и подтверждена впоследствии распоряжением Государственного таможенного комитета Российской Федерации от 17.08.98 N 01-1493 \"О применении таможенных режимов в Калининградской области\". В соответствии со статьей 22 Таможенного кодекса Российской Федерации перемещение товаров и транспортных средств через таможенную границу Российской Федерации производится в соответствии с их таможенным режимом. Статья 25 Таможенного кодекса Российской Федерации предоставляет право выбора таможенного режима лицу, перемещающему товары и транспортные средства через таможенную границу. Как было указано выше, автомобили ввезены ответчиком по грузовым таможенным декларациям в таможенном режиме свободной таможенной зоны (п.9 ст.23 Таможенного кодекса Российской Федерации). Заявляя иск о взыскании таможенной пошлины и других таможенных платежей, таможня не указала, под какой таможенный режим должны быть помещены ввезенные ответчиком автомобили. Кроме того, у таможенного органа нет права самостоятельно изменять таможенный режим уже ввезенных товаров. Вопрос об определении таможенного режима ввезенных ответчиком автомобилей является принципиальным по рассматриваемому делу, поскольку ряд установленных статьей 23 Таможенного кодекса Российской Федерации таможенных режимов предусматривает льготы по уплате таможенной пошлины. Таможенная пошлина также не может быть взыскана и по следующим основаниям. Критерий определенности правовой нормы как конституционное требование к законодателю был неоднократно сформулирован в постановлениях Конституционного Суда Российской Федерации и нашел отражение в Налоговом кодексе Российской Федерации. Пункт 6 статьи 3 Налогового кодекса Российской Федерации устанавливает, что акты законодательства о налогах и сборах должны быть сформулированы таким образом, чтобы каждый точно знал, какие налоги (сборы), когда и в каком порядке он должен платить. Пунктом 7 той же статьи определено, что противоречия и неясности актов законодательства о налогах и сборах толкуются в пользу налогоплательщика. Суд первой инстанции, оценив представленные по настоящему делу документы в соответствии со статьей 59 Арбитражного процессуального кодекса Российской Федерации (ст. 71 АПК РФ 2002 г.)(*), признал, что таможня не доказала факт ввоза сверх лимита именно спорных автомобилей, и отказал таможенному органу в удовлетворении иска. Суд кассационной инстанции посчитал, что указанные нормы Налогового кодекса Российской Федерации устанавливают дополнительные гарантии прав налогоплательщика, имеют обратную силу на основании пункта 3 статьи 5 этого Кодекса и подлежат применению при рассмотрении настоящего дела. Учитывая изложенные обстоятельства, суд кассационной инстанции не нашел оснований для отмены решения суда первой инстанции и оставил решение без изменения. 14. Международные региональные тарифные преференции к иностранным инвесторам применяются лишь при условии происхождения инвестора из государства - участника Соглашения о таких преференциях. Таможенный орган Российской Федерации обратился в арбитражный суд с иском к иностранной фирме, имеющей филиал в Российской Федерации, о взыскании доначисленных таможенных платежей (ввозная пошлина и налог на добавленную стоимость) после выпуска товара в свободное обращение. Иностранная фирма возражала против решений таможни, ссылаясь на решение Совета глав правительств государств - участников Содружества Независимых Государств от 18.10.96. Решением суда первой инстанции в удовлетворении исковых требований было отказано. Отказывая таможне в удовлетворении иска, арбитражный суд исходил из того, что ввозимый иностранным предпринимателем товар произведен на территории Украины, а поскольку она является государством - участником СНГ, то на этот товар согласно пункту 9 Правил определения страны происхождения товаров от 24.09.93 предоставляются льготы по таможенным платежам. Кроме того, суд сделал вывод о том, что нарушен порядок опубликования решения Совета глав правительств государств - участников СНГ от 18.10.96 о новой редакции пункта 9 Правил определения страны происхождения товаров. Как видно из материалов дела, судом не было учтено, что главами правительств государств - участников СНГ 15.04.94 заключено Соглашение о создании зоны свободной торговли, в пункте 1 статьи 3 которого установлены тарифные преференции в отношении товаров, происходящих из государств, образующих вместе с Российской Федерации зону свободной торговли, а в пункте 4 этой статьи предусмотрено, что страна происхождения товара определяется в соответствии с Правилами определения страны происхождения товаров. В связи с заключением Соглашения о создании зоны свободной торговли главы правительств государств - участников СНГ приняли решение от 15.04.94, в пункте 1 которого изложена новая редакция пунктов 9 и 10 Правил определения страны происхождения товаров, а в пункте 2 установлено, что эти Правила с учетом внесенных изменений применяются только для участников Соглашения о создании зоны свободной торговли. В последующем решением Совета глав правительств государств - участников СНГ от 18.10.96 принята новая редакция пункта 9 Правил определения страны происхождения товаров. Однако пункт 2 упомянутого решения от 15.04.94, согласно которому Правила применяются только для участников Соглашения о создании зоны свободной торговли, остался без изменения, то есть этот пункт действовал с 15.04.94. В данном случае товар ввозился по заключенному договору иностранной фирмой, зарегистрированной в государстве, не входящем в зону свободной торговли. Однако часть стоимости товара, как это следует из платежного поручения, перечислена третьей фирме. Сведений о том, что эта фирма зарегистрирована на Украине и денежные средства поступили резиденту Украины, в деле не имеется. Никаких иных сведений о том, что товар украинского происхождения, в деле также не имеется, но есть материалы о происхождении товара из стран Балтии, которые не входят в зону свободной торговли. Суд первой инстанции эти обстоятельства не исследовал. Их выяснение имеет существенное значение для правильного разрешения спора, поскольку льготы по таможенным платежам предоставляются только участникам Соглашения о создании зоны свободной торговли. С учетом изложенного суд кассационной инстанции решение суда первой инстанции отменил и направил дело на новое рассмотрение. 15. Предприятие с иностранными инвестициями не может быть лишено таможенных преференций при отсутствии доказательств его противоправного поведения. Совместное предприятие с иностранными инвестициями предъявило к таможне иск о признании недействительным постановления по делу о нарушении таможенных правил. Иностранная компания ввозила для совместного предприятия (кондитерской фабрики) сахар-песок с Украины. Декларировался товар совместным предприятием. При этом декларантом к таможенному оформлению были представлены сертификаты о происхождении товара формы СТ-1, выданные Торгово-промышленной палатой Украины, на основании чего в графе 16 грузовых таможенных деклараций товар был заявлен как происходящий из государства Украина. Так как Украина является участницей Соглашения о создании зоны свободной торговли, это служило основанием для освобождения товара от уплаты ввозной таможенной пошлины и налога на добавленную стоимость. При проведении таможней в 1998 году проверки по вопросам, связанным с осуществлением импортных операций и исполнением таможенного законодательства в 1996 году, было установлено, что упомянутые сертификаты о происхождении товара не соответствуют действительности. Эти документы были выданы на сахар, полученный из сахара-сырца, странами происхождения которого являлись Бразилия, Куба, Доминиканская Республика, Таиланд. В связи с этим обстоятельством таможней принято постановление по делу о нарушении таможенных правил и совместное предприятие привлечено к ответственности по статье 282 Таможенного кодекса Российской Федерации в виде взыскания штрафа в размере 5 процентов суммы неуплаченных таможенных платежей. При принятии постановления таможенный орган исходил из того, что в соответствии с пунктом 1 Правил определения страны происхождения товаров, утвержденных решением Совета глав правительств государств - участников СНГ от 24.09.93 (с последующими изменениями), страной происхождения товара считается государство, где этот товар был полностью произведен или подвергнут достаточной переработке. Согласно пункту 5 названных правил под достаточной понимается такая переработка, когда изменение товарной позиции на уровне любого из первых четырех знаков приводит к изменению классификационного кода товара. Из Товарной номенклатуры внешней экономической деятельности СНГ (группы 17 \"Сахар и кондитерские изделия из сахара\") следует, что сахар-сырец и сахар белый имеют классификационные коды, совпадающие на уровне первых четырех знаков, а поэтому спорный товар нельзя считать подвергнутым достаточной переработке и происходящим с территории Украины, в связи с чем преференциальный режим к нему не применим. Между тем о недостоверности сертификатов совместному предприятию не было известно, и его действия по заявлению в таможенных декларациях сведений об украинском происхождении сахара были основаны на подлинных документах, выданных уполномоченным органом Украины и заводом-изготовителем. Согласно статье 31 Закона Российской Федерации \"О таможенном тарифе\", а также пунктам 18 и 19 Правил определения страны происхождения товаров в случае возникновения сомнений относительно безупречности сертификата или содержащихся в нем сведений, включая сведения о стране происхождения товара, таможенные органы вправе обратиться к уполномоченным организациям, выдавшим сертификат, или к другим компетентным организациям страны, указанной в качестве страны происхождения товара, с просьбой сообщить дополнительные или уточняющие сведения. Как видно из материалов дела, при таможенном оформлении сахара на день его ввоза на территорию Российской Федерации у таможни не было сомнений в достоверности сертификатов, не имелось сведений о стране происхождения товара и никаких дополнительных действий по проверке этих сведений ею не предпринималось. О недействительности сертификатов таможне стало известно из письма Торгово-промышленной палаты Украины, полученного по ее запросу, по истечении более чем года после таможенного оформления товара. При таких обстоятельствах следует признать, что совместное предприятие не совершало противоправных действий, посягающих на установленный порядок таможенного оформления и исчисления таможенных платежей, за которые оно могло быть привлечено к административной ответственности. Арбитражный суд исковое требование совместного предприятия удовлетворил. 16. Штрафные санкции не применяются к иностранной компании, пользующейся налоговой льготой, на основании распоряжения органа исполнительной власти, принятого с превышением полномочий. Иностранная фирма обратилась в арбитражный суд с иском к государственной налоговой инспекции о признании недействительным ее решения о взыскании недоимок по налогам и штрафов. Последняя заявила встречные исковые требования к иностранной фирме. Как следует из материалов дела, по результатам проверки исполнения налогового законодательства филиалом иностранной фирмы госналогинспекция по городу установила и отразила это в акте проверки, что филиал иностранной фирмы, являясь налогоплательщиком по российскому законодательству, в период строительства под ключ международного аэропорта в республиканском центре допустил нарушения налогового законодательства, выразившиеся в занижении налога на добавленную стоимость и налога на имущество, а также налога на содержание жилищного фонда и объектов социально-культурной сферы. В соответствии с актом проверки госналогинспекция своим решением применила к налогоплательщику финансовые санкции в виде доначисленных налогов и штрафов. Арбитражный суд, отказывая иностранной фирме в иске к госналогинспекции и удовлетворяя встречный иск, исходил из того, что филиал иностранной фирмы как ее постоянное представительство на территории Российской Федерации обязан уплачивать налог на добавленную стоимость, а также налоги в местный бюджет (на имущество, на содержание жилищного фонда и объектов социально-культурной сферы), так как льготы по ним в установленном законом порядке не предусмотрены. Суд кассационной инстанции поддержал решение суда первой инстанции. При рассмотрении спора в порядке надзора был сделан вывод о том, что решения судебных инстанций в части взыскания штрафных санкций противоречат законодательству Российской Федерации. В соответствии с подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" ответственность в виде штрафа наступает в случае занижения (сокрытия) налогоплательщиком дохода (прибыли) или иного объекта обложения налогом. Как видно из материалов дела, между государственным предприятием и иностранной фирмой как генеральным подрядчиком был заключен контракт на строительство и оснащение на условиях под ключ объекта - здания международного аэровокзала и осуществлена передача площадки под строительство. Первоначально строительство осуществлялось иностранной фирмой через постоянное представительство, а затем продолжено и завершено зарегистрированным на территории республики филиалом фирмы. Завершенный строительством объект был передан заказчику в эксплуатацию. В результате проверки налоговым органом фактов занижения (сокрытия) объектов обложения вышеупомянутыми налогами не установлено, но выявлено, что имело место применение истцом налоговой льготы, предоставленной распоряжением правительства республики, находящейся в составе Российской Федерации, для юридических лиц, осуществляющих строительство международного аэропорта на весь период строительства. Суд на основании налогового законодательства Российской Федерации и республик, находящихся в составе Российской Федерации, пришел к правильному выводу о том, что указанное распоряжение органа исполнительной власти принято с превышением полномочий. В то же время это обстоятельство не давало оснований для применения штрафных санкций к налогоплательщику, который воспользовался налоговой льготой, установленной этим распоряжением, не допуская при этом занижения (сокрытия) объектов обложения налогами. Что касается решения госналогинспекции в части взыскания с налогоплательщика недоимок по налогу на добавленную стоимость, налогу на имущество и налогу на содержание жилищного фонда и объектов социально-культурной сферы, то оно является правомерным, поскольку принято в соответствии с налоговым законодательством Российской Федерации и Соглашением между Правительством Российской Федерации и правительством государства происхождения иностранной фирмы об избежании двойного налогообложения и о предотвращении уклонения от налогообложения в отношении налогов на доходы и имущество. На основании изложенного Президиум Высшего Арбитражного Суда Российской Федерации изменил решение суда первой инстанции и постановление суда кассационной инстанции и признал недействительным решение госналогинспекции в части применения финансовых санкций в виде взыскания штрафов по налогу на добавленную стоимость, налогу на имущество, налогу на содержание жилищного фонда и объектов социально-культурной сферы. Государственной налоговой инспекции в удовлетворении встречного иска к иностранной фирме в части взыскания упомянутых штрафов в доход бюджета отказано. 17. При заключении сделок в отношении недвижимости, находящейся в России, иностранный инвестор обязан соблюдать требование законодательства Российской Федерации о регистрации таких сделок. Иностранная компания предъявила к российским банку и акционерному обществу иск о признании недействительным заключенного российскими компаниями договора о залоге здания отеля, расположенного на территории края. Арбитражный суд удовлетворил исковое требование. Суд кассационной инстанции отменил решение суда первой инстанции и направил дело на новое рассмотрение. Иностранная компания утверждала, что предоставила российскому акционерному обществу кредит. В обеспечение возврата кредита иностранная компания заключила с обществом договор о залоге здания отеля, находящегося в собственности общества. Договор о залоге был подчинен иностранному праву. Вскоре после этого российское акционерное общество взяло под залог этого же отеля кредит в банке. Истец обратился с требованием о признании договора о залоге общества и банка недействительным, так как он был заключен после подписания договора о залоге с иностранной компанией. По мнению истца, действительным может считаться лишь договор о залоге здания, обеспечивающий кредитный договор, заключенный с иностранной компанией. Между тем специфика недвижимого имущества как объекта гражданского оборота проявляется в необходимости государственной регистрации прав на него, которая осуществляется государственными органами по месту нахождения имущества. Закон Российской Федерации от 29.05.92 \"О залоге\" содержит требование о государственной регистрации залога, в частности недвижимого имущества (ст.11). В материалах дела имеется свидетельство о регистрации залога, выданное комитетом по управлению муниципальным имуществом, где в качестве залогодержателя поименован российский банк. В деле также имеется справка комитета о всех правах банка на здание отеля. Права иностранной фирмы в качестве залогодержателя не зарегистрированы, свидетельства о регистрации залога на имя данной фирмы в российских государственных органах нет. Следовательно, иностранная фирма не могла представить доказательств отсутствия у третьих лиц прав на спорное здание, поскольку ее право не было зарегистрировано надлежащим образом. Ссылки истца на то, что в стране, правопорядку которой подчинен первый договор о залоге, регистрация залога не предусматривается, судом кассационной инстанции не были приняты во внимание, так как согласно статье 165 Основ гражданского законодательства форма сделки по поводу строений и другого имущества, находящегося в Российской Федерации, подчиняется российскому законодательству. 18. Сделки приватизации с участием иностранных лиц, совершенные с нарушением российского законодательства, признаются недействительными на условиях двусторонней реституции. Заместитель Генерального прокурора Российской Федерации в защиту государственных и общественных интересов обратился в арбитражный суд с иском к областному фонду имущества и к иностранной компании о признании недействительными договора поручения, договора комиссии и протокола чекового аукциона в части приобретения акций акционерного общества открытого типа и о применении последствий недействительности сделок. Как видно из материалов дела, между иностранной фирмой и российским товариществом заключен договор поручения. По указанному договору фирма (доверитель) поручила товариществу (поверенному) заключить кредитный договор, обеспечить приобретение и размещение 200 тысяч приватизационных чеков для участия во Всероссийском чековом аукционе по покупке акций акционерных обществ, указанных доверителем. По завершении сделок, необходимых для выполнения договора поручения, все приобретенные акции передаются доверителю и являются собственностью иностранной фирмы. В свою очередь, товарищество заключило с акционерным обществом закрытого типа договор комиссии. Согласно договору комиссионер обязан был подать заявку на участие во Всероссийском чековом аукционе и приобрести на 200 тысяч приватизационных чеков акции 19 акционерных обществ, указанных в приложении. Акции, приобретенные комиссионером, являются собственностью комитента. Во исполнение данного договора акционерное общество подало заявку на участие в аукционе и по его результатам на основании протокола чекового аукциона приобрело акции. Затем общество согласно распоряжению товарищества передало приобретенные на чековом аукционе акции указанного предприятия иностранной фирме. Таким образом, собственником акций в результате совершения указанных сделок изначально являлась иностранная фирма, зарегистрированная за рубежом. Согласно пункту 10.1 Государственной программы приватизации государственных и муниципальных предприятий в Российской Федерации, утвержденной Указом Президента Российской Федерации 24.12.93 N 2284, решение о допуске иностранного инвестора к участию в приватизации предприятий, оборонный заказ которых составляет более 30 процентов общего объема работ, принимается Правительством Российской Федерации одновременно с принятием решения о допустимости приватизации указанных предприятий. Акционерное общество открытого типа, акции которого приобрела иностранная фирма, является предприятием, оборонный заказ которого на момент приватизации составлял более 30 процентов общего объема работ. Правительством Российской Федерации не принималось решения о допуске иностранного инвестора к участию в приватизации этого предприятия. Таким образом, иностранная фирма, действуя через посредников, приобрела акции акционерного общества в нарушение пункта 10.1 названной Государственной программы приватизации. Поэтому данная сделка является недействительной в силу статьи 168 ГК РФ. Президиум Высшего Арбитражного Суда Российской Федерации признал сделку купли-продажи акций недействительной с обязанием сторон возвратить все полученное по сделке. Раздел 3. Разрешение споров 19. Арбитражный суд оставляет иск без рассмотрения в случае наличия во внешнеэкономическом контракте арбитражной оговорки о том, что споры по контракту разрешаются в международном коммерческом арбитраже \"ad hoc\". Российское предприятие обратилось в арбитражный суд с иском к французскому торговому дому, имеющему филиал на территории Российской Федерации, о возмещении убытков. Несмотря на неоднократные извещения, направляемые в порядке, предусмотренном международными договорами, ответчик в суд не явился, но представил письменное возражение против рассмотрения дела в государственном суде, сославшись на оговорку в контракте об арбитраже \"ad hoc\" (на случай). Контракт международной купли-продажи товара содержал арбитражную оговорку о том, что все разногласия, возникающие из обстоятельств по данному договору, буду рассматриваться в арбитраже \"ad hoc\". Россия и Франция являются участниками Европейской конвенции о внешнеторговом арбитраже ([ФИО], 1961). В пункте 2 статьи 1 Конвенции термином \"арбитраж\" обозначается разбирательство споров арбитрами, назначенными по каждому отдельному делу (арбитраж \"ad hoc\"). В пункте 3 статьи IV Конвенции установлена процедура образования арбитража \"ad hoc\" в том случае, когда стороны в третейской записи не договорились о назначении арбитра (арбитров) и не обозначили место арбитража. В такой ситуации суду следует решить вопрос о своей компетенции в отношении рассмотрения спора по внешнеэкономическому контракту, содержащему арбитражную оговорку, с учетом положений Конвенции и национального закона. Согласно пункту 2 статьи 87 АПК РФ (см. пункты 5 и 6 ст. 148 АПК РФ 2002 г.)(*) арбитражный суд оставляет иск без рассмотрения, если имеется соглашение лиц, участвующих в деле, о передаче данного спора на разрешение третейского суда и возможность обращения к третейскому суду не утрачена и если ответчик, возражающий против рассмотрения дела в арбитражном суде, не позднее своего первого заявления по существу спора заявит ходатайство о передаче спора на разрешение третейского суда. В данном случае стороны не утратили возможности обращения в арбитраж, который предусмотрен соглашением сторон и понимается в смысле Европейской конвенции о внешнеторговом арбитраже как арбитраж \"ad hoc\", создаваемый на случай рассмотрения каждого отдельного спора. Кроме того, ответчик подтвердил свое желание обратиться в международный коммерческий арбитраж, что предусмотрено пунктом 2 статьи 87 АПК РФ (см. пункты 5 и 6 ст. 148 АПК РФ 2002 г.)(*). В этой ситуации сторонам арбитражного соглашения надлежало принять соответствующие меры к рассмотрению спора в порядке арбитража \"ad hoc\". Арбитражный суд оставил иск российского предприятия к иностранной фирме без рассмотрения. 20. В случае обращения спорящих сторон арбитражный суд принимает к рассмотрению иск об исполнении договора с иностранным инвестором, содержащего третейскую запись. Российское открытое акционерное общество и иностранная фирма заключили договор подряда, в соответствии с которым иностранная фирма приняла на себя обязательства по ремонту российского судна. Пункт 54 указанного договора предусматривал, что все разногласия, возникающие по условиям контракта, рассматриваются в арбитражном порядке в Стокгольме без вмешательства генеральных судов на основании материального законодательства Швеции. Пункт 59 данного контракта устанавливал, что изменения и дополнения к контракту будут иметь силу только при изложении их в письменной форме и подписании полномочными представителями сторон. Затем представителями сторон, действующими на основании выданных доверенностей, было подписано дополнение к контракту, согласно которому споры и разногласия разрешаются арбитражным судом субъекта Российской Федерации в соответствии с установленной законодательством Российской Федерации процедурой. Иностранная сторона свои обязательства по ремонту судна выполнила. Российская сторона оплатила выполненные работы лишь частично, в связи с чем иностранная фирма обратилась в арбитражный суд Российской Федерации с иском о взыскании суммы долга. Решением суда первой инстанции иск был удовлетворен в полном объеме. Суд кассационной инстанции отменил решение и передал дело на новое рассмотрение со ссылкой на то, что решение судом первой инстанции было принято с нарушением норм законодательства, а именно: нарушены требования о надлежащем извещении истца, на документах не проставлен апостиль, неправильно определено применимое право к отношениям сторон. При новом рассмотрении дела определением суда первой инстанции иск иностранной фирмы был оставлен без рассмотрения в связи с тем, что российский суд не является компетентным судом в отношении данного спора. Суд руководствовался тем, что дополнение к контракту о разрешении споров и разногласий в арбитражном суде Российской Федерации недействительно, так как представитель российской стороны не имел права его подписывать на основании выданной доверенности, а последующего одобрения сделки не последовало. Следовательно, действует прежняя редакция пункта 54 контракта, согласно которому все споры должны разрешаться в арбитражном суде Стокгольма. Суд кассационной инстанции это определение отменил по следующим основаниям. Контракт является внешнеэкономической сделкой. Данный контракт содержал арбитражную оговорку (п.54), согласно которой все споры должны были рассматриваться в арбитражном суде в Стокгольме исходя из материального права Швеции. Иностранная фирма предъявила иск в арбитражный суд Российской Федерации. Согласно пункту 1 статьи IV Европейской конвенции о внешнеторговом арбитраже 1961 года и пункту 2 статьи 87 АПК РФ (см. пункты 5 и 6 ст. 148 АПК РФ 2002 г.)(*) при наличии арбитражной оговорки арбитражные суды Российской Федерации вправе рассматривать подведомственный им спор с участием иностранного лица, если иск заявлен в надлежащий арбитражный суд субъекта Российской Федерации и ответчик не заявляет ходатайства о передаче спора в третейский суд до своего первого заявления по существу спора. Арбитражный суд субъекта Российской Федерации принял исковое заявление фирмы к производству. Как видно из материалов дела, ответчик не заявлял об отводе арбитражного суда до своего первого заявления по существу спора. Ни в производстве о наложении ареста на имущество ответчика, ни в отзыве на исковое заявление такого заявления не содержится. Следовательно, арбитражная оговорка утратила силу. При еще одном рассмотрении дела суд первой инстанции пришел к выводу о том, что при передаче дела на новое рассмотрение все процессуальные действия начинаются заново и истец вправе вновь заявить о действительности третейской записи. Последний вывод суда нельзя признать обоснованным, так как производство по делу в связи с направлением его на новое рассмотрение не прекращалось и арбитражная оговорка утратила силу. Таким образом, в соответствии с нормами Европейской конвенции о внешнеторговом арбитраже 1961 года арбитражный суд Российской Федерации имел право рассматривать данный спор. 21. Арбитражный суд исполняет решение третейского суда при наличии явно выраженного волеизъявления о передаче частного спора в третейский суд. Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел протест заместителя Генерального прокурора Российской Федерации на определение арбитражного суда. Иностранная компания обратилась в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда, вынесенное против казенного предприятия Российской Федерации. Определением арбитражного суда заявителю выдан исполнительный лист на принудительное исполнение решения третейского суда с обращением взыскания на имущество казенного предприятия. В протесте заместителя Генерального прокурора Российской Федерации предлагалось названное определение отменить, в выдаче исполнительного листа на исполнение решения третейского суда отказать. Президиум удовлетворил протест, ибо в соответствии со статьей 26 Временного положения о третейском суде для разрешения экономических споров арбитражный суд вправе отказать в выдаче исполнительного листа, если соглашение сторон о рассмотрении спора в третейском суде не достигнуто. Как видно из материалов дела, выдавая разрешение на принудительное исполнение решения третейского суда, арбитражный суд в нарушение Временного положения о третейском суде не проверил наличия соглашения иностранной компании и казенного предприятия о рассмотрении спора третейским судом. Директор предприятия в своем заявлении прокурору утверждал, что не подписывал никаких соглашений о передаче споров с иностранной компанией в третейский суд. Поскольку арбитражный суд, выдавая исполнительный лист, не выяснил обстоятельств, имеющих значение для дела, решение суда первой инстанции Президиумом Высшего Арбитражного Суда Российской Федерации отменено, дело направлено на новое рассмотрение. 22. Арбитражный суд принимает иск с участием иностранного лица к рассмотрению в случае наличия норм о подведомственности ему таких споров в международном договоре Российской Федерации. Открытое акционерное общество обратилось в арбитражный суд с иском к иностранной фирме о взыскании убытков. Определением суд отказал в принятии искового заявления со ссылкой на неподведомственность спора арбитражному суду. Постановлением апелляционной инстанции определение оставлено без изменения на основании пункта 1 части 1 статьи 107 АПК РФ (см. ст. 150 АПК РФ 2002 г.)(*). Президиум Высшего Арбитражного Суда Российской Федерации судебные акты отменил, дело направил на новое рассмотрение. Как видно из материалов дела, исковые требования основаны на ненадлежащем исполнении ответчиком обязательств перевозчика по транспортному договору, согласно которому иностранная фирма обязалась оказывать транспортные услуги российскому акционерному обществу. В основе спора лежат отношения по международной дорожной перевозке грузов, а поэтому к отношениям сторон подлежит применению Женевская конвенция о договоре международной перевозки грузов от 19.05.56 (далее - Конвенция). Статья 31 Конвенции предусматривает, что по всем спорам, возникающим из перевозки, подпадающей под действие настоящей Конвенции, истец, кроме согласованных сторонами судов стран - участниц Конвенции, может обратиться в суд страны, на территории которой находится место принятия груза к перевозке или место, предназначенное для сдачи груза. Транспортный договор, счета-фактуры, накладные, иные документы, имеющиеся в материалах дела, свидетельствуют об осуществлении перевозки по территориям нескольких государств (Россия, Скандинавские государства, Германия). Все названные государства являются участниками Женевской конвенции от 19.05.56. Места погрузки и места доставки груза во всех случаях, указанных в договоре, находились на территории двух различных государств. Территория Российской Федерации была либо местом принятия груза, либо местом его доставки. Поэтому на основании подпункта \"b\" части 1 статьи 31 Конвенции спор подведомствен компетентному суду Российской Федерации. Поскольку спор носит экономический характер (его субъекты - юридические лица), таким компетентным судом является арбитражный суд Российской Федерации. Статья 212 АПК РФ (ст. 247 АПК РФ 2002 г.)(*) предусматривает возможность рассмотрения споров с участием иностранных лиц. Однако в соответствии с частью 4 названной статьи дела по искам к перевозчикам, вытекающим из договора перевозки, в том числе когда перевозчик является одним из ответчиков, рассматриваются по месту нахождения органа транспорта. Таким образом, нормы АПК РФ об определении компетенции арбитражных судов Российской Федерации по делам с участием иностранных лиц в этой части не совпадают с нормами Женевской конвенции от 19.05.56. На основании части 4 статьи 15 Конституции Российской Федерации, части 2 статьи 5 Федерального закона от 16.06.95 \"О международных договорах Российской Федерации\" и в соответствии с частью 3 статьи 3 АПК РФ в том случае, если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены законодательством Российской Федерации, то применяются правила международного договора."
}