{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 24 сентября 2002 г. N 69 \"Обзор практики разрешения споров, связанных с договором мены\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 24 сентября 2002 г. N 69 \"Обзор практики разрешения споров, связанных с договором мены\" Президиум Высшего Арбитражного суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с договором мены, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда РФ [ФИО] к информационному письму Президиума ВАС РФ от 24 сентября 2002 г. N 69 Обзор практики разрешения споров, связанных с договором мены 1. Двусторонние сделки, предусматривающие обмен товаров на эквивалентные по стоимости услуги, к договору мены не относятся. Акционерное общество обратилось в арбитражный суд с иском к совхозу о взыскании недовыплаченной суммы за оказанные услуги и процентов за пользование чужими денежными средствами за период просрочки их оплаты. Ответчик, возражая против требований, заявил, что ответственность по статье 395 Гражданского кодекса Российской Федерации (далее - ГК РФ, Кодекс) к нему не может быть применена, поскольку отношения сторон должны регулироваться нормами о договоре мены, который не предусматривает денежных обязательств. Согласно заключенной сделке общество обязалось оказать услуги в приобретении совхозом семян лекарственных растений, а последний - передать обществу за указанную услугу соответствующее количество пшеницы. Истец свои обязательства выполнил, ответчик передал пшеницу не в полном объеме. Суд в удовлетворении исковых требований в части взыскания процентов за пользование чужими денежными средствами отказал, исходя из того, что в спорном договоре денежные обязательства возникнуть не могут. Суд кассационной инстанции решение суда первой инстанции отменил, исковые требования удовлетворил по следующим основаниям. В соответствии со статьей 567 ГК РФ по договору мены каждая из сторон может передать в собственность другой стороны один товар в обмен на другой. Заключенная сторонами сделка предусматривает обмен товаров на услуги. Таким образом, отношения между сторонами не подпадают под нормы, регулирующие договор мены. Как следует из пункта 3 статьи 421 ГК РФ, стороны вправе заключить договор, в котором содержатся элементы различных договоров, предусмотренных законом или иными правовыми актами (смешанный договор). К отношениям сторон по такому договору применяются в соответствующих частях правила о договорах, элементы которых содержатся в смешанном договоре, если иное не вытекает из соглашения сторон или существа договора. Руководствуясь положениями статьи 431 Кодекса, суд, исходя при толковании договора из буквального значения содержащихся в нем слов и выражений, признал заключенную сторонами сделку смешанным договором, содержащим элементы договоров купли-продажи и возмездного оказания услуг. Поскольку ответчик в установленные сроки оставшуюся часть пшеницы истцу не передал, последний, руководствуясь статьей 466 ГК РФ, отказался от договора и потребовал оплаты оказанных услуг. В связи с тем, что данное требование совхозом не выполнено, иск акционерного общества о применении ответственности, установленной статьей 395 ГК РФ, подлежит удовлетворению. 2. При невозможности определить по договору мены наименование или количество товара, подлежащего передаче одной из сторон, договор считается незаключенным. Акционерное общество обратилось в арбитражный суд с иском к агрофирме о взыскании стоимости переданного трактора, убытков, вызванных его доставкой, и процентов в соответствии со статьей 395 ГК РФ. Ответчик против исковых требований возражал, ссылаясь на то, что они не вытекают из содержания договора. Суд исковые требования удовлетворил, исходя из следующего. Согласно материалам дела сторонами подписан договор мены, по условиям которого общество обязалось передать агрофирме трактор в обмен на продукцию, наименование, ассортимент и количество которой подлежали дополнительному согласованию в течение десяти дней с момента подписания договора. Общество свои обязательства по передаче трактора выполнило. Поскольку на его предложение о необходимости согласования наименования, ассортимента и количества продукции агрофирма не ответила и установленный договором для этого срок истек, общество обратилось в суд, полагая, что к отношениям сторон, связанным с передачей трактора, должны применяться нормы, регулирующие договор купли-продажи. По мнению суда, у покупателя возникло обязательство оплатить товар по истечении срока, установленного сторонами для согласования условий договора по обязательствам агрофирмы. Неисполнение этой обязанности является основанием для привлечения агрофирмы к ответственности, предусмотренной статьей 395 ГК РФ. Суд кассационной инстанции решение суда первой инстанции отменил, сославшись на следующие доводы. В подписанном сторонами договоре не определены условия о предмете договора (наименование и количество). При их отсутствии договор в соответствии со статьей 432 ГК РФ является незаключенным. В связи с изложенным суд кассационной инстанции договор мены признал незаключенным, требования истца удовлетворил в части взыскания стоимости переданного трактора и процентов за пользование чужими денежными средствами. 3. Договор, по которому произведена передача товара в обмен на уступку права требования имущества от третьего лица, не может рассматриваться как договор мены. Совместное предприятие обратилось в арбитражный суд с иском к акционерному обществу о взыскании разницы в стоимости переданной последнему медицинской техники и полученных семян подсолнечника, а также процентов за пользование чужими денежными средствами. Ответчик против иска возражал, ссылаясь на то, что сторонами заключен договор мены, поэтому исковые требования, заявленные истцом, неправомерны. Как следует из материалов дела, сторонами заключен договор, по которому предприятие обязалось поставить обществу медицинскую технику в согласованных ассортименте и количестве, а последнее - уступить предприятию свое право требования от третьего лица исполнения обязательств по поставке семян подсолнечника. Поскольку стоимость семян подсолнечника была ниже стоимости медицинской техники, истец полагал, что он вправе заявить указанные требования. Суд в удовлетворении исковых требований отказал, посчитав спорную сделку договором мены, исходя из следующего. В соответствии с пунктом 2 статьи 567 ГК РФ к договору мены применяются правила о купле-продаже, если это не противоречит правилам главы о мене и существу мены. Поскольку обмен имущественных прав на товары ни тому, ни другому не противоречит, то согласно пункту 4 статьи 454 Кодекса положения, предусмотренные параграфом 1 главы 30 ГК РФ о купле-продаже, применяются к продаже имущественных прав. К имуществу статья 128 ГК РФ относит как собственно вещи, так и имущественные права, которые в силу пункта 1 статьи 209 Кодекса могут принадлежать собственнику на праве владения, пользования и распоряжения. Так как сама по себе передача имущественных прав не противоречит природе договора мены, имущественные права могут обмениваться на товары. Поскольку заключенный сторонами договор мены не содержит условия о неравноценности обмениваемых товаров, разница в ценах исходя из статьи 568 Кодекса оплачиваться не должна. Суд кассационной инстанции решение суда первой инстанции отменил, дело направил на новое рассмотрение по следующим основаниям. К объектам гражданских прав в соответствии со статьей 128 ГК РФ относятся вещи, иное имущество (товар), в том числе имущественные права. Понятие \"имущество\" является собирательным. Имущественные права как объект гражданских прав обладают определенными особенностями, которые должны учитываться сторонами при совершении сделок. Они не являются товаром в том смысле, который придает этому понятию Кодекс. Как следует из статьи 567 ГК РФ, по договору мены каждая из сторон обязуется передать в собственность другой стороны один товар в обмен на другой. В соответствии со статьей 454 Кодекса положения, предусмотренные параграфом 1 главы 30, применяются к продаже имущественных прав, если иное не вытекает из содержания или характера этих прав. Указанная статья не распространяется автоматически на те случаи, когда предметом договора мены являются имущественные права. Уступка права требования не может быть предметом договора мены, поскольку в этом случае невозможен переход права собственности, как того требует данный договор, и не может быть соблюдено его условие о передаче одного товара в обмен на другой. Кроме того, сторона, передавшая право требования, отвечает только за действительность этого требования, а не за его исполнение должником. Фактически сторонами заключен смешанный договор, поэтому спорные отношения должны решаться судом с учетом содержащихся в нем правил и существа сложившихся между его участниками правоотношений. 4. С момента внесения в договор мены условия о замене исполнения встречного обязательства уплатой стоимости переданного товара отношения между сторонами должны регулироваться нормами о договоре купли-продажи. Открытое акционерное общество обратилось в арбитражный суд с иском к закрытому акционерному обществу о взыскании стоимости поставленной продукции и уплате процентов за пользование чужими денежными средствами. Согласно материалам дела стороны заключили договор мены, по которому открытое акционерное общество обязалось отгрузить контрагенту запасные части, а последний - передать за указанную продукцию соответствующее количество автомобилей. После исполнения истцом своих обязательств по передаче запчастей стороны внесли в договор изменение, согласно которому ответчик вместо передачи автомобилей должен был перечислить истцу в счет стоимости запчастей соответствующую сумму. В связи с неоплатой закрытым акционерным обществом стоимости запчастей в установленный договором срок открытое акционерное общество обратилось в арбитражный суд за защитой нарушенных прав. Суд в удовлетворении исковых требований отказал, сославшись на то, что внесение в договор изменений само по себе не влечет изменения природы договора. Поскольку сторонами заключен договор мены, то истец вправе требовать от ответчика в соответствии со статьей 405 ГК РФ только возмещения убытков, причиненных ему неисполнением обязательств. Суд кассационной инстанции решение суда первой инстанции отменил, исковые требования удовлетворил по следующим основаниям. В ходе исполнения договора стороны изменили предмет исполнения обязательства, в результате чего у ответчика вместо передачи автомобилей возникло обязательство по оплате стоимости полученных от истца запасных частей. В соответствии со статьей 414 ГК РФ обязательство прекращается соглашением сторон о замене первоначального обязательства, существовавшего между ними, другим обязательством между теми же лицами, предусматривающим иной предмет договора (новация). Поскольку договор мены не допускает оплаты полученной от другой стороны продукции, изменение его предмета повлекло за собой изменение вида договора, в частности превращение его в договор купли-продажи. Отсюда следует, что внесение в договор условия о расчете за переданные открытым акционерным обществом запасные части денежными средствами вместо передачи автомобилей позволяет в силу статьи 486 Кодекса, регулирующей вопросы оплаты товара, признать правильным требования истца о взыскании стоимости поставленной им продукции и уплате процентов за пользование чужими денежными средствами на основании статьи 395 ГК РФ. 5. Передача каждой из сторон договора товаров контрагенту сама по себе не свидетельствует, что между ними сложились отношения по договору мены. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к государственному предприятию о взыскании стоимости переданных товаров и процентов за пользование чужими денежными средствами. Как следует из материалов дела, сторонами заключен договор, во исполнение которого общество должно было передать предприятию средства защиты растений, а последнее - оплатить указанный товар по цене, предусмотренной договором, или передать в обмен обществу на сумму долга соответствующее количество яблок при условии согласования с последним их ассортимента в самостоятельном порядке. Общество свои обязательства исполнило. Предприятие без согласования с истцом вопроса об ассортименте передало последнему пять тонн яблок на сумму, равную стоимости полученных средств защиты растений. При этом, возражая против исковых требований, ответчик утверждал, что расчеты за полученный им товар произведены полностью. Общество яблоки приняло (пустило их в переработку), поэтому этот данный факт должен рассматриваться как согласованные действия сторон по реализации условия договора о возможности расчетов между ними путем передачи истцу яблок, а возникшие в связи с этим отношения - как отношения, подпадающие под действие норм, регулирующих договор мены. Истец настаивал на том, что предприятие не произвело с ним расчет за переданные средства защиты растений, а факт передачи ему яблок к заключенному сторонами договору отношения не имеет, поскольку такая передача допускалась только после согласования сторонами вопроса об их ассортименте и, следовательно, из договора не вытекает. Что касается переработки яблок, то данные действия истец вынужден был произвести после безуспешных попыток урегулировать с ответчиком отношения в соответствии со статьей 514 ГК РФ (ответственное хранение товара, не принятого покупателем). Суд исковые требования удовлетворил по следующим основаниям. Передача предприятием яблок в порядке обмена могла быть реализована ответчиком только при соблюдении условий, содержащихся в договоре. Поскольку яблоки были переданы истцу без согласования их ассортимента, то возникшие между сторонами отношения не могут рассматриваться как отношения, вытекающие из договора мены. Действия ответчика по передаче яблок при сложившихся обстоятельствах не освобождают его от обязанности произвести оплату за полученные от общества средства защиты растений. Следовательно, исковые требования о взыскании с предприятия стоимости переданных товаров и процентов за пользование чужими денежными средствами в соответствии со статьей 395 ГК РФ являются правомерными. Суд кассационной инстанции оставил решение суда первой инстанции без изменения, кассационную жалобу ответчика - без удовлетворения. 6. Изготовление продукции из материалов, полученных по договору мены, и передача ее в счет исполнения обязательства по данному договору не противоречат нормам, регулирующим отношения по договору мены. Акционерное общество обратилось в арбитражный суд с иском о взыскании с товарищества с ограниченной ответственностью убытков, вызванных неисполнением договорных обязательств, и возврате переданных ему материалов. В обоснование своих требований истец указал на то, что им переданы ответчику десять кубометров пиломатериалов, а последний свои обязательства по передаче дверных блоков на сумму, соответствующую стоимости пиломатериалов, в согласованные сроки выполнил всего на 50 процентов. Суд исковые требования удовлетворил, посчитав, что между сторонами сложились отношения, связанные с переработкой давальческого сырья, поэтому в силу статей 715 и 728 ГК РФ заказчик, отказавшийся от исполнения договора, вправе потребовать возмещения убытков и возврата предоставленных подрядчику пиломатериалов, переданных для переработки, а при невозможности возврата - возмещения их стоимости. Суд кассационной инстанции в удовлетворении исковых требований в части возврата переданных материалов отказал по следующим основаниям. Толкование условий договора исходя из буквального значения содержащихся в нем слов и выражений, выяснение воли сторон и других обстоятельств, связанных с их действиями, свидетельствуют о том, что между сторонами сложились отношения по договору мены. Согласно условиям договора общество передало товариществу пиломатериалы, а последнее в обмен должно было передать истцу определенное количество дверных блоков. Встречное исполнение обязательства по передаче указанных блоков должно быть реализовано в течение месяца после получения пиломатериалов. В указанный срок свои обязательства товарищество исполнило только наполовину. Использование ответчиком полученных от истца пиломатериалов для изготовления дверных блоков само по себе не может рассматриваться как наличие между сторонами договора подряда (переработки давальческого сырья). Вид договора определяется содержанием основных обязанностей сторон по сделке. Согласно статье 702 ГК РФ и другим положениям о подряде содержанием данного договора является выполнение работ по заданию заказчика из его материалов. Такой договор заключается на изготовление или переработку (обработку) вещи либо на выполнение другой работы с передачей ее результатов заказчику. В договоре указываются начальный и конечный сроки выполнения работы, цена с включением в нее компенсации издержек подрядчика и причитающееся ему вознаграждение, сроки и порядок принятия выполненной работы и другие условия, которые являются определяющими для такого договора. Спорный договор ни одного из перечисленных условий не содержит, передача пиломатериалов по его условиям производилась с целью их обмена на дверные блоки. При изложенных обстоятельствах отношения сторон подпадают под регулирование норм о договоре мены. Следовательно, общество вправе требовать от товарищества только возмещения убытков, причиненных ненадлежащим исполнением им своих обязательств. 7. Обмениваемые товары признаются неравноценными, если это прямо следует из условий договора или вытекает из согласованного волеизъявления сторон. Закрытое акционерное общество обратилось в арбитражный суд с иском к предприятию о взыскании разницы в стоимости обмениваемых товаров и процентов за пользование чужими денежными средствами в соответствии со статьей 395 ГК РФ. Как следует из материалов дела, сторонами заключен договор мены, в соответствии с которым общество передало предприятию по согласованной спецификации несколько автомобилей, а последнее передало истцу по такому же документу автомобильные шины. Исходя из сумм, указанных в спецификациях, стоимость обмениваемых товаров была неодинакова. После исполнения сторонами своих обязательств по передаче товаров общество потребовало от предприятия выплаты разницы в стоимости поставленных и полученных товаров. Получив отказ в удовлетворении своей просьбы, общество обратилось в арбитражный суд, который исковые требования признал обоснованными со ссылкой на то, что наличие в спецификациях к договору или иных документах, являющихся неотъемлемой его частью, условий, свидетельствующих о разной цене обмениваемых товаров, должно признаваться как условие об их неравноценности. Согласно статье 568 ГК РФ товары предполагаются равноценными, если из договора мены не вытекает иное. Поэтому равноценными могут признаваться обмениваемые товары в случае отсутствия в договоре или иных документах, являющихся его неотъемлемой частью, данных о цене. Поскольку в спецификациях указана разная стоимость обмениваемых товаров, то у предприятия, получившего товар большей стоимости, возникает обязанность оплатить разницу в цене. При задержке или отказе от оплаты наступает ответственность, предусмотренная статьей 395 ГК РФ. Суд кассационной инстанции решение суда первой инстанции отменил, в удовлетворении исковых требований отказал по следующим мотивам. Договор мены является сделкой, особенностью которой является передача в собственность одного товара в обмен на другой (статья 567 Кодекса). В соответствии со статьей 568 ГК РФ товары, подлежащие обмену, предполагаются равноценными (презумпция равноценности), если из договора мены не вытекает иное. Содержащиеся в договоре мены или иных документах, являющихся его неотъемлемой частью данные о неодинаковых ценах сами по себе не свидетельствуют о неравноценности обмениваемых товаров. Одного этого факта недостаточно для утверждения того, что стороны заключили договор в отношении неравноценных товаров. Правильная оценка сложившимся между сторонами отношениям может быть дана только после выяснения воли сторон по затронутому вопросу. Поскольку стороны в договоре прямо не оговорили, что обмениваемые товары неравноценны и из его содержания не следует, что воля сторон была направлена на обмен неравноценными товарами, требование закрытого акционерного общества о денежной компенсации, основанное на ценах, содержащихся в спецификациях, неправомерно. Что касается взыскания процентов, предусмотренных статьей 395 ГК РФ, то такое требование также не подлежит удовлетворению, так как между сторонами при указанных обстоятельствах денежные обязательства возникнуть не могли. 8. При отсутствии в договоре мены условий, свидетельствующих о неравноценности передаваемых сторонами друг другу векселей, они рассматриваются как равноценные независимо от того, что суммы векселей (номинальные стоимости) различны. Экологический центр, руководствуясь пунктом 2 статьи 568 ГК РФ, обратился в арбитражный суд с иском к предпринимателю о взыскании денежной суммы, составляющей разницу между суммами простых векселей, которые стороны передали друг другу на основании договора мены. Суд исковое требование удовлетворил, сославшись на то, что обязательные реквизиты векселей в договоре были указаны. Сумма векселя, переданного центром предпринимателю, была на одну тысячу рублей больше суммы векселя, полученного в обмен. Суд кассационной инстанции решение суда первой инстанции отменил и в иске отказал, сославшись на следующее. Согласно статьям 142 и 143 ГК РФ и Положению о переводном и простом векселе, вексель является ценной бумагой, в которой выражено ничем не обусловленное денежное обязательство: обязательство уплатить определенную денежную сумму. Цена векселя как вещи не может отождествляться с размером денежной суммы, подлежащей уплате на основании векселя. Его цена (рыночная стоимость) зависит не только от вексельной суммы, но и от того, кто является лицом, обязанным по векселю, сроков исполнения вексельного обязательства и других обстоятельств. Поэтому хотя из договора мены следует, что суммы векселей различны, это само по себе не должно рассматриваться как условие, свидетельствующее об их неравноценности. Для решения данного вопроса необходимо выяснение воли сторон, заключивших сделку. Поскольку из содержания договора не следует, что стороны имели намерение обменяться неравноценными векселями, то они в соответствии со статьей 568 ГК РФ должны рассматриваться как равноценные. 9. Сторона по договору мены не вправе требовать уменьшения покупной цены переданного ей товара ненадлежащего качества и дополнительной передачи товара в объеме, соответствующем сумме, на которую уменьшена его стоимость. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском к кооперативу об уменьшении покупной цены полученного от него товара в связи с ненадлежащим качеством и обязании ответчика передать истцу товар в объеме, соответствующем цене, на которую снижена его стоимость. Как следует из материалов дела, сторонами заключен договор мены, по которому товарищество передало кооперативу оборудование для монтажа теплицы в обмен на электрические приборы. При приемке последних было установлено, что часть приборов не могла быть использована по назначению в связи с повреждением стекол. Отказ кооператива от устранения названных повреждений явился основанием для обращения в суд. Суд удовлетворил исковые требования, сославшись на то, что поскольку в соответствии со статьей 567 ГК РФ к договору мены применяются правила о купле-продаже (глава 30), то в силу статьи 475 Кодекса покупатель, которому передан товар ненадлежащего качества, вправе потребовать от продавца соразмерного уменьшения покупной цены. Учитывая, что кооператив свои обязательства по договору в полном объеме не выполнил, товарищество не лишено возможности обязать его через суд передать определенное количество электрических приборов. Суд кассационной инстанции решение суда первой инстанции отменил, в удовлетворении иска отказал по следующим основаниям. Денежные отношения по договору мены допускаются, если в соответствии с договором обмениваемые товары признаются неравноценными. В этом случае на сторону, передавшую товар, цена которого ниже цены товара, предоставленного в обмен, возлагается обязанность оплатить разницу в их стоимости. Требования о соразмерном уменьшении покупной цены товара ненадлежащего качества и передаче дополнительно товара в объеме, соответствующем сумме, на которую уменьшена его стоимость, противоречат правилам, установленным главой 31 ГК РФ, и существу мены. В сложившихся отношениях товарищество вправе по своему выбору потребовать от контрагента безвозмездного устранения недостатков полученного товара в разумный срок; возмещения своих расходов на устранение недостатков товара; замены товара ненадлежащего качества товаром, соответствующим договору, в случае существенного нарушения требований к качеству товара (обнаружения неустранимых недостатков, недостатков, которые не могут быть устранены без несоразмерных расходов или затрат времени) (статья 475 ГК РФ) или возмещения убытков, причиненных ненадлежащим исполнением обязанности по передаче товаров (статьи 15 и 393 ГК РФ), - при отказе от исполнения договора. 10. Правила о встречном исполнении обязательств (статья 328 ГК РФ) могут быть применены в отношениях по договору мены, если из договора следует, что исполнение обязательства одной из сторон обусловлено исполнением своего обязательства другой стороной. Акционерное общество обратилось в арбитражный суд с иском к кооперативу об обязании последнего передать недостающее количество строительных материалов. При этом истец сослался на статью 466 ГК РФ, предоставляющую ему право в случае нарушения контрагентом условий договора о количестве товара заявить такие требования. Кооператив против исковых требований возражал на том основании, что истец вследствие неправомерного приостановления исполнения своего обязательства на основании статьи 328 Кодекса не выполнил в установленный договором срок своих обязательств по передаче ему компьютеров. Как следует из материалов дела, кооператив и общество обязались в течение недели после заключения договора мены передать контрагенту соответственно три вагона строительных материалов на определенное количество компьютеров. В последний день срока исполнения сторонами договорных обязательств кооператив передал обществу только один вагон строительных материалов. Получив достоверную информацию о том, что прибытие других вагонов со строительными материалами на железнодорожную станцию в ближайшее время не ожидается, общество, руководствуясь статьей 328 ГК РФ, приостановило исполнение своего обязательства по передаче кооперативу компьютеров. Суд исковые требования удовлетворил, сославшись на следующее. Обстоятельства по делу свидетельствуют о том, что несмотря на совпадение по условиям договора сроков передачи обмениваемых товаров, общество вправе было применить правила о встречном исполнении обязательств. Во-первых, кооператив передал обществу в последний день срока исполнения своего обязательства только один вагон строительных материалов. Передача еще двух вагонов стройматериалов согласно представленным по делу доказательствам в ближайшие несколько дней не предполагалась. Кооператив является производителем строительных материалов и мог исполнить свое обязательство в установленные договором сроки. Во-вторых, на момент принятия обществом решения о приостановлении исполнения своего обязательства оно было готово и имело возможность передать кооперативу компьютеры в установленный договором срок. При изложенных обстоятельствах действия общества не противоречат смыслу статей 569 и 328 ГК РФ и, следовательно, должны рассматриваться как правомерные. Суд кассационной инстанции решение суда первой инстанции отменил, дело передал на новое рассмотрение в связи с несоответствием выводов суда фактическим обстоятельствам дела и принятием в связи с этим необоснованного решения, указав на следующее. По условиям договора мены каждая из сторон должна была выполнить свои обязательства в один и тот же срок. Как следует из статьи 569 ГК РФ, правила о встречном исполнении обязательств (статья 328 Кодекса) могут применяться только в том случае, когда в соответствии с договором мены сроки передачи обмениваемых товаров не совпадают. Кроме того, встречным признается исполнение обязательства одной из сторон, которое в соответствии с договором обусловлено исполнением своих обязательств другой стороной. Поскольку по договору сроки передачи обмениваемых товаров одинаковы, общество не вправе было приостанавливать исполнение своих обязательств. 11. При обмене недвижимым имуществом право собственности на него возникает у стороны договора с момента государственной регистрации ею прав на полученную недвижимость. Открытое акционерное общество обратилось в арбитражный суд с иском об освобождении общественной организацией (арендатором) здания, переданного обществу кооперативом по договору мены, в связи с истечением срока договора аренды. Ответчик просил суд производство по делу прекратить на основании пункта 1 статьи 85 Арбитражного процессуального кодекса Российской Федерации, ссылаясь на то, что общество и кооператив обменялись недвижимым имуществом и право собственности возникнет у каждого из них в силу статьи 570 ГК РФ одновременно с регистрацией ими прав на недвижимость. Поскольку кооператив свои права на полученную недвижимость не зарегистрировал, то право собственности к обществу также не перешло, следовательно, оно не может быть истцом по данным спорным отношениям. Как следует из материалов дела, переданное кооперативом обществу по договору мены здание общественная организация занимала несмотря на истечение срока договора аренды, заключенного с прежним собственником здания. Это явилось основанием для обращения общества в арбитражный суд с иском о принудительном освобождении организацией указанного здания. Суд в удовлетворении искового требования отказал, сославшись на то, что общество не является надлежащим истцом. Несмотря на то, что здание передано обществу по акту приема-передачи и право собственности на него зарегистрировано в установленном порядке, к обществу согласно статье 570 ГК РФ перейдет право собственности только после регистрации своего права на недвижимость другой стороной по договору мены. Поскольку кооператив свои права на недвижимость не зарегистрировал, истец не является собственником здания и не может ставить вопрос об освобождении ответчиком спорного помещения. Суд кассационной инстанции решение суда первой инстанции отменил, исковое требование удовлетворил по следующим основаниям. Установленное пунктом 1 статьи 551 ГК РФ правило о государственной регистрации перехода права собственности на недвижимость и норма о том, что такое право у приобретателя возникает с момента регистрации прав на нее (пункт 2 статьи 223 Кодекса), применяются, если иное не установлено законом. Согласно статье 570 Кодекса право собственности на обмениваемые товары переходит к сторонам, выступающим по договору мены в качестве покупателей, одновременно после исполнения обязательств передать соответствующие товары обеими сторонами, если иное не предусмотрено законом или договором. При наличии двух диспозитивных норм, каждая из которых устанавливает самостоятельный порядок возникновения прав собственности на недвижимость, отдается предпочтение норме, осуществляющей специальное регулирование. Поскольку статья 223 ГК РФ устанавливает, что право собственности у приобретателя имущества, подлежащего государственной регистрации, возникает с момента такой регистрации, а указанная статья по отношению к статье 570 ГК РФ является специальной, то для каждой стороны по договору мены моментом перехода права собственности при обмене недвижимым имуществом является регистрация ею прав на полученную недвижимость независимо от того, произведена ли такая регистрация другой стороной. Таким образом, с момента регистрации обществом своего права на недвижимость оно вправе ставить вопрос об освобождении общественной организацией спорного здания. 12. Уступка другому лицу права на получение товара от контрагента по договору мены не влечет для должника изменения места исполнения обязательства, определенного договором. Акционерное общество (новый кредитор по договору цессии) обратилось в арбитражный суд с иском к рыбокомбинату о взыскании убытков в связи с неисполнением обязательства по передаче товара в обмен на товар, полученный по договору мены от товарищества с ограниченной ответственностью. В отзыве на исковое заявление рыбокомбинат просил суд в удовлетворении требования общества отказать, производство по делу прекратить в связи с тем, что последнее не может быть надлежащим истцом по данным отношениям. Передача товариществом прав требования обществу затрагивает имущественные интересы рыбокомбината, поэтому без его согласия производиться не должна. Как следует из материалов дела, товарищество и рыбокомбинат заключили договор мены, в соответствии с которым первое взяло на себя обязательство по передаче рыбокомбинату десяти тонн упаковочной бумаги, а последний обязался в течение двух недель с момента получения бумаги передать в обмен конкретный ассортимент рыбной продукции на сумму, соответствующую стоимости полученной бумаги. Товарищество после выполнения своих обязательств передало принадлежащее ему право на получение рыбной продукции по договору мены обществу и сообщило об этом рыбокомбинату. Поскольку рыбокомбинат в установленные в договоре мены сроки рыбопродукцию обществу не передал, последнее потребовало от него возмещения убытков. Суд в удовлетворении искового требования отказал по следующим основаниям. В соответствии с договором мены каждая сторона должна доставить указанную в нем продукцию другой стороне своим транспортом, что влекло для участников соглашения примерно одинаковые затраты. После передачи товариществом права требования обществу исполнение рыбокомбинатом своих обязательств по передаче товаров новому кредитору значительно увеличивало транспортные расходы рыбокомбината (вследствие более дальнего местонахождения общества). Согласно статье 384 ГК РФ при перемене лиц в обязательстве право первоначального кредитора переходит к новому кредитору в том объеме и на тех условиях, которые существовали к моменту перехода права. Исходя из этой нормы уступка требования должна рассматриваться как противоречащая закону, поскольку с появлением нового кредитора объем обязанностей рыбокомбината, существовавших к моменту перехода прав, увеличился без его согласия. Суд кассационной инстанции решение суда первой инстанции отменил, сославшись на то, что кредитор передал принадлежащее ему право требования другому лицу с соблюдением требований, установленных пунктом 2 статьи 382 ГК РФ. Статья 384 ГК РФ не дает оснований считать, что сама по себе уступка влечет изменение места исполнения обязательства. По условиям договора мены каждая сторона должна была доставить другой стороне товар своим транспортом. Это условие не изменилось. Поэтому товар подлежал передаче обществу по месту нахождения товарищества. 13. Сторона, передавшая товар по договору мены, не лишена права истребовать ранее исполненное после расторжения договора, если другое лицо вследствие этого неосновательно обогатилось. Автомобильный завод обратился в арбитражный суд с иском к строительной организации о возврате переданных последней автомобилей. Как следует из материалов дела, завод передал строительной организации несколько автомобилей, в обмен на которые ответчик должен был передать истцу соответствующее количество железобетонных изделий. В связи с неисполнением строительной организацией своих обязательств завод, полагая что у ответчика в силу статьи 570 ГК РФ право собственности на переданные автомобили не возникло, и, руководствуясь по аналогии статьей 491 Кодекса (о сохранении права собственности за продавцом), посчитал свои требования правомерными. Ответчик в заседании суда заявил, что от исполнения договора отказался в одностороннем порядке в соответствии с его условиями, предоставляющими ему такое право в случае невозможности выполнения обязательств по причинам, которые он не сможет преодолеть в течение недели. Такой причиной явилась поломка растворного узла, вызвавшая необходимость в его длительном капитальном ремонте. Об этом строительная организация сообщила истцу сразу же после возникновения обстоятельств, препятствующих исполнению договора. Суд в удовлетворении искового требования отказал, сославшись на то, что статья 570 ГК РФ в данном случае не может применяться, так как отношения по договору мены прекратились в силу соглашения сторон. Статья 491 ГК РФ также не может быть применена, поскольку регулируемые ею отношения могут возникнуть только тогда, когда они предусмотрены договором, статья позволяет возвратить товар в случае, если он не будет оплачен в предусмотренный договором срок или не наступят иные обстоятельства, при которых право собственности переходит к покупателю, заключенный сторонами договор мены таких условий не содержит. Пункт 4 статьи 453 Кодекса, устанавливающий последствия расторжения договора, не позволяет при изложенных обстоятельствах требовать возвращения того, что было исполнено сторонами по обязательству до момента расторжения договора. Суд кассационной инстанции решение суда первой инстанции оставил без изменения, отметив, что положения пункта 4 статьи 453 ГК РФ не исключают возможности истребовать от строительной организации автомобили, переданные ей заводом до расторжения договора, на основании статьи 1102 Кодекса как имущество, составляющее неосновательное обогащение приобретателя. 14. Если сторона по договору мены не оплатила разницу в ценах товаров в порядке, определенном пунктом 2 статьи 568 ГК РФ, начисление процентов за пользование чужими денежными средствами на неуплаченную сумму производится со второго дня после передачи ею товара. Акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании разницы в стоимости переданных по договору мены товаров и процентов за пользование чужими денежными средствами в связи с неоплатой указанной разницы. Как следует из материалов дела, стороны обменялись неравноценными товарами и согласно договору общество с ограниченной ответственностью должно было оплатить разницу в ценах. Поскольку после передачи обществом с ограниченной ответственностью товаров оно указанной разницы не оплатило, акционерное общество потребовало ее взыскания в судебном порядке и применения к ответчику ответственности, предусмотренной статьей 395 ГК РФ. При этом проценты за пользование чужими денежными средствами были начислены за период, начиная со дня, когда началась передача обществом с ограниченной ответственностью товаров по договору мены (передача осуществлялась в течение семи рабочих дней). Суд исковые требования удовлетворил, полагая, что статья 568 ГК РФ, предусматривающая обязанность стороны, цена товара которой ниже цены товара, предоставленного в обмен, оплатить разницу в стоимости товаров непосредственно до или после исполнения ею обязанности по передаче товаров (при отсутствии в договоре условия об ином порядке оплаты), должна рассматриваться с позиции обеспечения наибольшей защиты лица, права которого нарушены. Суд кассационной инстанции решение суда первой инстанции в части срока исчисления процентов за незаконное пользование чужими денежными средствами отменил и взыскал названные проценты за период, начиная со второго дня после завершения передачи ответчиком товаров акционерному обществу, исходя из того, что пункт 2 статьи 568 ГК РФ предоставляет право стороне, которая должна оплатить разницу в ценах, произвести оплату по своему усмотрению непосредственно до или после исполнения своей обязанности передать товар. Поскольку ответчик своим правом оплатить разницу в ценах непосредственно до передачи товаров воспользоваться не пожелал, а товары в установленные договором сроки передал, то он обязан оплатить разницу, как следует из статьи 568 ГК РФ, непосредственно после передачи товаров. В связи с тем, что общество с ограниченной ответственностью после передачи товаров разницу в ценах не оплатило, ответственность за пользование чужими денежными средствами применяется со второго дня после передачи им товаров (на следующий день после истечения срока, когда ответчик должен был исполнить свою обязанность). 15. Ненадлежащее исполнение стороной по договору мены своих обязательств не может служить основанием для предъявления к ней иска о взыскании убытков в соответствии с нормами о неосновательном обогащении. Торгово-финансовая компания обратилась в арбитражный суд с иском к акционерному обществу о взыскании убытков, причиненных ненадлежащим исполнением обязательств по договору мены, а также на основании статьи 1105 ГК РФ убытков в связи с изменением стоимости переданных ответчику продовольственных товаров. Суд исковое требование в части взыскания убытков, причиненных ненадлежащим исполнением ответчиком договорных обязательств, удовлетворил. Как следует из материалов дела, компания и общество заключили договор мены, в соответствии с которым истец обязался передать другой стороне продовольственные товары, а последняя в порядке исполнения встречного обязательства - картон в течение 30 дней со дня передачи ей указанных товаров. Общество после получения продовольственных товаров свои обязательства в обусловленный договором срок выполнило частично. В связи с этим компания потребовала взыскания с ответчика в соответствии со статьей 393 ГК РФ убытков, причиненных ненадлежащим исполнением обязательств (разницы в стоимости переданных товаров и полученного в обмен картона), а также возмещения убытков на основании статьи 1105 Кодекса, образовавшихся, по ее мнению, вследствие повышения стоимости переданных продовольственных товаров к моменту предъявления иска. Истец полагал, что по истечении тридцатидневного срока, в течение которого ответчик должен был исполнить свое обязательство, между сторонами возникли отношения, регулируемые нормами о неосновательном обогащении. Поэтому в соответствии с положениями статьи 1105 ГК РФ у него возникло право на взыскание указанных убытков. Между тем истец передал ответчику продовольственные товары во исполнение заключенного сторонами договора мены. Возврату данные товары не подлежали. Их цена, поскольку договором не предусмотрено иное, согласно статье 568 ГК РФ предполагается равноценной передаваемому в обмен картону, то есть неизменной. Поэтому неисполнение стороной по договору мены встречного обязательства в полном объеме является основанием для применения к ней ответственности в виде убытков, связанных с ненадлежащим исполнением обязательств по договору. Суд кассационной инстанции решение суда первой инстанции оставил без изменения, жалобу - без удовлетворения. 16. Обязанная сторона не вправе приостановить исполнение своего обязательства по договору мены в связи с применением к ней стороной, на которой лежала обязанность по исполнению встречного обязательства, мер, предусмотренных статьей 328 ГК РФ. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к продовольственной корпорации о взыскании неустойки за нарушение сроков передачи товаров по договору мены. Как следует из материалов дела, сторонами заключен договор мены, в соответствие с которым корпорация обязалась передать обществу до 01.05.2000 масло подсолнечное, а последнее - передать корпорации до 15.05.2000 соответствующее количество дизельного топлива. К установленному договором сроку корпорация свои обязательства в полном объеме не выполнила. Это явилось основанием к приостановлению обществом исполнения своего обязательства и предъявлению иска о взыскании со стороны, нарушившей договор, неустойки. Суд взыскал неустойку только за период с 02.05.2000 по 15.05.2000; в удовлетворении иска за пределами указанного срока отказал, сославшись на то, что ответчиком в силу статьи 328 ГК РФ с 16.05.2000 также приостановлено исполнение своего обязательства в связи с неисполнением к указанному сроку своих обязательств истцом. Суд кассационной инстанции решение суда отменил, исковые требования удовлетворил в полном объеме по следующим основаниям. Общество с ограниченной ответственностью приостановило исполнение своих обязательств в силу нормы закона (статьи 328 ГК РФ), дающей ему право прибегнуть к мерам, содействующим исполнению обязательств контрагентом по договору и предотвращению возможных для общества отрицательных последствий. Данные действия не могут рассматриваться как виновное нарушение обществом условий договора о сроках передачи товаров, поскольку они вызваны действиями другой стороны договора. При изложенных обстоятельствах утверждения корпорации о том, что она приостановила исполнение своих обязательств в силу статьи 328 ГК РФ, не соответствуют содержанию и смыслу названной статьи. Таким образом, требования истца о взыскании неустойки не могут быть ограничены во времени указанными действиями ответчика. 17. Неисполнение своих обязательств контрагентом, имеющим право выбора способа исполнения договора, позволяет другой стороне применить к нему по своему усмотрению ту меру ответственности, которая могла быть самостоятельно применена за нарушение каждого из альтернативных способов исполнения. Товарищество обратилось в арбитражный суд с иском к предприятию оптовой торговли о взыскании стоимости переданной продукции и уплате в соответствии со статьей 395 ГК РФ процентов за пользование чужими денежными средствами. Суд в удовлетворении иска в части, касающейся уплаты процентов, отказал, сославшись на то, что такие требования исходя из природы договора мены неправомерны. Суд кассационной инстанции решение суда первой инстанции, касающееся взыскания процентов за пользование чужими денежными средствами, отменил. Согласно договору товарищество обязалось передать предприятию запасные части к автомобилю, а последнее в обмен на них должно было по своему выбору передать истцу автобензин в соответствующем количестве или оплатить стоимость полученных запчастей. Включение сторонами в договор условия об альтернативном исполнении обязательства (статья 320 ГК РФ) не противоречит принципу свободы договора, предоставляющему сторонам право заключить договор, в котором содержатся элементы различных договоров (статья 421 ГК РФ). Данное обстоятельство (право предприятия оптовой торговли произвести с товариществом расчет товаром или деньгами) относит заключенный между сторонами договор к смешанному. К отношениям по такому договору применяются в соответствующих частях правила о тех договорах, элементы которых в них содержатся. Предприятием в установленные договором сроки расчет не был произведен ни одним из предусмотренных договором способов, в связи с чем товарищество, руководствуясь статьей 463 ГК РФ, от исполнения договора отказалось и в соответствии со статьей 486 Кодекса (покупатель обязан оплатить товар непосредственно после его получения, а при несвоевременной оплате продавец вправе потребовать от него наряду с оплатой товара уплаты процентов по статье 395 ГК РФ) потребовало от ответчика оплаты продукции и процентов. Поскольку у предприятия оптовой торговли было право выбора исполнения своих обязательств перед товариществом (передать истцу в обмен свою продукцию по отношениям, вытекающим из договора мены, или оплатить ее стоимость, как того требуют правовые нормы, регулирующие отношения купли-продажи), то у истца при неисполнении предприятием оптовой торговли своих обязательств возникает такое же право выбора в защите нарушенных прав. Таким образом, исковые требования о взыскании стоимости переданной продукции и уплате процентов в соответствии со статьей 395 ГК РФ не противоречат действующему законодательству."
}