{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 31 марта 1997 г. N 12 \"Обзор практики применения Арбитражного процессуального кодекса Российской Федерации при рассмотрении дел в кассационной инстанции\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 31 марта 1997 г. N 12 \"Обзор практики применения Арбитражного процессуального кодекса Российской Федерации при рассмотрении дел в кассационной инстанции\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики применения Арбитражного процессуального кодекса Российской Федерации при рассмотрении дел в кассационной инстанции и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 16 страницах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики применения Арбитражного процессуального кодекса Российской Федерации при рассмотрении дел в кассационной инстанции 1. Кассационная жалоба, поданная до вступления решения арбитражного суда в законную силу, но поступившая в суд после вступления решения в законную силу, направляется по принадлежности, если отсутствуют основания для ее возврата. В судебной практике возник вопрос о том, как следует поступить в том случае, когда жалоба на решение арбитражного суда подана до вступления его в законную силу. В соответствии со статьей 161 Арбитражного процессуального кодекса Российской Федерации (ст. 273 АПК РФ 2002 г.)(*) кассационная жалоба на решение арбитражного суда подается после вступления его в законную силу. Поэтому жалоба, поданная и поступившая в арбитражный суд до вступления решения в законную силу, возвращается без рассмотрения. Ее возвращение оформляется письмом, которое не подлежит обжалованию. Жалоба, поданная до вступления решения в законную силу, но поступившая в арбитражный суд накануне или после его вступления в силу, направляется по принадлежности, если отсутствуют другие основания для ее возвращения. 2. Оформление возвращения апелляционной жалобы письмом, а не определением, не лишает сторону, получившую такое письмо, права обжаловать его в кассационную инстанцию. В соответствии с частями 2, 3 статьи 151 Арбитражного процессуального кодекса Российской Федерации (ст. 264 АПК РФ 2002 г.)(*) о возвращении апелляционной жалобы выносится определение, на которое может быть подана кассационная жалоба. Возвращение арбитражным судом апелляционной жалобы в нарушение указанного требования письмом не может служить основанием для отказа в принятии кассационной инстанцией жалобы на такое возвращение, поскольку указанное нарушение не должно лишать лицо, участвующее в деле, права на обращение в федеральный арбитражный суд округа с жалобой, если это лицо считает, что возврат апелляционной жалобы не соответствует требованиям статьи 151 Арбитражного процессуального кодекса Российской Федерации (ст. 264 АПК РФ 2002 г.)(*). 3. Основанием для задержки высылки кассационной жалобы в федеральный арбитражный суд округа может явиться рассмотрение апелляционной жалобы на определение арбитражного суда. У арбитражных судов вызывает различное толкование вопрос о том, как следует поступить апелляционной инстанции в тех случаях, когда поступила кассационная жалоба на решение суда, а на рассмотрении апелляционной инстанции находятся жалобы на вынесенные судом в соответствии со статьями 75, 79, 138, 139 Арбитражного процессуального кодекса Российской Федерации определения (статьи 90, 97, 178, 179 АПК РФ 2002 г.)(*). Согласно части 2 статьи 163 Арбитражного процессуального кодекса Российской Федерации (ч. 2 ст. 275 АПК РФ 2002 г.)(*) арбитражный суд, принявший решение, обязан направить кассационную жалобу вместе с делом в соответствующий федеральный арбитражный суд округа в пятидневный срок со дня ее поступления. В тех случаях, когда на момент поступления кассационной жалобы в апелляционной инстанции находится на рассмотрении жалоба на одно из указанных определений суда первой инстанции, апелляционная инстанция вправе выслать в федеральный арбитражный суд округа кассационную жалобу вместе с делом после рассмотрения жалобы на определение суда первой инстанции. О причинах задержки направления кассационной жалобы апелляционная инстанция сообщает подавшему ее лицу. Жалоба на определение в подобных случаях должна быть рассмотрена апелляционной инстанцией в возможно короткий срок. 4. Отсутствие в деле протокола судебного заседания является безусловным основанием к отмене решения или постановления арбитражного суда независимо от того, содержался такой мотив в кассационной жалобе или нет. Акционерное общество закрытого типа обратилось в арбитражный суд с иском о возврате из бюджета части суммы налога, взысканной налоговой инспекцией. Арбитражный суд исковые требования акционерного общества удовлетворил. В апелляционной инстанции дело не рассматривалось. Налоговая инспекция обратилась в федеральный арбитражный суд округа с кассационной жалобой на решение арбитражного суда. При рассмотрении жалобы кассационная инстанция установила, что в материалах дела отсутствует протокол судебного заседания. В соответствии с пунктом 8 части 3 статьи 176 Арбитражного процессуального кодекса Российской Федерации (ст. 288 АПК РФ 2002 г.)(*) отсутствие в деле протокола судебного заседания является основанием к отмене решения или постановления арбитражного суда. Руководствуясь указанной статьей, кассационная инстанция отменила решение суда первой инстанции и направила дело на новое рассмотрение. 5. На определение кассационной инстанции об отказе в удовлетворении ходатайства о восстановлении пропущенного срока на подачу кассационной жалобы может быть подано заявление о принесении протеста. В судебной практике возник вопрос о том, в каком порядке обжалуется отказ кассационной инстанции в удовлетворении ходатайства о восстановлении пропущенного срока на подачу кассационной жалобы. Согласно статье 191 Арбитражного процессуального кодекса Российской Федерации определения арбитражных судов могут быть опротестованы и пересмотрены в порядке надзора в случаях, когда их обжалование предусмотрено названным Кодексом. Право лица, участвующего в деле, на обжалование определения арбитражного суда об отказе в восстановлении пропущенного процессуального срока предусмотрено частью 3 статьи 99 Арбитражного процессуального кодекса Российской Федерации. Отсюда следует, что на определение кассационной инстанции об отказе в удовлетворении ходатайства о восстановлении пропущенного срока на подачу кассационной жалобы может быть подано заявление о принесении протеста. 6. Кассационная инстанция проверяет правильность применения норм материального и процессуального права в полном объеме и в том случае, когда лицом, участвующим в деле, обжаловалась правильность применения судом лишь отдельных норм. В практике арбитражных судов возник вопрос о праве кассационной инстанции проверять правильность применения судом первой и апелляционной инстанций норм материального и процессуального права, не указанных в жалобе. Согласно статье 174 Арбитражного процессуального кодекса Российской Федерации при рассмотрении дела в кассационной инстанции арбитражный суд проверяет правильность применения норм материального и процессуального права арбитражным судом первой и апелляционной инстанций. Учитывая, что данная статья не содержит каких-либо ограничений в части выхода арбитражного суда за пределы жалобы, а также в целях обеспечения законности и обоснованности решения суда кассационная инстанция обязана проверить правильность применения всех норм материального и процессуального права судом первой и апелляционной инстанций при принятии решения (постановления). 7. Рассмотрение апелляционной инстанцией дополнительных доказательств без обоснования заявителем невозможности их представления в суде первой инстанции не может служить основанием для отмены законного и обоснованного постановления. Комитет по управлению имуществом города обратился с иском к комитету по управлению имуществом края и акционерному обществу о признании недействительными плана приватизации и учредительных документов акционерного общества в части включения в его уставный капитал нежилого помещения. Арбитражный суд в иске отказал на том основании, что здание, находившееся на балансе акционерного общества, относится к федеральной собственности, поэтому включение его в план приватизации не ущемляет права комитета по управлению имуществом города. Апелляционная инстанция, изучив дополнительно представленные доказательства, оставила решение арбитражного суда первой инстанции без изменения, однако в мотивировочной части постановления указала, что половина спорного нежилого помещения на балансе акционерного общества не находится, в связи с чем в его уставный фонд не включена. В кассационной жалобе акционерное общество просило отменить постановление апелляционной инстанции и оставить в силе решение суда первой инстанции со ссылкой на то, что апелляционной инстанцией в нарушение части 1 статьи 155 Арбитражного процессуального кодекса Российской Федерации (ст. 268 АПК РФ 2002 г.)(*) мотивировочная часть постановления изложена на основе дополнительных доказательств без соответствующего обоснования заявителем невозможности их представления в суд первой инстанции. Кассационная инстанция в удовлетворении жалобы отказала, так как принятие и рассмотрение апелляционной инстанцией дополнительных доказательств без обоснования заявителем невозможности их предъявления в суде первой инстанции само по себе не является основанием для отмены законного и обоснованного постановления апелляционной инстанции. Кроме того, часть 3 статьи 176 Арбитражного процессуального кодекса Российской Федерации (ст. 288 АПК РФ 2002 г.)(*) не относит допущенное апелляционной инстанцией нарушение к числу тех, которые являются обязательным основанием к отмене решения или постановления. 8. Кассационная инстанция не вправе рассматривать увеличенный размер исковых требований, который не был заявлен истцом в установленном порядке в суде первой инстанции. Арбитражный суд удовлетворил исковые требования акционерного общества о частичном взыскании с ответчика задолженности по оплате поставленной продукции и пени за просрочку платежа по день предъявления претензии. Постановлением апелляционной инстанции решение оставлено без изменения. В кассационной жалобе истец просил изменить решение и постановление арбитражного суда и взыскать с ответчика задолженность по оплате продукции в полном объеме и пени - по день рассмотрения дела в суде первой инстанции. Федеральный арбитражный суд округа оставил решение суда первой инстанции и постановление апелляционной инстанции без изменения, а жалобу без удовлетворения. Требования истца о взыскании основной задолженности в полном объеме и пени по день рассмотрения дела в суде первой инстанции кассационной инстанцией не удовлетворены, поскольку решение и постановление соответствовали нормам материального и процессуального права. Согласно части 1 статьи 37 Арбитражного процессуального кодекса Российской Федерации (ст. 49 АПК РФ 2002 г.)(*) истец вправе увеличить размер исковых требований до принятия арбитражным судом решения. Поскольку указанные требования не были предъявлены в установленном порядке в суде первой инстанции, они не подлежат рассмотрению в кассационной инстанции. 9. Отсутствие в определении о подготовке дела к судебному разбирательству указания о вызове истца в судебное заседание не может служить основанием для отмены определения арбитражного суда об оставлении иска без рассмотрения в связи с неявкой истца в заседание суда. В судебной практике возник вопрос о том, является ли основанием для отмены определения об оставлении иска без рассмотрения, принятого в связи с неявкой истца в заседание арбитражного суда и отсутствием заявления о рассмотрении дела без его участия, в том случае, когда в определении о подготовке дела к судебному разбирательству не было указания о вызове истца в судебное заседание, а сообщено только время и место судебного разбирательства. Согласно статье 113 Арбитражного процессуального кодекса Российской Федерации судья при подготовке дела к судебному разбирательству выносит определение, в котором указываются время и место его проведения. В случае неявки в заседание арбитражного суда истца, надлежащим образом извещенного о времени и месте разбирательства дела, спор может быть разрешен лишь при наличии заявления истца о рассмотрении дела в его отсутствие (часть 3 статьи 119 Арбитражного процессуального кодекса Российской Федерации). В направленном истцу определении о подготовке дела к судебному разбирательству были указаны время и место его проведения, поэтому отсутствие в нем сообщения о вызове истца в судебное заседание не может служить основанием для отмены определения суда об оставлении иска без рассмотрения. 10. Кассационная инстанция вправе отменить решение суда первой инстанции и постановление апелляционной инстанции в части и передать дело на новое рассмотрение. Арбитражный суд области, рассмотрев исковое заявление предприятия к акционерному коммерческому банку о взыскании с последнего штрафа за нарушение правил совершения расчетных операций и убытков в виде неполученных доходов, удовлетворил требования предприятия в полном объеме. Апелляционная инстанция оставила решение суда первой инстанции без изменения, а жалобу банка без удовлетворения. Кассационная инстанция, придя в ходе рассмотрения дела к выводу, что сумма убытков, взысканных с акционерного коммерческого банка, недостаточно обоснована, решение суда первой инстанции и постановление апелляционной инстанции в этой части отменила и дело направила на новое рассмотрение. Отсутствие в статье 175 Арбитражного процессуального кодекса Российской Федерации (ст. 287 АПК РФ 2002 г.)(*) нормы, предоставляющей кассационной инстанции право отмены решения суда первой инстанции и постановления апелляционной инстанции в части и передачи дела на новое рассмотрение в инстанцию арбитражного суда, решение и постановление которой отменено, не может рассматриваться как нарушение федеральным арбитражным судом округа полномочий, предоставленных ему упомянутой статьей. 11. Вопрос о наличии или отсутствии оснований для отмены судебного акта в связи с нарушением или неправильным применением норм процессуального права, если такие нарушения не являются безусловным основанием к отмене, решается арбитражным судом в зависимости от того, могло ли привести конкретное нарушение к принятию неправильного решения. В заседании суда первой инстанции ответчик заявил ходатайство об отложении рассмотрения дела в связи с болезнью адвоката. Данную просьбу суд отклонил со ссылкой на то, что представители ответчика присутствовали на предыдущих заседаниях и их доводы и возражения уже заслушивались. Апелляционная инстанция оставила решение суда первой инстанции без изменения, а жалобу без удовлетворения. Кассационная инстанция решение суда первой и постановление апелляционной инстанций отменила и передала дело на новое рассмотрение. В обоснование постановления кассационная инстанция сослалась на часть 3 статьи 120 Арбитражного процессуального кодекса Российской Федерации (ст. 158 АПК РФ 2002 г.)(*), в соответствии с которой разбирательство дела после его отложения начинается сначала. Кроме того, судом первой инстанции нарушены принципы состязательности и процессуального равноправия сторон. Согласно статье 118 Арбитражного процессуального кодекса Российской Федерации (ст. 159 АПК РФ 2002 г.)(*), определяющей порядок разрешения арбитражным судом заявлений и ходатайств лиц, участвующих в деле, заявления и ходатайства разрешаются судом после заслушивания мнений других лиц, участвующих в деле. Между тем, как следует из статьи 176 Арбитражного процессуального кодекса Российской Федерации (ст. 288 АПК РФ 2002 г.)(*), основанием к изменению либо отмене решения является нарушение процессуального права, которое привело или могло привести к принятию неправильного решения. Несмотря на то что отсутствие представителя ответчика в заседании суда не включено в перечень нарушений норм процессуального права, при которых решение или постановление обязательно подлежит отмене, из материалов дела следует, что отсутствие в заседании суда адвоката могло привести к принятию неправильного решения. При таких обстоятельствах допущенное судом нарушение является основанием для отмены принятого им решения. В другом случае арбитражный суд в нарушение статьи 105 Арбитражного процессуального кодекса Российской Федерации (ст. 130 АПК РФ 2002 г.)(*) объединил без вынесения соответствующего определения два дела в одно производство. Решение арбитражного суда по существу спорных отношений принято в соответствии с действующим законодательством и представленными доказательствами. Рассмотрев жалобу ответчика на неправильное применение судом норм процессуального права, кассационная инстанция оставила решение суда первой инстанции без изменения, а жалобу без удовлетворения, сославшись на то, что оснований для отмены решения в данном случае не было, поскольку указанное нарушение не привело и не могло привести к принятию неправильного решения. 12. Нератификация иностранным государством международного договора с Российской Федерацией не является препятствием к рассмотрению дела в арбитражном суде, если такой порядок разрешения споров стороны предусмотрели в контракте. Арбитражный суд прекратил производство по делу по иску российской организации к иностранной фирме в связи с неподведомственностью ему спора, сославшись на то, что иностранное государство, на территории которого находится фирма, не ратифицировало международный договор с Российской Федерацией. Федеральный арбитражный суд округа отменил определение о прекращении производства по делу и направил дело на новое рассмотрение. При этом суд руководствовался следующим. Между российской организацией и иностранной фирмой заключен контракт на поставку продукции, в котором стороны, руководствуясь пунктом 7 части 2 статьи 212 Арбитражного процессуального кодекса Российской Федерации (ст. 247 АПК РФ 2002 г.)(*), предусмотрели, что в случае возникновения между ними спора разрешение его производится арбитражным судом Российской Федерации. Согласно части 6 статьи 22 Арбитражного процессуального кодекса Российской Федерации (ст. 27 АПК РФ 2002 г.)(*) арбитражный суд рассматривает подведомственные ему дела с участием организаций и граждан Российской Федерации, а также иностранных организаций, если иное не предусмотрено международным договором Российской Федерации. Поскольку нератификация международного договора иностранным государством не может рассматриваться как запрещение на рассмотрение таких споров в арбитражных судах Российской Федерации, то решение суда первой инстанции обоснованно признано незаконным. 13. Отсутствие в материалах дела положения, определяющего полномочия министерства, не является основанием к отмене решения или постановления арбитражного суда и направлению дела на новое рассмотрение, поскольку кассационная инстанция может самостоятельно выяснить этот вопрос из указанного нормативного акта. Арбитражный суд, рассмотрев исковое заявление министерства лесного хозяйства о взыскании с межхозяйственного лесхоза неустойки за нарушение правил отпуска древесины на корню, исковые требования министерства удовлетворил. Ответчик, не согласившись с данным решением, обратился с кассационной жалобой в федеральный арбитражный суд округа. В обоснование жалобы ответчик указал, что судом первой инстанции при рассмотрении дела не установлен статус министерства и в материалах дела отсутствуют документы, подтверждающие полномочия министерства на предъявление иска. Кассационная инстанция, установив в заседании, что полномочия министерства лесного хозяйства закреплены в положении о нем, согласно которому министерство является юридическим лицом и вправе предъявлять иски о возмещении ущерба, причиненного лесному хозяйству в результате нарушения правил лесопользования, оставила решение суда без изменения, а жалобу - без удовлетворения. 14. При направлении кассационной инстанцией дела на новое рассмотрение вопрос о распределении расходов по государственной пошлине решается судом, повторно рассматривающим дело. В практике арбитражных судов возник вопрос, какая судебная инстанция должна распределять расходы по государственной пошлине в тех случаях, когда кассационная инстанция отменяет решение первой или постановление апелляционной инстанции и передает дело на новое рассмотрение. В соответствии с частями 1 и 5 статьи 95 Арбитражного процессуального кодекса Российской Федерации (ст. 110 АПК РФ 2002 г.)(*) судебные расходы, понесенные лицами, участвующими в деле, в связи с подачей кассационной жалобы, относятся на них пропорционально размеру удовлетворенных исковых требований. При отмене судебного акта с передачей дела на новое рассмотрение вопрос о полном или частичном удовлетворении исковых требований либо об отказе в их удовлетворении решается судом, вновь рассматривающим дело. Поэтому кассационная инстанция в указанном случае не вправе решать вопрос о распределении расходов по государственной пошлине. 15. В случае необоснованного отказа в утверждении мирового соглашения судом первой или апелляционной инстанций такое соглашение может быть утверждено кассационной инстанцией. В ходе рассмотрения дела в апелляционной инстанции стороны достигли мирового соглашения, однако в удовлетворении их ходатайства об его утверждении суд отказал. Кассационная инстанция, установив, что мировое соглашение было достигнуто сторонами с соблюдением требований части 4 статьи 37 Арбитражного процессуального кодекса Российской Федерации (ст. 49 АПК РФ 2002 г.)(*) (не противоречило законам и иным нормативным правовым актам, не нарушало прав и законных интересов других лиц), а также руководствуясь тем, что утверждение мирового соглашения является не правом, а обязанностью суда, пришла к выводу о нарушении апелляционной инстанцией норм процессуального права, которое привело к принятию неправильного решения. Учитывая, что стороны могут окончить дело мировым соглашением в любой инстанции (ч.3 ст.37 Арбитражного процессуального кодекса Российской Федерации; ст. 49 АПК РФ 2002 г.)(*), кассационная инстанция утвердила мировое соглашение, отменила решение суда первой и постановление апелляционной инстанций и прекратила производство по делу. 16. При достижении сторонами мирового соглашения в кассационной инстанции принимается постановление, которым утверждается указанное соглашение и одновременно отменяются решение суда первой и постановление апелляционной инстанций. В арбитражный суд обратился строительный кооператив с иском к акционерному обществу о взыскании с него стоимости строительных материалов. В удовлетворении исковых требований арбитражный суд отказал в связи с их недоказанностью. Апелляционная инстанция решение суда первой инстанции отменила и удовлетворила иск в размере предъявленных требований. При рассмотрении кассационной жалобы стороны достигли мирового соглашения об уменьшении размера исковых требований и сроках перечисления соответствующей суммы. Кассационная инстанция, установив, что решение сторон не противоречит законам и иным нормативным правовым актам и не нарушает права и законные интересы других лиц, утвердила мировое соглашение. В соответствии со статьей 177 Арбитражного процессуального кодекса Российской Федерации (ст. 289 АПК РФ 2002 г.)(*) по результатам рассмотрения кассационной жалобы принимается постановление, в том числе и при утверждении мирового соглашения и прекращении производства по делу. По указанному делу кассационная инстанция одновременно с прекращением производства по делу и утверждением мирового соглашения правомерно отменила решение суда первой инстанции и постановление апелляционной инстанции."
}