{
  "title": "Информационное письмо Президиума Высшего Арбитражного суда РФ от 29 декабря 2001 г. N 65 \"Обзор практики разрешения споров, связанных с прекращением обязательств зачетом встречных однородных требований\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного суда РФ от 29 декабря 2001 г. N 65 \"Обзор практики разрешения споров, связанных с прекращением обязательств зачетом встречных однородных требований\" Президиум Высшего Арбитражного суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с прекращением обязательств зачетом встречных однородных требований, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего арбитражного суда РФ [ФИО] Приложение к информационному письму Президиума Высшего Арбитражного суда РФ от 29 декабря 2001 г. N 65 Обзор практики разрешения споров, связанных с прекращением обязательств зачетом встречных однородных требований 1. Обязательство не может быть прекращено зачетом встречного однородного требования, срок которого наступил, после предъявления иска к лицу, имеющему право заявить о зачете. В этом случае зачет может быть произведен при рассмотрении встречного иска, который принимается судом на основании пункта 1 части 3 статьи 110 Арбитражного процессуального кодекса Российской Федерации* (п. 1 ч. 3 ст. 132 АПК РФ 2002 г.)(*). Акционерное общество обратилось в арбитражный суд с иском к унитарному предприятию о взыскании задолженности по договору строительного подряда. Ответчик в отзыве на иск указал, что он заявляет о зачете встречного однородного требования, поскольку истец имеет перед ним денежный долг по другому договору. Истец в судебном заседании представил против зачета следующее возражение: поскольку заявление о зачете получено им после предъявления иска, гражданско-правовое обязательство должника при таких обстоятельствах не может прекратиться по основанию, предусмотренному статьей 410 Гражданского кодекса Российской Федерации**. Суд, изучив материалы дела и установив, что между сторонами действительно имеются встречные денежные требования, основанные на разных договорах, иск обоснованно удовлетворил, сославшись на то, что ответчик не воспользовался своим правом на предъявление встречного иска и, кроме того, не лишен возможности защиты своих прав посредством предъявления отдельного иска. В решении было также указано, что по смыслу пункта 1 части 3 статьи 110 АПК РФ (п. 1 ч. 3 ст. 132 АПК РФ 2002 г.)(*) после предъявления к должнику иска не допускается прекращение обязательства зачетом встречного однородного требования в соответствии с нормами статьи 410 ГК РФ. Ответчик может защитить свои права лишь предъявлением встречного искового требования, направленного к зачету первоначального требования, либо посредством обращения в арбитражный суд с отдельным исковым заявлением. 2. Окончание исполнительного производства, основанное на сделанном одной из сторон заявлении о зачете, при наличии встречных исполнительных листов не противоречит закону. Акционерное общество обратилось в арбитражный суд с жалобой на действия судебного пристава-исполнителя. Согласно материалам дела акционерное общество, являясь должником взыскателя, заявило о зачете встречного однородного денежного требования на том основании, что оно также имеет встречное требование к взыскателю, которое подтверждено судом и по которому также выдан исполнительный лист. О зачете встречного однородного требования акционерное общество сообщило в суд, вынесший решение, другой стороне в обязательстве, а также судебному приставу-исполнителю, предъявив последнему исполнительный лист. Судебный пристав-исполнитель отказался прекратить исполнительное производство на основании зачета. Суд первой инстанции удовлетворил жалобу акционерного общества, руководствуясь статьей 410 ГК РФ, которая не ограничивает возможности прекращения обязательства зачетом встречного однородного требования на стадии исполнительного производства, и рекомендовал судебному приставу-исполнителю произвести зачет встречных однородных требований. Суд апелляционной инстанции решение отменил, указав, что Федеральный закон \"Об исполнительном производстве\" не содержит такого основания прекращения или окончания исполнительного производства, как зачет встречного однородного требования на стадии исполнительного производства, поэтому зачет по судебным актам, находящимся в стадии исполнения, противоречит статье 410 ГК РФ. Суд кассационной инстанции постановление апелляционной инстанции отменил, мотивировав это тем, что согласно подпункту 1 пункта 1 статьи 27 Федерального закона \"Об исполнительном производстве\" исполнительное производство заканчивается фактическим исполнением исполнительного документа. Зачет встречного однородного требования, так же как и надлежащее исполнение, представляет собой основание для прекращения обязательства, то есть в этой части влечет такие же последствия, как и исполнение. Судебный пристав-исполнитель в данном случае обязан был вынести постановление об окончании исполнительных производств по исполнительным листам как одной стороны, так и другой. 3. Обязательства считаются прекращенными зачетом с момента наступления срока исполнения того обязательства, срок исполнения которого наступил позднее. Банк обратился в арбитражный суд с иском о взыскании с заемщика процентов за пользование чужими денежными средствами (ст. 395 ГК РФ) в связи с несвоевременным возвратом кредита. Ответчик иск признал частично, указав, что проценты за несвоевременный возврат кредита должны исчисляться до дня направления им заявления о зачете обязательства по возврату кредита встречным однородным требованием к банку, срок которого наступил. Истец, не возражая против возможности прекращения кредитного обязательства зачетом, заявил о необходимости исчислять проценты не до дня направления ответчиком письменного заявления о зачете, а до дня получения упомянутого заявления истцом. Суд первой инстанции, удовлетворяя иск, в частности, отметил, что исходя из смысла статьи 410 ГК РФ для того, чтобы обязательство считалось прекращенным, необходимо уведомить другую сторону о зачете, и с этого момента обязательства считаются прекращенными. Поэтому проценты за пользование чужими денежными средствами подлежат начислению со дня просрочки возврата суммы до дня получения кредитором (истцом) письменного заявления должника (ответчика) о зачете встречного однородного требования. Суд кассационной инстанции решение в части взыскания процентов, начисленных до момента получения истцом заявления о зачете, отменил и в этой части в иске отказал. При этом было указано, что заявленное к зачету требование считается погашенным с момента наступления срока исполнения того обязательства, срок исполнения которого наступил позднее. В данном случае позднее наступил срок исполнения обязательства ответчика. Если встречные требования являются однородными, срок их исполнения наступил и одна из сторон сделала заявление о зачете, то обязательства считаются прекращенными в момент наступления срока исполнения того обязательства, срок исполнения которого наступил позднее, и независимо от того, когда было сделано или получено заявление о зачете. 4. Для прекращения обязательства зачетом заявление о зачете должно быть получено соответствующей стороной. Акционерное общество обратилось в суд с иском о взыскании с кооператива долга за поставленную продукцию. Ответчик иск не признал, считая, что его обязательство по оплате продукции прекратилось зачетом встречного однородного требования, о котором он ранее уведомил истца. В качестве доказательства совершения зачета ответчиком была представлена копия заявления, направленного истцу. Суд первой инстанции в иске отказал, сославшись на прекращение обязательства ответчика зачетом встречного однородного требования. Суд апелляционной инстанции решение отменил, удовлетворив исковое требование. В постановлении было указано, что для прекращения обязательства зачетом встречного однородного требования необходимо, чтобы заявление о зачете было получено соответствующей стороной. Истец же представил доказательства, свидетельствующие о том, что направленное ему по почте заявление о зачете было возвращено ответчику организацией связи по причине указания неверного адреса истца. 5. Поставка товара сама по себе не приводит к прекращению возникшего из другого основания денежного обязательства поставщика перед получателем упомянутого товара по правилам статьи 410 ГК РФ. Для прекращения встречного однородного требования зачетом необходимо заявление хотя бы одной из сторон. Субподрядчик обратился в арбитражный суд с иском о взыскании с генподрядчика задолженности по выполненной работе. Ответчик в судебном заседании наличие задолженности не признал, так как им по устной просьбе истца по счету-фактуре были отгружены радиаторы на сумму, равную указанной задолженности, следовательно, на основании статьи 410 ГК РФ его обязательство по оплате работ субподрядчика прекращено встречной поставкой. Арбитражный суд, исследовав представленные сторонами доказательства, установил, что истец обоснованно требует от ответчика оплаты произведенных работ, а ответчик действительно поставил истцу радиаторы, общая стоимость которых равна задолженности ответчика. При этом суд, оценив конкретные обстоятельства поставки радиаторов, выяснил, что устная просьба истца и поставка товара в данном случае не привели к новации прежних обязательств сторон. Плату за поставленные радиаторы ответчик не получил. Удовлетворяя требование истца и отклоняя возражение ответчика о прекращении его обязательства зачетом, суд отметил, что для прекращения обязательства зачетом согласно статье 410 ГК РФ необходимо не только наличие встречных однородных требований, срок исполнения которых наступил, но и заявление о зачете хотя бы одной из сторон. Так как ответчиком о зачете денежного требования заявлено не было, обязательства сторон не были прекращены по основаниям, предусмотренным статьей 410 ГК РФ. 6. При зачете части встречного денежного требования должны учитываться положения статьи 319 ГК РФ. Коммерческий банк обратился в арбитражный суд с иском о взыскании с должника невозвращенного кредита и процентов за пользование кредитом. [ФИО] против иска, ответчик заявил о частичном прекращении его обязательства зачетом встречного однородного требования к банку. Арбитражным судом было установлено, что размер имеющегося у ответчика встречного однородного требования к банку был достаточен для погашения лишь части всех возникших из кредитного договора требований истца. Ответчик полагал, что имеет право самостоятельно определить, какие из требований кредитора подлежат прекращению зачетом. В своем письме банку он указал, что зачетом погашаются его обязательства по возврату кредита, а также определенной части начисленных процентов за пользование им. Истец в судебном заседании заявил, что ответчик не вправе был погашать зачетом в первую очередь требование о возврате самой суммы займа (капитальной суммы), поскольку в соответствии со статьей 319 ГК РФ сумма произведенного платежа, недостаточная для исполнения денежного обязательства полностью, при отсутствии иного соглашения погашает прежде всего издержки кредитора по получению исполнения, затем - проценты, а в оставшейся части - основную сумму долга. Арбитражный суд, удовлетворяя иск банка, указал, что отношения сторон по частичному зачету встречного денежного требования прямо не урегулированы законодательством, поэтому при отсутствии соответствующего соглашения сторон и применимого обычая делового оборота к отношениям истца и ответчика должно применяться законодательство, регулирующее сходные отношения (п. 1 ст. 6 ГК РФ). Зачет встречного однородного требования (ст. 410 ГК РФ) и надлежащее исполнение (ст. 408 ГК РФ) представляют собой случаи прекращения обязательства. Поэтому в данном деле к частичному зачету встречного денежного требования должны предъявляться такие же требования, как и к исполнению денежного обязательства. Исполнение денежного обязательства при недостаточности произведенного платежа регулируется статьей 319 ГК РФ. Следовательно, при зачете части встречного денежного требования должны учитываться требования статьи 319 ГК РФ. Таким образом, если иное не предусмотрено договором, при недостаточности встречного денежного требования заемщика для полного прекращения его денежного обязательства зачетом в первую очередь должны считаться прекращенными прежде всего издержки кредитора по получению исполнения, затем - проценты, а в оставшейся части - основная сумма долга. 7. Статья 410 ГК РФ не требует, чтобы предъявляемое к зачету требование вытекало из того же обязательства или из обязательств одного вида. Подрядчик предъявил заказчику иск о взыскании стоимости выполненных работ. Ответчик иск не признал, сославшись на прекращение его обязательства по оплате зачетом встречного однородного требования. Суд первой инстанции установил, что подрядные работы производились подрядчиком на кредитные средства, поскольку заказчик выполненные работы своевременно не оплачивал. Заемные обязательства подрядчика перед банком были обеспечены поручительством заказчика, который по предъявлении ему требований банка выплачивал проценты за пользование кредитом. Удовлетворяя исковое требование, суд первой инстанции сослался на то, что требование по оплате работ и требование по возврату уплаченных процентов за пользование кредитом по договору поручительства не являются однородными, поэтому к данным отношениям не может быть применена статья 410 ГК РФ. Суд апелляционной инстанции решение отменил. При этом в постановлении обоснованно было указано следующее. Согласно статье 365 ГК РФ к поручителю, исполнившему обязательство, переходят права кредитора по этому обязательству в том объеме, в котором поручитель удовлетворил требование кредитора. Заказчик, являясь поручителем подрядчика по кредитному обязательству, удовлетворил требование банка об уплате процентов за пользование денежными средствами. Поэтому он получил права кредитора в части уплаты процентов за пользование кредитом в объеме, равном сумме, уплаченной банку. Требование заказчика является гражданско-правовым денежным обязательством, которое однородно денежному требованию подрядчика об оплате выполненных работ. Заказчик заявил о зачете в момент подписания акта сверки выполненных работ. 8. Если иное не предусмотрено договором, арендатор имеет право после прекращения договора аренды зачесть в счет арендных платежей стоимость неотделимых улучшений, произведенных с согласия арендодателя за счет собственных средств (п. 2 ст. 623 ГК РФ). В арбитражный суд обратился арендодатель с иском о взыскании с арендатора арендных платежей. Ответчик не признал долга по арендным платежам, так как он с согласия арендодателя произвел за счет собственных средств неотделимые улучшения арендованного имущества, и после прекращения договора аренды заявил о зачете причитающихся с него арендных платежей в сумме, на которую произведены упомянутые улучшения. Истец, не оспаривая факта произведенных улучшений, в судебном заседании указал, что зачет в данном случае невозможен, поскольку не предусмотрен статьей 623 ГК РФ. Суд первой инстанции иск удовлетворил, отметив при этом, что пункт 2 статьи 623 ГК РФ не предусматривает возможности зачета таких требований арендатора и, кроме того, до определения сторонами или судом стоимости улучшений, подлежащей уплате арендодателем арендатору, денежного обязательства у арендодателя не возникает. Суд апелляционной инстанции решение отменил и в иске отказал со ссылкой на следующее. В соответствии с пунктом 2 статьи 623 ГК РФ арендатор имеет право после прекращения договора на возмещение стоимости неотделимых улучшений, произведенных с согласия арендодателя, если иное не предусмотрено договором. Поскольку арендатор имеет упомянутое право, на арендодателе лежит корреспондирующая обязанность. Право на возмещение стоимости указанных улучшений, равно как и право на арендные платежи, является денежным требованием. Пункт 2 статьи 623 ГК РФ не обусловливает возникновение данного права арендатора наличием отдельного соглашения или судебного акта о взыскании сумм, израсходованных на неотделимые улучшения. Так как статья 623 ГК РФ прямо не регулирует данные отношения по зачету встречных однородных требований, суд, руководствуясь общими положениями гражданского законодательства о зачете (ст. 410 ГК РФ), признал произведенный арендатором зачет соответствующим закону и прекращающим обязательство арендатора. 9. Гражданское законодательство не предусматривает возможности восстановления правомерно и обоснованно прекращенных зачетом обязательств при отказе от сделанного стороной заявления о зачете. Арендодатель обратился в арбитражный суд с иском к арендатору о взыскании задолженности по арендной плате. Ответчик иск не признал, обосновав свои возражения отсутствием у истца права требования арендной платы и прекращением обязательства зачетом встречного однородного требования (ст. 410 ГК РФ). Судом первой инстанции было установлено, что за несколько месяцев до обращения истца в суд ответчик известил арендодателя о том, что на основании статьи 410 ГК РФ его обязательство по арендной плате прекращено путем зачета встречного однородного требования. Арендодатель с проведением зачета не согласился, известив об этом арендатора соответствующим письмом, и обратился с иском о взыскании задолженности в суд. Ответчик, в свою очередь, выставил в банк истца инкассовое поручение о списании с последнего в предусмотренном договором [ФИО] порядке суммы долга истца перед ответчиком, отказавшись от сделанного им до этого заявления о зачете встречного однородного требования. В связи с этим, по мнению суда, действия ответчика, направленные на получение задолженности с истца, свидетельствуют о том, что зачет не состоялся. Суд апелляционной инстанции решение суда отменил и в иске отказал. В судебном акте было указано, что гражданское право не предусматривает возможности отказа от совершенного зачета. Действия ответчика по получению долга посредством безакцептного списания денежных средств со счета истца в данном случае не влекут каких-либо правовых последствий для состоявшегося зачета. 10. Обязательство не может быть прекращено зачетом встречного однородного требования, если по заявлению другой стороны к требованию подлежит применению срок исковой давности и этот срок истек (абз. второй ст. 411 ГК РФ). При этом сторона, получившая заявление о зачете, не обязана заявлять о пропуске срока исковой давности контрагенту, так как исковая давность может быть применена только судом, который применяет ее при наличии заявления при рассмотрении соответствующего спора (п. 2 ст. 199 ГК РФ). Акционерное общество обратилось с иском к товариществу с ограниченной ответственностью о взыскании задолженности по арендной плате и эксплуатационным платежам. Ответчик в отзыве на иск предъявленное к нему требование не признал, сославшись на прекращение его обязательства по арендной плате и эксплуатационным платежам зачетом встречного однородного требования, возникшего у него по другому договору с акционерным обществом. Истец в судебном заседании заявил о ничтожности зачета, поскольку право встречного требования возникло у ответчика в 1995 году, однако о зачете им было заявлено лишь в 2000 году, то есть по истечении трехгодичного срока. Суд первой инстанции, исследовав все обстоятельства дела, в применении исковой давности отказал, мотивировав свое решение тем, что истец не заявил контрагенту о пропуске срока исковой давности после получения от ответчика заявления о зачете, как это требует абзац второй статьи 411 ГК РФ. Суд апелляционной инстанции решение отменил и удовлетворил требование истца. При этом было указано, что срок исковой давности истек в отношении требования ответчика, на основании которого сделано заявление о зачете. В соответствии со статьей 411 ГК РФ не допускается зачет требований, если по заявлению другой стороны к требованию подлежит применению срок исковой давности и этот срок истек. Гражданское законодательство не содержит требования о направлении стороной, получившей заявление о зачете, заявления о пропуске срока исковой давности другой стороне, поскольку исковая давность применяется только судом по заявлению, сделанному при рассмотрении спора (п. 2 ст. 199 ГК РФ). Поэтому обоснованные требования истца подлежат удовлетворению, несмотря на сделанное ответчиком заявление о зачете. 11. Обязательство по уплате покупной цены за товар и обязательство по выдаче кредита не могут быть прекращены зачетом. Коммерческий банк обратился в арбитражный суд с иском к акционерному обществу о взыскании покупной цены проданных последнему акций. Ответчик иск не признал, сославшись на прекращение его обязательства по оплате акций зачетом встречного однородного требования к банку о выдаче кредита, сумма которого равна покупной цене акций. Сроки исполнения обязательств по выдаче кредита и оплате акций к моменту заявления ответчиком о зачете, сделанного до возбуждения производства по делу, наступили. Суд первой инстанции в иске отказал, мотивировав свое решение тем, что обязательства уплатить покупную цену акций и выдать кредит (уплатить сумму кредита) являются денежными, срок обоих обязательств наступил и указанные требования являются встречными, следовательно, обязательства прекратились зачетом. Срок возврата кредита к моменту рассмотрения спора не наступил, банк требования о досрочном возврате кредита не заявлял. Суд апелляционной инстанции решение отменил, иск удовлетворил, поскольку обязанности по предоставлению кредита и уплате долга различны по своей юридической природе и исходя из существа кредитного договора понуждение к исполнению обязанности выдать кредит в натуре не допускается. 12. Должник не вправе заявить о зачете встречного однородного требования лицу, на которое в силу пункта 1 статьи 313 ГК РФ возложено исполнение обязательства в пользу должника, поскольку последний не имеет встречного требования к такому лицу. Акционерное общество обратилось в арбитражный суд с иском о взыскании с кооператива платы за поставленный товар. Ответчик иск не признал, сославшись на прекращение обязательства по оплате товара зачетом встречного однородного требования. В судебном заседании было установлено, что до возбуждения производства по делу кооперативом (ответчиком) был заключен договор займа с предпринимателем. Предприниматель, получив сумму займа и имея денежное требование к акционерному обществу (истцу), возложил на это общество исполнение своего обязательства по возврату займа заимодавцу (п. 1 ст. 313 ГК РФ), о чем сообщил письмом кооперативу. Кооператив по договору должен был оплатить акционерному обществу поставленный товар, но, полагая, что у него с наступлением срока возврата займа появилось право требования возврата суммы займа с акционерного общества, направил последнему письмо о зачете встречного однородного требования, в результате чего, по мнению ответчика, его обязательство по оплате полученного товара прекратилось (ст. 410 ГК РФ). Арбитражный суд доводы ответчика о зачете обоснованно отклонил, а иск удовлетворил. При этом было указано, что возложение исполнения обязательства не представляет собой случая перемены лица в обязательстве, ибо не является переводом долга (ст. 391 ГК РФ). У акционерного общества (истца) не возникло обязательства перед кооперативом (ответчиком). Лицом, обязанным возвратить заем кооперативу, продолжает оставаться предприниматель (заемщик). Основания для прекращения обязательства по оплате товара зачетом у кооператива отсутствуют, так как у него не имеется встречного требования к акционерному обществу. 13. Зачет как односторонняя сделка может быть признан судом недействительным по основаниям, предусмотренным гражданским законодательством. Акционерная корпорация обратилась в арбитражный суд с иском к закрытому акционерному обществу о признании недействительной ничтожной сделки о зачете требований (ст. 168 ГК РФ), поскольку этот зачет не соответствует требованиям статей 99, 410, 411 ГК РФ. Судом первой инстанции в иске отказано исходя из того, что само заявление о зачете встречных однородных требований не соответствует всем признакам сделки и является заявлением, определяющим материально-правовые условия зачета. При этом если одна из сторон правоотношения считает невозможным совершение зачета, она вправе обратиться с иском, основанным на своем праве требования, к другой стороне. Суд апелляционной инстанции решение отменил, иск удовлетворил в связи с тем, что вывод суда первой инстанции нельзя признать правильным. В соответствии со статьей 411 ГК РФ не допускается зачет требований в случаях, предусмотренных законом. Обращаясь с иском о признании сделки зачета недействительной на основании статьи 168 ГК РФ, акционерная корпорация ссылалась на пункт 2 статьи 99 ГК РФ, согласно которому не допускается освобождение акционера от обязанности оплаты акций общества, в том числе освобождение его от этой обязанности путем зачета требований к обществу. Данные обстоятельства, приведенные истцом в качестве основания иска, и соответствующие доказательства, подтверждающие эти обстоятельства, исследованные судом первой инстанции, являются основанием для признания зачета ничтожным. 14. Зачет встречного однородного требования не допускается с даты возбуждения в отношении одной из его сторон дела о банкротстве. Коммерческий банк обратился в арбитражный суд с иском к товариществу с ограниченной ответственностью о взыскании с ответчика суммы невозвращенного кредита и процентов за пользование кредитом. Решением суда первой инстанции в удовлетворении исковых требований отказано, так как ответчик погасил задолженность зачетом встречного однородного требования. Суд апелляционной инстанции решение отменил и иск удовлетворил. При этом было указано, что в данном случае зачет встречного требования невозможен, поскольку в отношении коммерческого банка возбуждено дело о банкротстве и с даты возбуждения дела о банкротстве кредиторы истца не вправе получать от него какие-либо суммы (в том числе и путем зачета встречных однородных требований) без соблюдения порядка, установленного Федеральным законом \"О несостоятельности (банкротстве)\". В соответствии со статьей 95 названного Закона погашенными требованиями кредиторов считаются не только удовлетворенные требования, но и требования, по которым достигнуто соглашение об отступном или о новации обязательства либо о прекращении обязательства иным образом. Следовательно, заявление о зачете встречного однородного требования представляет собой действие кредитора, направленное на погашение его требования должником, в отношении которого возбуждено дело о банкротстве, что противоречит пункту 1 статьи 57 Федерального закона \"О несостоятельности (банкротстве)\". При таких обстоятельствах суд первой инстанции пришел к неправильному выводу о том, что после возбуждения дела о банкротстве возможно прекращение денежного обязательства зачетом встречного однородного требования. 15. Арендатор имеет право зачесть стоимость произведенного капитального ремонта, вызванного неотложной необходимостью, в счет арендной платы и в том случае, когда им получена от подрядчика отсрочка оплаты работ, выполненных для него по договору строительного подряда. Арендодатель обратился в арбитражный суд с иском о взыскании с арендатора арендной платы. Ответчик иск не признал, сославшись на прекращение его обязательства зачетом встречного однородного требования по основаниям, предусмотренным абзацем четвертым пункта 1 статьи 616 ГК РФ. В судебном заседании было установлено, что арендатор в силу неотложной необходимости капитального ремонта арендуемого помещения и отказа арендодателя от выполнения такого ремонта заключил соответствующий договор с подрядной организацией, которая полностью выполнила свои обязательства, и результат работ был принят арендатором по акту приемки. Также было установлено, что арендатор, являясь заказчиком в договоре строительного подряда, по договоренности с подрядчиком получил отсрочку в оплате выполненных работ. На момент заявления арендатором о зачете, сделанном до возбуждения дела судом, подрядные работы оплачены не были. Учитывая изложенное, суд первой инстанции посчитал, что арендатор при таких обстоятельствах не вправе был заявить о зачете встречного однородного требования, и иск арендодателя удовлетворил. Суд апелляционной инстанции решение суда отменил и в иске отказал, указав при этом следующее. Согласно пункту 1 статьи 616 ГК РФ нарушение арендодателем обязанности производить за свой счет капитальный ремонт дает арендатору право произвести капитальный ремонт, предусмотренный договором или вызванный неотложной необходимостью, и взыскать с арендодателя стоимость ремонта или зачесть ее в счет арендной платы. Суд первой инстанции установил стоимость произведенного капитального ремонта, сторонами не оспариваемую. Гражданское законодательство не ставит осуществление права арендатора на совершение зачета при указанных условиях (п. 1 ст. 616 ГК РФ) в зависимость от того, произведена оплата стоимости капитального ремонта подрядчику или нет. Из этой нормы также не следует, что производство капитального ремонта должно осуществляться арендатором непременно своими силами. Независимо от того, оплачена ли стоимость ремонта подрядчику, улучшения арендованного имущества составляют имущество арендодателя как собственника арендованного имущества. Поэтому арендатор правомерно заявил арендодателю о зачете встречного однородного требования. 16. Комиссионер вправе в соответствии со статьей 410 ГК РФ удержать причитающиеся ему по договору комиссии суммы из всех сумм, поступивших к нему за счет комитента (ст. 997 ГК РФ), а также заявить о зачете на основании иных встречных денежных требований к комитенту. Комитент обратился в арбитражный суд с иском к комиссионеру о взыскании поступивших комиссионеру денежных сумм от реализации товара, проданного им третьему лицу. Ответчик иск не признал, сославшись на полученное истцом письмо о зачете встречного однородного требования. Суд первой инстанции установил следующее. Между комитентом и комиссионером заключен договор комиссии, по которому комиссионер обязался реализовать товар, принадлежащий комитенту, за обусловленное вознаграждение. Доказательствами, представленными сторонами, подтверждаются факты реализации товара и получения комиссионером его стоимости от третьего лица, а также перечисления комитенту лишь части полученной им стоимости товара. При этом комиссионер не только удержал причитающуюся ему по договору комиссии сумму вознаграждения, но и заявил о зачете в отношении иной суммы, которую комитент был должен комиссионеру по другому гражданско-правовому договору. Суд удовлетворил иск комитента частично, отказав во взыскании правомерно удержанной комиссионером на основании статьи 997 ГК РФ суммы, причитающейся ему по договору комиссии. Свое решение суд мотивировал положениями статьи 997 ГК РФ, которая предусматривает, что комиссионер может в соответствии со статьей 410 ГК РФ удержать лишь сумму, причитающуюся ему по договору комиссии, а не зачесть какую-либо иную сумму, которую он вправе требовать от комитента по другим, не связанным с договором комиссии основаниям. Суд апелляционной инстанции данное решение изменил и в иске комитента отказал полностью со ссылкой на то, что статья 997 ГК РФ, устанавливая право комиссионера удержать в соответствии со статьей 410 ГК РФ причитающиеся ему по договору комиссии суммы, не ограничивает право прекратить встречные однородные требования комиссионера и комитента зачетом. Такое право предоставлено сторонам статьей 410 ГК РФ. 17. Агент, заключивший от имени принципала договор с третьим лицом, имеет право на прекращение обязательства по передаче полученных от третьего лица денежных сумм зачетом встречного требования к принципалу по оплате вознаграждения. Принципал обратился в арбитражный суд с иском к агенту о взыскании с ответчика полученных от третьего лица денежных сумм за проданный товар принципала. Агент иск не признал, сославшись на частичное прекращение своего обязательства зачетом, о котором им было заявлено принципалу до возникновения судебного спора. Суд первой инстанции установил, что между истцом и ответчиком заключен агентский договор, согласно которому агент обязался за вознаграждение совершать по поручению принципала сделки от своего имени, но за счет принципала, а также сделки от имени и за счет принципала по продаже товара, изготавливаемого последним. Агент заключил с третьим лицом договор купли-продажи от имени принципала, по которому был продан соответствующий товар. Денежные средства за проданный товар поступили на банковский счет агента, с которого агент перечислил часть средств на банковский счет принципала, удержав у себя сумму, равную его вознаграждению, обусловленному агентским договором. Суд иск удовлетворил, мотивировав свое решение таким образом. Согласно статье 1011 ГК РФ к отношениям, вытекающим из агентского договора, соответственно применяются правила, регулирующие отношения по договору поручения или договору комиссии, в зависимости от того, действует агент по условиям этого договора от имени принципала или от своего имени. Поскольку ответчик заключил договор с третьим лицом от имени принципала (истца), к правоотношениям сторон должны применяться правила гражданского законодательства, установленные для договора поручения, а не для договора комиссии. Право на удержание из сумм, полученных для контрагента, вознаграждения предоставлено гражданским законодательством лишь комиссионеру (ст. 997 ГК РФ). Поверенному такого права законом не предоставлено (пункты 1, 2 ст. 972 ГК РФ). В силу статьи 974 ГК РФ поверенный обязан, в частности, передавать доверителю без промедления все полученное по сделкам, совершенным во исполнение поручения. Суд апелляционной инстанции решение отменил и в иске отказал, сославшись на следующее. Отсутствие у поверенного правомочия, аналогичного праву комиссионера на удержание вознаграждения из полученных для доверителя сумм, не означает, что к правоотношениям сторон по договору поручения не могут применяться общие положения обязательственного права. Согласно статье 410 ГК РФ обязательство прекращается полностью или частично зачетом встречного однородного требования, срок которого наступил либо срок которого не указан или определен моментом востребования. Для зачета достаточно заявления одной стороны. У агента на момент поступления ему денежных средств по условиям договора возникло право на получение от принципала вознаграждения, а у принципала - право на суммы, полученные для него агентом, сроки исполнения этих встречных обязательств наступили. Эти требования являются однородными. Агент заявил о зачете встречного однородного требования принципалу письмом, которое было получено последним до момента рассмотрения дела в суде. Исходя из этого обязательство агента (ответчика) в части уплаты суммы, равной размеру его вознаграждения, а равно обязательство принципала (истца) по уплате вознаграждения были прекращены зачетом. 18. Заявление о зачете встречного однородного требования, поступившее до наступления срока исполнения обязательства, не прекращает соответствующие обязательства с наступлением упомянутого срока. Акционерное общество предъявило иск к главе фермерского хозяйства о взыскании сумм займа, процентов за пользование займом, а также неустойки за двухлетнюю просрочку уплаты этих сумм. Ответчик иск не признал, сославшись на то, что его обязательства по возврату займа и процентов по нему прекращены зачетом встречного однородного требования, заявление о котором он сделал два года назад. Арбитражный суд, исследовав представленные сторонами доказательства, установил следующее. Между фермерским хозяйством и акционерным обществом заключен договор займа. Фермерское хозяйство сумму займа получило, однако своевременно причитающиеся заимодавцу проценты не уплатило и заем не вернуло. Глава фермерского хозяйства, считая, что по договору поставки он имеет встречное денежное требование к акционерному обществу, направил обществу заявление о прекращении своих обязательств по договору зачетом встречного однородного требования. При этом в момент получения указанного заявления акционерным обществом срок исполнения им денежных обязательств по договору поставки не наступил. Арбитражный суд иск удовлетворил, указав при этом, что зачетом встречного однородного требования могут быть прекращены лишь те обязательства, срок исполнения которых наступил. Поскольку срок исполнения обязательства акционерным обществом на момент получения им заявления о зачете еще не наступил, обязательства сторон не могли прекратиться по основанию, предусмотренному статьей 410 ГК РФ. В связи с тем, что ответчик на момент предъявления иска обязательство по возврату суммы займа и уплате процентов по нему не исполнил, с него были взысканы указанные суммы, а также предусмотренная договором неустойка за два года, уменьшенная на основании статьи 333 ГК РФ. 19. При недостаточности суммы встречного требования для прекращения зачетом всех обязательств, возникших из нескольких договоров, прекращенным считается обязательство по договору, срок исполнения которого наступил ранее, если иное не указано в заявлении о зачете. Завод обратился в арбитражный суд с иском к торговой фирме о взыскании долга за поставленный товар, а также суммы санкций за просрочку оплаты. Ответчик иск не признал, считая, что его обязательства по оплате товара были прекращены зачетом. Суд первой инстанции установил следующее. Между заводом и торговой фирмой были заключены два договора: на поставку дизельного топлива и на поставку бензина. Завод свои обязательства выполнил полностью. Фирма, имея к заводу встречное денежное требование, полученное по договору уступки требования, направила заводу заявление о зачете своих обязательств по оплате товара по договору поставки денежным требованием к заводу. При этом в заявлении не было указано, по какому именно из двух договоров поставки фирма прекращает встречные обязательства зачетом. Сумма денежного требования фирмы к заводу была меньше суммы ее долга за полученный по договорам товар. Фирма перечислила недостающие денежные средства на счет завода, указанный в договорах поставки. В связи с отсутствием в заявлении фирмы указания, какое конкретное обязательство подлежит прекращению зачетом, завод посчитал зачет не состоявшимся и предъявил фирме иск. Ответчик в отзыве на иск отметил, что, поскольку как надлежащее исполнение, так и зачет являются способами прекращения обязательств, а отношения сторон регулируются нормами о договоре поставки, в данном случае необходимо по аналогии применять положения пункта 3 статьи 522 ГК РФ, и завод был обязан зачесть сумму встречного денежного требования фирмы в счет договора поставки дизельного топлива, так как срок исполнения по нему наступил ранее. Суд иск удовлетворил со ссылкой на то, что обязательство может быть прекращено зачетом встречного однородного требования лишь в случае, когда лицо, сделавшее заявление о зачете, в достаточной степени индивидуализировало указанное обязательство. Так как ответчик в заявлении о зачете не индивидуализировал свое обязательство, подлежащее прекращению зачетом, зачет нельзя считать состоявшимся. Суд апелляционной инстанции решение отменил и в иске отказал. При этом было указано, что гражданское законодательство не содержит норм, регулирующих случаи недостаточности суммы встречного требования должника для прекращения зачетом всех его обязательств по нескольким договорам, поэтому суду первой инстанции в силу пункта 1 статьи 6 ГК РФ надлежало применить аналогию закона. Сходные отношения урегулированы статьей 522 ГК РФ, из которой следует, что в случае недостаточности исполнения для прекращения обязательств по всем договорам погашаются обязательства по договору, срок исполнения которого наступил ранее. ______________________________ * Далее - АПК РФ. ** Далее - ГК РФ."
}