{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 9 июля 2013 г. N 158 \"Обзор судебной практики по некоторым вопросам, связанным с рассмотрением Арбитражными судами дел с участием иностранных лиц\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 9 июля 2013 г. N 158 \"Обзор судебной практики по некоторым вопросам, связанным с рассмотрением Арбитражными судами дел с участием иностранных лиц\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор судебной практики по некоторым вопросам, связанным с рассмотрением арбитражными судами дел с участием иностранных лиц и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор судебной практики по некоторым вопросам, связанным с рассмотрением Арбитражными судами дел с участием иностранных лиц Компетенция Арбитражных судов в Российской Федерации по рассмотрению дел с участием иностранных лиц 1. Арбитражный суд признает соответствующим статье 249 Арбитражного процессуального кодекса Российской Федерации соглашение, которым являющиеся иностранными лицами стороны определили арбитражный суд в Российской Федерации в качестве компетентного по рассмотрению возникшего или могущего возникнуть между ними спора. Между двумя иностранными компаниями (покупателем и продавцом) был заключен договор на поставку продовольственных товаров, который содержал условие о том, что все споры, возникающие из данного договора, будут рассматриваться в Арбитражном суде города Москвы. Покупатель не оплатил поставленный товар, что послужило основанием для обращения продавца в указанный суд с исковым заявлением. Арбитражный суд принял исковое заявление к производству, руководствуясь следующим. В силу части 1 статьи 249 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) стороны, хотя бы одна из которых является иностранной, могут определить арбитражный суд в Российской Федерации в качестве компетентного по рассмотрению возникшего или могущего возникнуть спора. Данная статья не исключает возможности заключения пророгационного соглашения (соглашения о выборе суда для рассмотрения возникших или могущих возникнуть споров) между двумя иностранными лицами, например, с целью выбора нейтрального и доступного суда для разрешения споров. Как было установлено арбитражным судом, в том числе на основании представленных истцом документов о содержании иностранного права, заключенное между сторонами пророгационное соглашение, содержащееся в указанном договоре, не нарушало исключительную компетенцию иностранных судов ни государства истца, ни государства ответчика. В такой ситуации арбитражный суд признал себя компетентным рассматривать спор. 2. Арбитражный суд признает действительным и исполнимым пророгационное соглашение, согласно которому споры из правоотношений сторон должны рассматриваться в суде страны той из них, которая в будущем выступит истцом (или ответчиком). Между иностранной компанией (продавцом) и российским обществом (покупателем) был заключен договор на поставку запчастей для металлургического оборудования, согласно которому продавец обязался поставить, а покупатель - принять и оплатить изделия, указанные в спецификации. Ненадлежащее исполнение обязанности по оплате названной продукции явилось основанием для обращения продавца в арбитражный суд в Российской Федерации с соответствующим иском. Истец в обоснование компетенции суда ссылался на положение заключенного между ним и ответчиком договора, в котором устанавливалось, что \"если ответчиком в споре будет покупатель, то такой спор будет разрешаться в государственном суде страны покупателя в соответствии с правилами, действующими в этом суде; если ответчиком будет продавец, то спор будет разрешаться в государственном суде страны продавца в соответствии с правилами, действующими в этом суде\". Ответчик возражал против признания компетенции арбитражного суда в Российской Федерации на основании указанного положения - пророгационного соглашения, мотивируя свою позицию следующими доводами. Исходя из содержания статьи 249 АПК РФ в пророгационном соглашении должен быть назван конкретный суд, который обладает компетенцией рассматривать соответствующий спор. Заключенное между сторонами пророгационное соглашение, содержащееся в договоре, является недействительным, так как не соответствует данному требованию, из его содержания не следует, что сторонами была согласована компетенция именно арбитражного суда в Российской Федерации. Кроме того, ответчик полагал, что в случае признания этого соглашения о порядке разрешения споров действительным и исполнимым он будет лишен возможности подать встречный иск, поскольку должен будет обратиться с таким иском в государственный суд страны продавца. Арбитражный суд не согласился с доводами ответчика, дав иное толкование статьи 249 АПК РФ. В силу части 1 статьи 249 АПК РФ стороны, хотя бы одна из которых является иностранной, могут определить арбитражный суд в Российской Федерации в качестве компетентного по рассмотрению возникшего или могущего возникнуть между ними спора. Пророгационным соглашением, содержащимся в договоре, стороны согласовали в качестве компетентного рассматривать их спор государственный суд страны покупателя в случае, если ответчиком выступит покупатель. Учитывая, что последним было юридическое лицо, личным законом которого являлось российское право (российское лицо), арбитражный суд пришел к выводу о том, что на момент предъявления иска он обладал компетенцией по рассмотрению споров между сторонами. При этом арбитражный суд отметил, что после возбуждения производства по делу на основании норм международной подсудности по первоначальному иску встречный иск применительно к части 10 статьи 38 АПК РФ независимо от его подсудности предъявляется в арбитражный суд по месту рассмотрения первоначального иска. 3. При отсутствии в пророгационном соглашении в пользу российского суда указания на конкретный суд в Российской Федерации внутригосударственная подведомственность и подсудность спора арбитражному суду определяются на основе норм АПК РФ. Российское общество с ограниченной ответственностью (займодавец) обратилось в арбитражный суд в Российской Федерации с исковым заявлением к иностранной компании (заемщику) о взыскании задолженности по договору займа. Определением суда первой инстанции производство по делу было прекращено на основании пункта 1 части 1 статьи 150 АПК РФ. Суд, оценив содержащееся в договоре займа пророгационное соглашение, в соответствии с которым стороны договорились о рассмотрении споров российским судом, пришел к выводу о его недействительности. Суд посчитал, что на основании данного соглашения невозможно установить, какой конкретно суд в Российской Федерации был определен сторонами в качестве компетентного, иных оснований своей компетенции не усмотрел Суд апелляционной инстанции отменил определение суда первой инстанции и направил дело на новое рассмотрение, руководствуясь следующим. Из заключенного между сторонами пророгационного соглашения следовало, что воля сторон была направлена на разрешение спора именно в суде Российской Федерации. При отсутствии в пророгационном соглашении в пользу российского суда указания на конкретный суд в Российской Федерации внутригосударственная подведомственность и подсудность спора арбитражному суду определяются на основе норм российского процессуального законодательства (статьи 34-38 АПК РФ). Частью 4 статьи 36 АПК РФ предусмотрено, что иск, вытекающий из договора, в котором указано место его исполнения, может быть предъявлен в арбитражный суд по месту исполнения договора. В заключенном между сторонами договоре займа было установлено, что его погашение должно быть осуществлено путем перечисления ответчиком заемных средств и начисленных процентов на расчетный счет истца в банке, находящемся в городе Москве. При таких обстоятельствах, принимая во внимание изложенные нормы российского процессуального права, суд апелляционной инстанции сделал вывод о том, что данный спор должен быть рассмотрен в Арбитражном суде города Москвы. 4. Стороны не вправе путем заключения пророгационного соглашения изменить императивные нормы АПК РФ, устанавливающие внутригосударственную подведомственность и подсудность дел арбитражным судам. Иностранная компания - продавец по договору международной купли-продажи товаров - обратилась в Федеральный арбитражный суд Московского округа с исковым заявлением к индивидуальному предпринимателю, который выступал покупателем по данному договору, в связи с неисполнением последним обязательств по оплате поставленного товара. Истец в обоснование компетенции названного суда ссылался на пророгационное соглашение, согласно которому все споры, вытекающие из заключенного между сторонами договора международной купли-продажи товаров, должны рассматриваться в Федеральном арбитражном суде Московского округа или Высшем Арбитражном Суде Российской Федерации по выбору истца. Арбитражный суд возвратил исковое заявление со ссылкой на пункт 1 части 1 статьи 129 АПК РФ, указав следующее. В соглашении о порядке разрешения споров, заключенном между сторонами, содержится положение об изменении подсудности дел арбитражным судам, установленной частью 1 статьи 34 АПК РФ, которая носит императивный характер и не может быть изменена соглашением сторон. Вместе с тем недействительность соглашения о порядке рассмотрения споров в части изменения правил внутригосударственной подсудности дел не влечет за собой недействительности заключенного между сторонами пророгационного соглашения в пользу арбитражных судов в Российской Федерации. Истец не лишен возможности обратиться на основании заключенного пророгационного соглашения в компетентный арбитражный суд в Российской Федерации, определяемый в соответствии с нормами АПК РФ. 5. При уступке прав требования из договора, в отношении споров из которого было заключено пророгационное соглашение, последнее сохраняет свою юридическую силу для должника и нового кредитора. Между российским обществом с ограниченной ответственностью (далее - российское общество) и иностранной компанией 1 был заключен договор субаренды вагонов, один из пунктов которого предусматривал выбор в качестве применимого российского\" права и разрешение возникших между сторонами споров по этому договору в Арбитражном суде Свердловской области. В дальнейшем по соглашению об уступке прав требования из договора субаренды российское общество уступило свое право требования другому иностранному юридическому лицу (далее - иностранная компания-2). Иностранная компания-2 обратилась в указанный суд с исковым требованием к иностранной компании-1. Иностранная компания-1 возражала против рассмотрения спора этим судом, так как полагала, что пророгационное соглашение, содержащееся в договоре субаренды вагонов, после уступки прав по названному договору утратило силу и не может быть реализовано. Арбитражный суд Свердловской области признал себя компетентным рассматривать данный спор, руководствуясь следующим. Стороны первоначального договора субаренды избрали конкретный арбитражный суд в Российской Федерации в качестве компетентного рассматривать возникшие и могущие возникнуть между ними споры по данному договору. Указанное соглашение сторон соответствовало статье 249 АПК РФ. При уступке прав требования из договора субаренды права и обязанности в отношении порядка разрешения споров переходят к новому кредитору (иностранной компании-2) и сохраняют свою юридическую силу для должника (иностранной компании-1) и нового кредитора. В этой связи спор из неисполнения или ненадлежащего исполнения договора субаренды подлежал рассмотрению в Арбитражном суде Свердловской области, как и иные вытекающие из него споры, ответчиком по которым является иностранная компания-1. 6. Арбитражный суд не признает себя компетентным, если по заявлению стороны установит, что между сторонами правоотношения заключено исполнимое и юридически действительное соглашение о рассмотрении спора исключительно судом иностранного государства. Российское общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд в Российской Федерации с заявлением к иностранной компании о признании заключенного между ними договора недействительным. Иностранная компания возражала против рассмотрения дела в арбитражном суде, ссылаясь на наличие пророгационного соглашения, согласно которому все споры, возникающие из указанного договора и в связи с ним, в том числе касающиеся вопросов его действительности, должны рассматриваться Токийским окружным судом, юрисдикцию которого заключившие этот договор стороны прямо обязуются признавать. Суд первой инстанции согласился с доводом ответчика, руководствуясь следующим. Пророгационное соглашение было направлено на установление компетенции именно иностранного суда и на исключение компетенции судов иных государств по рассмотрению возникшего между сторонами спора, в том числе и компетенции арбитражных судов в Российской Федерации. При этом данное соглашение не нарушало исключительную компетенцию арбитражных судов в Российской Федерации, установленную статьей 248 АПК РФ. Исходя из принципа автономности соглашения о порядке разрешения споров заявление истца о недействительности основного договора автоматически не влечет за собой оспаривания действительности пророгационного соглашения. Между сторонами отсутствовал спор о действительности пророгационного соглашения. Учитывая названные обстоятельства, суд признал пророгационное соглашение исполнимым и юридически действительным. При наличии действительного пророгационного соглашения о передаче спора в компетентный суд иностранного государства арбитражный суд по заявлению ответчика оставил исковое заявление без рассмотрения на основании применимого по аналогии закона пункта 5 части 1 статьи 148 АПК РФ. Суды апелляционной и кассационной инстанций согласились с выводами суда первой инстанции. В другом деле арбитражный суд, оценивая заключенное между сторонами исполнимое и юридически действительное пророгационное соглашение о разрешении возникшего между ними спора исключительно в суде иностранного государства, учел, что стороны спорного правоотношения являются хозяйствующими субъектами государств - участников Соглашения Содружества Независимых Государств от 20.03.1992 \"О порядке разрешения споров, связанных с осуществлением хозяйственной деятельности\" (далее - Соглашение стран СНГ от 1992 года, Соглашение). В такой ситуации арбитражный суд применил абзац второй пункта 2 статьи 4 Соглашения, предусматривающий прекращение судом производства по делу при наличии пророгационного соглашения в пользу суда иного государства - участника Соглашения. 7. Отсутствие возражений по вопросу о компетенции арбитражного суда со стороны лица, участвующего в деле, до первого заявления по существу спора подтверждает волю этой стороны на рассмотрение спора данным судом. Российское общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд в Российской Федерации с иском к иностранной компании о взыскании убытков, возникших в связи с причинением вреда обществу иностранной компанией в результате дорожно-транспортного происшествия на территории иностранного государства. Суд первой инстанции принял исковое заявление к производству и рассмотрел дело по существу. Оценив представленные доказательства и заслушав доводы обеих сторон, суд пришел к выводу об обоснованности заявленного требования и удовлетворил иск. Иностранная компания обжаловала решение суда первой инстанции, ссылаясь на отсутствие его компетенции, обосновывая это тем, что требование возникло из причинения вреда имуществу общества действием, имевшим место на территории иностранного государства. Иностранная компания полагала, что спор должен рассматриваться в иностранном государстве, в котором произошло дорожно-транспортное происшествие, и в такой ситуации арбитражный суд не должен был принимать исковое заявление к производству либо должен был прекратить производство по делу. Суд апелляционной инстанции не согласился с названными доводами в связи со следующим. Надлежащим образом уполномоченный представитель иностранной компании участвовал в рассмотрении дела в суде первой инстанции, выдвигал доводы по существу спора, которые были рассмотрены и оценены судом. При этом иностранная компания не оспаривала компетенцию арбитражного суда по рассмотрению данного дела. Суд апелляционной инстанции сделал вывод о том, что участие иностранной компании в судебном разбирательстве и отсутствие возражений в отношении компетенции арбитражного суда в Российской Федерации до первого заявления по существу спора подтверждают ее волю на рассмотрение спора указанным судом и влекут за собой утрату иностранной компанией права ссылаться на отсутствие компетенции у данного суда (принцип утраты права на возражение). Такое процессуальное поведение ответчика в суде первой инстанции не давало оснований для прекращения производства по делу согласно пункту 1 части 1 статьи 150 АПК РФ. 8. К компетенции арбитражных судов в Российской Федерации на основании пункта 2 части 1 статьи 247 АПК РФ относятся дела, если орган управления, филиал или представительство иностранного лица находится на территории Российской Федерации, при условии, что заявленные исковые требования к иностранному лицу вытекают из деятельности данного органа управления, филиала или представительства иностранного лица. Между российским акционерным обществом (заказчиком; далее - российское общество) и иностранной компанией (подрядчиком) был заключен договор на проведение капитального ремонта и модернизации буровых скважин на территории иностранного государства. Впоследствии российское общество обратилось в арбитражный суд в Российской Федерации с иском к иностранной компании о ненадлежащем исполнении обязательств по указанному договору. Истец полагал, что арбитражный суд в Российской Федерации компетентен рассматривать заявленный спор в силу пункта 2 части 1 статьи 247 АПК РФ в связи с нахождением филиала иностранной компании на территории Российской Федерации. Арбитражный суд не согласился с доводами истца, прекратил производство по делу, признав себя не обладающим компетенцией рассматривать данный спор, исходя из следующего. В случаях, когда филиал (представительство) не участвует в заключении и исполнении сделки, критерий определения международной подсудности по месту нахождения филиала (представительства) юридического лица, закрепленный в пункте 2 части 1 статьи 247 АПК РФ, не может применяться, поскольку для признания юрисдикции суда необходимо наличие доказательств связи филиала (представительства) иностранного лица со спорным правоотношением (например, с договором, деликтом). Сам по себе факт нахождения филиала иностранной компании на территории Российской Федерации еще не является достаточным основанием для признания компетенции арбитражного суда в Российской Федерации. В рассматриваемом деле арбитражный суд учел, что заявленные исковые требования вытекали из деятельности иностранной компании за рубежом, исполнение по спорному договору осуществлялось на территории иностранного государства, большинство доказательств расположено на территории иностранного государства, правом, применимым к договору, было право иностранного государства, доказательств связи спорного правоотношения с территорией Российской Федерации представлено не было. В связи с такими обстоятельствами арбитражный суд не признал себя компетентным рассматривать данный спор ни на основании пункта 2 части 1 статьи 247 АПК РФ, ни на основании пункта 10 части 1 той же статьи. Иные основания компетенции арбитражных судов в Российской Федерации, установленные в статьях 247, 248, 249 АПК РФ, в рамках настоящего дела также отсутствовали. 9. Постоянное место деятельности, через которое полностью или частично осуществляется коммерческая деятельность иностранного лица на территории Российской Федерации, может для целей пункта 2 части 1 статьи 247 АПК РФ признаваться филиалом или представительством такого лица независимо от факта его формальной регистрации в установленном законом порядке. Российское акционерное общество (далее - российское общество) обратилось в арбитражный суд и Российской Федерации с иском к иностранной компании о взыскании неустойки в связи с невыполнением ею надлежащим образом договорных обязательств, связанных с оказанием консультационных услуг по подбору объектов недвижимого имущества на территории иностранного государств а. Иностранная компания возражала против компетенции арбитражного суда, ссылаясь на то, что поскольку у нее на территории Российской Федерации нет ни филиалов, ни представительств, ни органов управления, местом исполнения спорного договора должна была быть территория того иностранного государства, на которой требовалось подобрать объект недвижимого имущества. Иных оснований компетенции арбитражного суда, предусмотренных статьями 247, 243 и 249 АПК РФ, ответчик также не усматривал. Суд первой инстанции не согласился с указанными доводами и признал себя компетентным рассматривать данный спор, руководствуясь следующим. Из совокупности представленных истцом доказательств следовало, что иностранная компания осуществляла коммерческую деятельность на российском рынке в течение двух лет, предшествующих подаче искового заявления. Этот факт подтверждается датами договоров на оказание консультационных услуг, которые заключались работниками иностранной компании по доверенности в здании, расположенном в городе Москве. Оплата за оказание услуг также осуществлялась на территории Российской Федерации. Информация о деятельности иностранной компании была представлена на русском языке на сайте, зарегистрированном в доменной зоне \"RU\", при этом в разделе \"Контакты\" в качестве адреса компании указывался адрес в Российской Федерации. Также арбитражный суд учел, что в рамках рассмотрения иного дела по налоговому спору с участием ответчика судом на основании международного договора об устранении двойного налогообложения между Российской Федерацией и иностранным государством, налоговым резидентом которого являлась иностранная компания, было установлено местонахождение ее постоянного представительства на территории Российской Федерации для целей налогообложения. В такой ситуации арбитражный суд пришел к выводу о том, что у ответчика существовало постоянное место деятельности, через которое им осуществлялась коммерческая деятельность на территории Российской Федерации. Несмотря на то, что факт регистрации представительства или филиала иностранной компании, а равно факт нахождения ее органа управления в Российской Федерации не имели место, арбитражный суд для целей пункта 2 части 1 статьи 247 АПК РФ во взаимосвязи с пунктом 10 части 1 той же статьи признал, что на территории Российской Федерации находился филиал указанного иностранного лица. При таких условиях арбитражный суд признал себя компетентным рассматривать данный спор. Суды апелляционной и кассационной инстанций согласились с выводами суда первой инстанции. 10. Арбитражный суд при применении пункта 10 части 1 статьи 247 АПК РФ устанавливает наличие тесной связи спорного правоотношения с территорией Российской Федерации в каждом конкретном случае с учетом всей совокупности обстоятельств дела. Российское общество с ограниченной ответственностью (далее - российское общество) обратилось в арбитражный суд в Российской Федерации с исковым заявлением к иностранной компании в связи с невыполнением ею надлежащим образом обязательств из договора по монтажу и ремонту оборудования для гостиничного комплекса на территории иностранного государства. В исковом заявлении российское общество в обоснование подсудности спора арбитражному суду ссылалось на тот факт, что директор иностранной компании, подписавший от ее имени договор, был зарегистрирован на момент его заключения по месту жительства в квартире, расположенной в соответствующем субъекте Российской Федерации. По мнению истца, этот факт свидетельствует о том, что орган управления иностранной компании - ответчика расположен в Российской Федерации, в связи с чем в силу пункта 2 части 1 статьи 247 АПК РФ спор подсуден российскому арбитражному суду. Арбитражный суд не признал себя компетентным рассматривать данный спор по следующим причинам. Суду не было представлено доказательств нахождения органа управления иностранной компании на территории Российской Федерации. Один лишь факт регистрации физического лица, осуществляющего функции органа управления, по месту жительства в квартире на территории Российской Федерации не может являться таким доказательством. Иных доказательств, подтверждающих компетенцию российского суда по делам с участием иностранных лиц, перечисленных в статьях 247, 248 и 249 АПК РФ, суду также представлено не было. Прекращая производство по делу, суд первой инстанции особо отметил факт отсутствия тесной связи спорного правоотношения с территорией Российской Федерации, как того требует пункт 10 части 1 статьи 247 АПК РФ. Формы такой связи различны, ее наличие должно выясняться судом в каждом конкретном случае с учетом всей совокупности обстоятельств дела. В рамках данного дела было установлено, что спорное правоотношение (монтаж и ремонт оборудования) тесно связано с государством места осуществления работ по договору, объект, в отношении которого должны были выполняться работы, доказательства по делу находятся на территории иностранного государства, применимым к договору правом также является право иностранного государства. Исходя из изложенного, суд констатировал, что спорное правоотношение не имеет тесной связи с территорией Российской Федерации и арбитражный суд в Российской Федерации не будет надлежащим местом для разрешения такого спора. Особенности определения применимого права 11. Если коллизионные нормы об определении применимого права предусмотрены международным договором Российской Федерации, то арбитражный суд руководствуется нормами международного договора. Между иностранной компанией (продавцом), зарегистрированной в Республике Беларусь, и российским акционерным обществом (покупателем) заключен договор поставки, по условиям которого продавец обязуется изготовить и поставить комплектующие изделия, а покупатель - оплатить их. В связи с неоплатой покупателем поставленной продукции продавец обратился в арбитражный суд Российской Федерации с иском о взыскании основного долга и процентов за пользование чужими денежными средствами. Решением суда первой инстанции в удовлетворении исковых требований отказано в связи с истечением срока исковой давности по следующим мотивам. Российская Федерация и Республика Беларусь участвуют в Конвенции Организации Объединенных Наций о договорах международной купли-продажи товаров 1980 года (далее - Конвенция), которая применима к спорным правоотношениям в соответствии с подпунктом \"а\" пункта 1 статьи 1 Конвенции. Однако вопросы исковой давности в силу статьи 4 Конвенции не входят в предмет ее регулирования. Применимое право к рассматриваемому правоотношению в части срока исковой давности должно определяться на основе коллизионных норм (правил определения применимого права), которые Конвенция также не содержит. В такой ситуации при отсутствии соглашения сторон о применимом праве суд руководствовался коллизионными нормами, содержащимися в статьях 1211 и 1208 Гражданского кодекса Российской Федерации (далее - ГК РФ), на основании чего пришел к выводу о применении к спорным правоотношениям права Республики Беларусь, как права страны продавца. Судом было установлено, что в силу статей 196-209 Гражданского кодекса Республики Беларусь срок давности истек, о чем ответчик сделал соответствующее заявление. Суд кассационной инстанции отменил решение суда первой инстанции и направил дело на новое рассмотрение, руководствуясь следующим. Российская Федерация и Республика Беларусь участвуют также в Соглашении стран СНГ от 1992 года. Последнее содержит международные коллизионные нормы, отличающиеся от национально-правовых коллизионных норм раздела VI части третьей ГК РФ. В случае, если Соглашение применимо к спорным правоотношениям, арбитражный суд руководствуется соответствующими коллизионными нормами, предусмотренными данным Соглашением, а не ГК РФ. Пунктом \"е\" статьи 11 Соглашения установлено, что права и обязанности сторон по сделке определяются по законодательству места совершения, если иное не предусмотрено соглашением сторон. Материалами дела подтверждалось, что сделка была совершена в городе Москве Российской Федерации. Следовательно, применимым к спорным правоотношениям являлось российское право. При этом в силу пункта \"з\" статьи 11 Соглашения вопросы исковой давности разрешаются по законодательству государства, применяемому для регулирования соответствующего отношения. Таким образом, вопросы исковой давности должны были быть оценены также исходя из применимого российского права. После возникновения спора, но до обращения в арбитражный суд сторонами было заключено соглашение о проведении процедуры медиации, что в соответствии с подпунктом 5 пункта 1 статьи 202 ГК РФ является основанием для приостановления течения срока исковой давности. Указанные обстоятельства не были учтены судом первой инстанции. 12. Выбор сторонами суда того или иного государства в качестве компетентного рассматривать их спор сам по себе не означает выбора в качестве применимого к спорным правоотношениям материального права государства, в суде которого рассматривается спор. Между иностранной компанией (продавцом) и российским обществом (покупателем) заключен договор международной купли-продажи товаров. Поскольку поставленный товар был оплачен не в полном объеме, иностранная компания обратилась в арбитражный суд в Российской Федерации с соответствующим исковым требованием. Иностранная компания, обосновывая свое требование, сослалась на нормы российского права, не мотивируя, в связи с чем именно российское право должно быть применимым к спорным правоотношениям. Надлежащим образом извещенный ответчик в судебном заседании не участвовал, представителей не направлял, отзыв не представил. Суд первой инстанции, отказывая в удовлетворении заявленного требования, исходил из норм российского права, которое счел применимым к спорным правоотношениям. Определение судом российского права в качестве применимого было обусловлено тем, что стороны в договоре указали арбитражный суд в Российской Федерации в качестве компетентного рассматривать спор. Кроме того, договор был составлен и подписан сторонами на русском языке в городе Москве. При отсутствии соглашения сторон о применимом праве суд первой инстанции оценил названные обстоятельства как свидетельствующие о том, что к договору должно применяться российское право. Суд апелляционной инстанции не согласился с судом первой инстанции, указав следующее. Выбор сторонами договора в качестве места рассмотрения споров арбитражного суда в Российской Федерации не означает автоматического подчинения договорных отношений сторон российскому материальному праву. Отсутствие волеизъявления сторон в отношении применимого права означает, что его определяет суд, компетентный рассматривать данный спор, руководствуясь при этом применимыми коллизионными нормами международного или национального права. Согласно российским коллизионным нормам при отсутствии соглашения сторон о подлежащем применению праве к договору применяется право страны, с которой договор наиболее тесно связан (статья 1211 ГК РФ). Для договора купли-продажи товаров таким правом является право страны продавца. Составление договора на русском языке, заключение его на территории Российской Федерации, а также избрание арбитражного суда в Российской Федерации в качестве компетентного для разрешения спора не опровергают презумпцию статьи 1211 ГК РФ о тесной связи договора купли-продажи с правом страны основного места деятельности продавца. В связи с изложенным суд апелляционной инстанции пришел к выводу о том, что к спорному договору должно применяться не российское, а иностранное право. 13. Соглашение о применимом праве считается заключенным, если стороны спорного правоотношения при обосновании своих требований и возражений (например, в исковом заявлении и отзыве на него) ссылаются на одно и то же применимое право. Иностранная компания, продавец по договору международной купли-продажи товаров, обратилась в арбитражный суд в Российской Федерации к российскому обществу с ограниченной ответственностью, покупателю по данному договору, с [ФИО] заявлением о взыскании задолженности, возникшей в связи с неполной оплатой поставленного товара. Суд первой инстанции исковое требование удовлетворил, основываясь на нормах российского права. Российское общество обжаловало решение суда первой инстанции со ссылкой на то, что в нарушение положений статьи 1211 ГК РФ суд применил российское материальное право, а не право страны продавца. Суд апелляционной инстанции отклонил данный довод российского общества исходя из следующего. В силу пункта 1 статьи 1210 ГК РФ стороны договора могут выбрать применимое право как при заключении договора, так и в последующем. Пункт 2 статьи 1210 того же Кодекса устанавливает, что соглашение сторон о выборе подлежащего применению права должно быть прямо выражено или должно определенно вытекать из условий договора либо совокупности обстоятельств дела. Истец в исковом заявлении мотивировал свое требование ссылками на нормы российского права. При этом ответчик в отзыве на исковое заявление в обоснование своих требований также ссылался на положения ГК РФ. При рассмотрении дела в суде первой инстанции довод о том, что к правоотношению должно применяться иное право, нежели российское, российское общество не заявляло. В этой связи суд апелляционной инстанции пришел к выводу, что стороны спора достигли соглашения о праве, которое подлежит применению к их правам и обязанностям. Суд учел положение пункта 3 статьи 1210 ГК РФ, согласно которому выбор сторонами подлежащего применению права, сделанный после заключения договора, имеет обратную силу и считается действительным, без ущерба для прав третьих лиц, с момента заключения договора. 14. В соглашении о применимом праве стороны правоотношения вправе использовать любые термины и формулировки, указывающие на выбор ими права того или иного государства. Иностранный банк (далее - банк) обратился в арбитражный суд в Российской Федерации в рамках дела о банкротстве российского открытого акционерного общества (далее - общество) с заявлением о включении требования банка, основанного на кредитной задолженности, в реестр требований кредиторов общества, выступавшего поручителем по кредитному договору. Определением суда первой инстанции, оставленным в силе судом апелляционной инстанции, в удовлетворении заявленного требования отказано. Суд первой инстанции пришел к выводу о том, что обязательства общества перед банком по договору поручительства прекратились, поскольку кредитор в течение года со дня наступления срока исполнения обеспеченного поручительством обязательства не предъявил иск к поручителю (пункт 4 статьи 367 ГК РФ). При этом суд применил к спорным правоотношениям российское право, руководствуясь пунктом 3 статьи 1211 ГК РФ, в соответствии с которым при отсутствии соглашения сторон о применимом праве к договору поручительства применяется право страны поручителя. Суд посчитал, что стороны при заключении договора поручительства не выбрали право, которое подлежит применению к их правам и обязанностям по данному договору, поскольку указание в договоре поручительства на применение действующих правовых актов Латвийской Республики не является соглашением сторон о применимом праве ввиду неконкретности и расплывчатости формулировки. Ссылка на действующие правовые акты Латвийской Республики не означает, что стороны согласовали латвийское право в качестве применимого. Суд кассационной инстанции не согласился с мнением судов первой и апелляционной инстанций, руководствуясь следующим. В силу пункта 2 статьи 1210 ГК РФ соглашение сторон о выборе подлежащего применению права должно быть прямо выражено или должно определенно вытекать из условий договора либо совокупности обстоятельств дела. В договоре поручительства прямо выражена воля сторон о выборе применимого права, поскольку сторонами определенно указано на применение нормативных актов Латвийской Республики. Каких-либо специальных требований к терминологии, используемой в оговорке о применимом праве, закон не предусматривает, следовательно, стороны могут использовать не только термин \"право\", но и такие термины, как \"нормативные акты\" того или иного государства, \"законодательство\" того или иного государства и иные. В связи с этим суд кассационной инстанции пришел к выводу, что стороны согласовали применение латвийского права к договору поручительства, и, поскольку на основании норм латвийского права поручительство считалось действительным, заявление банка о включении его требований в реестр требований кредиторов общества удовлетворил. 15. В качестве применимого стороны вправе избрать право государства той стороны, которая в будущем при возникновении спора выступит ответчиком (или истцом). Между российским обществом (продавцом) и иностранной компанией (покупателем) заключен договор международной купли-продажи товаров на поставку товара в согласованном количестве. Факт поставки оплаченного товара не в полном объеме послужил основанием для обращения иностранной компании в арбитражный суд в Российской Федерации с соответствующим исковым требованием. Российское общество обратилось в арбитражный суд со встречным иском. Содержащимся в договоре соглашением о применимом праве было предусмотрено применение материального права ответчика. Поскольку ответчиком по первоначальному иску выступало юридическое лицо, личным законом которого являлось российское право (российское общество), арбитражный суд установил, что применимым правом в данном случае следует считать право Российской Федерации. Суд пришел к выводу о том, что с подачей первоначального иска наступило условие, определяющее применимое право, в связи с чем подача встречного иска, инициированная продавцом, не изменяет применимого права. В такой ситуации основной и встречный иски должны рассматриваться судом одновременно, а применимым правом должно быть право Российской Федерации. Риск неопределенности применимого права до момента подачи искового заявления, а также неопределенности в том, какая из сторон выступит истцом или ответчиком, несут сами стороны, заключившие соглашение о применимом праве. Арбитражный суд указал также, что определение применимого к спорному правоотношению права, произошедшее после заключения договора, не противоречит правилам статьи 1210 ГК РФ. 16. Арбитражный суд применяет к спорным правоотношениям сверхимперативные нормы (статья 1192 ГК РФ) независимо от права, избранного сторонами в качестве применимого. Российская компания обратилась в арбитражный суд с иском к ряду иностранных компаний о признании недействительными в силу их ничтожности положений соглашения о создании совместного предприятия, заключенного между компаниями-ответчиками, в части, предусматривающей обязанности сторон указанного соглашения по внесению принадлежащих им прямо или косвенно акций российского акционерного общества, осуществляющего деятельность на рынке услуг связи (далее - российский оператор связи), в новую компанию и определяющей условия и порядок такого внесения, а также порядок осуществления новой компанией контроля над российским оператором связи. Суд первой инстанции исковые требования удовлетворил, признав недействительными положения соглашения в указанной части. Как установлено судом, соглашением о создании совместного предприятия предусматривалось, что его стороны вносят во вновь создаваемую компанию акции российского оператора связи, которыми они или их аффилированные лица владели на момент заключения сделки. Соглашение было подчинено английскому праву. На основании толкования условий данного соглашения суд пришел к выводу, что реализация его участниками своих прав приводит к установлению контроля над новой компанией и, следовательно, над российским оператором связи ввиду того, что новой компании передается контрольный пакет акций российского оператора связи. При этом российский оператор связи являлся российским стратегическим предприятием, поскольку осуществлял виды деятельности, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства, перечисленные в пунктах 11-13, 37 статьи 6 Федерального закона от 29.04.2008 N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\" (далее - Закон). В то же время ответчики являлись иностранными организациями, находящимися под контролем иностранных государств. В силу части 2 статьи 2 Закона иностранные государства, международные организации, а также находящиеся под их контролем организации, в том числе созданные на территории Российской Федерации, не вправе совершать сделки, влекущие за собой установление контроля над хозяйственными обществами, имеющими стратегическое значение для обеспечения обороны страны и безопасности государства. Указанные обстоятельства позволили суду прийти к выводу о несоответствии соглашения в оспариваемой части нормам Закона, устанавливающим запрет на совершение сделок, влекущих установление контроля иностранных государств, международных организаций или находящихся под их контролем организаций над хозяйственными обществами, имеющими стратегическое значение. Довод ответчиков о том, что соглашение и его последствия следует оценивать на основании норм английского права, которому данное соглашение было подчинено, был признан несостоятельным. Нормы Закона были признаны арбитражным судом сверхимперативными нормами (нормами непосредственного применения), которые в силу пункта 1 статьи 1192 ГК РФ применяются к отношениям сторон соглашения независимо от выбранного ими права. В соответствии с частью 1 статьи 168 АПК РФ суд при принятии решения по делу руководствовался нормами Закона. При этом применение к спорным правоотношениям сверхимперативных норм российского права не подчиняет действительную часть спорного соглашения российскому праву и не исключает применения к ней избранного сторонами английского права. Суды апелляционной и кассационной инстанций согласились с данными выводами. В другом деле по спору между иностранным предпринимателем (истцом) и российской компанией (ответчиком) по договору уступки прав требования, который был подчинен английскому праву, ответчик утверждал, что нормы статей 196 и 198 ГК РФ о сроке исковой давности носят сверхимперативный характер и должны быть применены к спорным правоотношениям независимо от права, избранного сторонами в качестве применимого. Основанием для этого, по его мнению, являлось положение части 1 статьи 198 ГК РФ, в соответствии с которым сроки исковой давности и порядок их исчисления не могут быть изменены соглашением сторон. Арбитражный суд не согласился с такой позицией ответчика, указав следующее. Согласно статье 1208 ГК РФ исковая давность определяется по праву страны, подлежащему применению к соответствующему отношению. Из этого следует, что российское законодательство допускает применение иностранного права к вопросам исковой давности, в связи с чем положения статей 196 и 198 ГК РФ не могут рассматриваться как сверхимперативные нормы. Суд обратил внимание на тот факт, что не все императивные нормы российского законодательства могут рассматриваться в качестве сверхимперативных. К последним в силу статьи 1192 ГК РФ относятся только такие императивные нормы права, которые вследствие указания в них самих или ввиду их особого значения, в том числе для обеспечения прав и охраняемых законом интересов участников гражданского оборота, регулируют соответствующие отношения независимо от подлежащего применению права. Установление содержания иностранного права 17. Арбитражный суд вправе возложить обязанность по предоставлению сведений о содержании норм иностранного права (доказыванию содержания иностранного права) на стороны, о чем выносит соответствующее определение. Российское общество с ограниченной ответственностью обратилось в арбитражный суд Российской Федерации с иском к иностранной компании в связи с ненадлежащим исполнением последней обязательств по поставке товара. Суд первой инстанции признал себя компетентным рассматривать спор на основании пункта 3 части 1 статьи 247 АПК РФ и пришел к выводу о том, что к спорным правоотношениям при отсутствии соглашения о применимом праве и в силу пункта 3 статьи 1211 ГК РФ подлежит применению право страны продавца. При этом ответчик, будучи надлежащим образом извещенным, не участвовал в судебном разбирательстве, отзыв не представил. Истец в обоснование своей позиции ссылался на нормы российского права, сведений о содержании иностранного права не представлял. Арбитражный суд, толкуя часть 2 статьи 14 АПК РФ и пункт 2 статьи 1191 ГК РФ, пришел к выводу о том, что при рассмотрении споров в арбитражных судах в Российской Федерации обязанность доказывания содержания норм иностранного права возложена на стороны. В связи с тем, что стороны не представили сведений о содержании иностранного права, арбитражный суд, руководствуясь частью 3 статьи 14 АПК РФ и пунктом 3 статьи 1191 ГК РФ, применил к правоотношениям сторон российское право, поскольку содержание норм иностранного права в разумные сроки не было установлено. Истец обжаловал решение суда, ссылаясь на неустановление содержания норм иностранного права и на необоснованное применение российского права в нарушение названных статей АПК РФ и ГК РФ. Суд кассационной инстанции отменил решение суда первой инстанции ввиду следующего. Исходя из смысла части 2 статьи 14 АПК РФ и пункта 2 статьи 1191 ГК РФ арбитражный суд вправе возложить обязанность по представлению сведений о содержании норм иностранного права на стороны. Данное право реализуется судом по его усмотрению с учетом всей совокупности обстоятельств дела (например, наличия соглашения о применимом праве), а также принципов добросовестности, разумности и справедливости. Таким образом, бремя представления сведений о содержании норм иностранного права не может считаться возложенным на стороны автоматически. Кроме того, возложение данного бремени на стороны не означает освобождение суда от обязанности по установлению содержания иностранного права. Суд первой инстанции не выносил определения об обязании сторон по представлению сведений о содержании иностранного права, при этом сам не осуществлял никаких действий по установлению содержания иностранного права, в связи с чем его \"быстрый\" переход к российскому праву на основании части 3 статьи 14 АПК РФ и пункта 3 статьи 1191 ГК РФ не может считаться правомерным. С учетом данных обстоятельств решение суда первой инстанции было отменено, дело направлено на новое рассмотрение. 18. Сторона, не исполнявшая возложенную на нее судом обязанность по представлению сведений о содержании норм иностранного права, не вправе впоследствии ссылаться на неустановление арбитражным судом содержания иностранного права, если арбитражный суд предпринял достаточные меры для его установления. Иностранный индивидуальный предприниматель обратился с [ФИО] заявлением в арбитражный суд в Российской Федерации к российскому предприятию о взыскании задолженности за поставленный, но не оплаченный по договору международной купли-продажи товар. Суд первой инстанции исковые требования удовлетворил в полном объеме ввиду следующего. Поскольку стороны согласовали в качестве применимого к договору международной купли-продажи товаров иностранное право, определением арбитражного суда бремя представления сведений о содержании норм иностранного права было возложено на стороны. Между тем ни одна из сторон свою обязанность не выполнила. В такой ситуации на основании части 2 статьи 14 АПК РФ и пункта 2 статьи 1191 ГК РФ арбитражный суд направил запрос в Министерство юстиции Российской Федерации, и также в консульство иностранного государства, гражданином которого являлся названный предприниматель, о представлении сведений с содержании норм иностранного права. Однако ответы в разумный срок представлены не были. Руководствуясь частью 3 статьи 14 АПК РФ и пунктом 3 статьи 1191 ГК РФ, арбитражный суд применил к спорным правоотношениям российское право и удовлетворил исковые требования. Ответчик обжаловал решение суда первой инстанции, ссылаясь на неустановление содержания иностранного права. Суд апелляционной инстанции оставил в силе решение суда первой инстанции, указав, что в силу части 2 статьи 9 АПК РФ лица, участвующие в деле, несут риск наступления последствий совершения или несовершения ими процессуальных действий. Суд апелляционной инстанции обратил внимание на тот факт, что ответчик не представил в суд первой инстанции каких-либо сведений о содержании иностранного права: текстов иностранных правовых актов, ссылок на источники опубликования иностранных правовых актов, заключений о содержании иностранного права, подготовленных лицами, обладающими специальными познаниями в данной области. В рассматриваемом случае суд первой инстанции предпринял разумные и достаточные меры, предусмотренные статьей 14 АПК РФ и статьей 1191 ГК РФ, для установления содержания иностранного права. 19. При установлении содержания иностранного права лица, участвующие в деле, вправе представлять заключения по вопросам содержания иностранного права, составленные лицами, обладающими специальными познаниями в данной области. Иностранная компания обратилась в арбитражный суд с [ФИО] заявлением о солидарном взыскании с российского юридического лица задолженности, возникшей в связи с ненадлежащим исполнением договора международной купли-продажи товаров. Решением суда первой инстанции, оставленным в силе судами апелляционной и кассационной инстанций, иск удовлетворен в полном объеме. Удовлетворяя заявленные требования, арбитражный суд пришел к выводу о применении к договору иностранного права. При установлении содержания иностранного права суд использовал представленное истцом заключение о содержании норм соответствующего права, подготовленное адвокатами иностранной юридической фирмы. Ответчик обжаловал решение суда первой инстанции, ссылаясь на то, что это заключение было получено с нарушением статей 55, 82, 83, 86 АПК РФ о назначении экспертизы, в связи с чем оно не может использоваться судом для установления содержания иностранного права. Названный довод был отклонен судами апелляционной и кассационной инстанций, которые указали на следующее. Заключение о содержании норм иностранного права, подготовленное лицами, обладающими специальными познаниями в данной области, было представлено истцом в порядке содействия суду в установлении содержания иностранного права, что предусмотрено абзацем вторым части 2 статьи 14 АПК РФ и абзацем вторым части 2 статьи 1191 ГК РФ. Такое заключение не являлось экспертным заключением по смыслу статей 55, 82, 83, 86 АПК РФ, и правила о назначении экспертизы не распространялись на подобного рода заключения о содержании норм иностранного права. 20. Арбитражный суд вправе считать содержание иностранного права установленным, если представленное одной из сторон заключение по вопросам содержания иностранного права содержит необходимые и достаточные сведения и не опровергнуто при этом другой стороной путем представления сведений, свидетельствующих об ином содержании иностранного права. Иностранный банк обратился в арбитражный суд в Российской Федерации в рамках дела о несостоятельности (банкротстве) российского завода (далее - завод) с заявлением: о включении его требования в реестр требований кредиторов завода. Суд первой инстанции пришел к выводу о том, что к спорным правоотношениям иностранного банка и завода применяется иностранное право, в связи с чем оценка действительности требований должна осуществляться на основе иностранного права. Иностранный банк в обоснование своих требований представил заключение о содержании иностранного права, подготовленное иностранной юридической фирмой. Иных сведений о содержании иностранного права стороны не представили. Суд установил содержание иностранного права на основании представленного заключения и пришел к выводу о действительности требований иностранного банка. Конкурсный кредитор должника обратился с апелляционной жалобой, в которой просил определение суда первой инстанции отменить. Конкурсный кредитор ссылался на тот факт, что суд неверно установил содержание иностранного права, не исполнил свою обязанность обратиться в Министерство юстиции Российской Федерации с целью установления содержания иностранного права. Суд апелляционной инстанции, отклоняя данный довод, указал следующее. Согласно пунктам 1, 2 статьи 1191 ГК РФ, а также абзацу второму части 2 статьи 14 АПК РФ, лица, участвующие в деле, могут представлять документы, подтверждающие содержание норм иностранного права, на которые они ссылаются в обоснование своих требований или возражений, и иным образом содействовать суду в установлении содержания этих норм. Заключение, подтверждающее содержание норм иностранного права, соответствует положениям статьи 1191 ГК РФ. В деле содержатся подтверждения статуса и квалификации иностранных юристов, готовивших заключение о содержании иностранного права от имени иностранной юридической фирмы. Содержание норм права, указанное в заключении, не опровергнуто конкурсным кредитором, не представлено какого-либо иного заключения, подтверждающего ошибочность выводов о подлежащем применению праве. При этом у суда не было каких-либо оснований усомниться в правильности представленной информации о содержании норм иностранного права. Таким образом, названное заключение правомерно признано судом первой инстанции достаточным, позволяющим достоверно установить содержание норм иностранного права, подлежащих применению к спорным правоотношениям. В связи с чем у суда отсутствовала необходимость обращения в Министерство юстиции Российской Федерации и иные российские и иностранные компетентные органы или организации, а также привлекать экспертов с целью установления содержания иностранного права. Определение суда первой инстанции было оставлено судом кассационной инстанции без изменения. 21. При имеющихся в деле противоречивых сведениях о содержании иностранного права арбитражный суд вправе обратиться в компетентные органы, перечисленные в абзаце первом пункта 2 статьи 1191 ГК РФ и в абзаце первом части 2 статьи 14 АПК РФ, а также привлечь экспертов. Иностранный банк (далее - банк) обратился в арбитражный суд в Российской Федерации к российскому обществу с ограниченной ответственностью (далее - общество как к поручителю с иском о взыскании задолженности по кредитному договору. Арбитражный суд удовлетворил исковые требования, руководствуясь следующим. Суд установил, что в кредитном договоре и в договоре поручительства содержались соглашения о выборе в качестве применимого права одного и того же иностранного государства. В целях установления содержания иностранного права банком было представлено заключение о содержании норм иностранного права, содержащее толкование и разъяснение законодательства иностранного государства, касающегося кредитных договоров и договоров поручительства. В указанном заключении содержались сведения о содержании норм иностранного права и их толкование, согласно которым договор поручительства является юридически действительным. В этой связи истец полагал, что при отсутствии исполнения обязательств по кредитному договору заявленные требования правомерны. Между тем обществом было представлено альтернативное заключение по вопросам о содержании иностранного права, которое содержало иное толкование норм применимого иностранного права и согласно которому поручительство считается прекратившимся. Основываясь на данном заключении, ответчик полагал, что в удовлетворении исковых требований банка должно быть отказано. Учитывая, что информация из представленных сторонами в материалы дела заключений о содержании норм иностранного права носила противоречивый характер, суд сделал вывод о невозможности правильно установить содержание норм иностранного права лишь на основе этих заключений. Арбитражный суд на основании части 2 статьи 14 АПК РФ и пункта 2 статьи 1191 ГК РФ назначил независимую экспертизу по вопросу о содержании норм применимого иностранного права. Принимая во внимание положения части 1 статьи 55 АПК РФ, арбитражный суд посчитал, что экспертом в области иностранного права может быть российский или иностранный гражданин, обладающий специальными познаниями в области иностранного права, что может подтверждаться его научными исследованиями в области иностранного права или его практической деятельностью в данной сфере. Наличие специальных познаний эксперта должно быть подтверждено соответствующими доказательствами (дипломами об образовании и повышении квалификации, документами об ученой степени, научными публикациями, документами, подтверждающими опыт практической работы в области иностранного права и др.). Экспертиза также может быть поручена ведущему образовательному, научному или учебному заведению Российской Федерации, в котором имеются структурные подразделения, занимающиеся исследованиями иностранного права. Учитывая изложенное, арбитражный суд поручил проведение экспертизы иностранному гражданину, который работал в качестве преподавателя в российском высшем учебном заведении и являлся квалифицированным специалистом по иностранному праву, содержание норм которого требовалось установить. Заключение эксперта подтвердило содержание норм иностранного права, зафиксированное в заключении, представленном истцом. 22. Неисполнение или ненадлежащее исполнение судом обязанности по установлению содержания норм иностранного права в нарушение статьи 14 АПК РФ и статьи 1191 ГК РФ является основанием для изменения или отмены судебного акта. Между иностранной компанией (займодавцем) и российским обществом (далее - общество) был заключен договор займа. Иностранная компания обратилась в арбитражный суд в Российской Федерации с иском к обществу в связи с неисполнением им своих обязательств по договору. Общество в свою очередь обратилось в арбитражный суд со встречным иском о признании спорной сделки недействительной. Суд первой инстанции при рассмотрений исковых требований руководствовался нормами иностранного права, которое было определено в качестве применимого на основании части 3 статьи 1211 ГК РФ (право страны займодавца). Бремя установления содержания иностранного права судом было возложено на стороны, которые не представили соответствующей информации. Для установления содержания иностранного права судом в порядке статьи 82 АПК РФ была назначена экспертиза, на основании выводов которой в удовлетворении первоначального иска было отказано, встречный иск о признании сделки недействительной был удовлетворен. Суд апелляционной инстанции оставил решение суда первой инстанции в силе. Суд кассационной инстанции, ссылаясь на ненадлежащее исполнение судом первой инстанции обязанности по установлению содержания иностранного права, отменил решение суда первой инстанции и постановление суда апелляционной инстанции и направил дело на новое рассмотрение. Суд кассационной инстанции отметил, что суд первой инстанции разрешил спор не со ссылкой на нормы иностранного права, а на основании экспертного заключения, полученного по результатам проведенной судебной экспертизы. При этом судом перед экспертом были поставлены вопросы не о содержании норм иностранного права, а о правовой оценке отношений сторон и представленных доказательств (в частности, о действительности спорного договора). Названное заключение эксперта представляло собой не информацию о содержании норм иностранного права (в частности, ссылки на нормы права, практику их официального толкования и применения, включая разъяснения судебных инстанций, примеры разрешения сходных конфликтных ситуаций, выдержки из правовой доктрины), а анализ отношений сторон и представленных по делу доказательств. Суд кассационной инстанции указал на нарушение судом первой инстанции статьи 14 АПК РФ и статьи 1191 ГК РФ. Установление статуса иностранных лиц 23. При установлении юридического статуса, процессуальной правоспособности и дееспособности иностранного лица, участвующего в деле, арбитражные суды применяют нормы о его личном законе. Иностранная компания обратилась в арбитражный суд в Российской Федерации с исковым заявлением к российскому обществу с ограниченной ответственностью (далее - российское общество) в связи с ненадлежащим исполнением последним обязательств из договора международной купли-продажи товаров. Арбитражный суд оставил исковое заявление без рассмотрения на основании пункта 7 части 1 статьи 148 АПК РФ, руководствуясь следующим. В силу части 2 статьи 254 АПК РФ иностранные лица имеют право обращаться в арбитражные суды в Российской Федерации по правилам подведомственности и подсудности, установленным данным Кодексом, для защиты своих нарушенных или оспариваемых прав и законных интересов в сфере предпринимательской и иной экономической деятельности. Согласно части 3 той же статьи иностранные лица, участвующие в деле, должны представить в арбитражный суд доказательства, подтверждающие их юридический статус и право на осуществление предпринимательской и иной экономической деятельности. При этом в силу статьи 1202 ГК РФ личным законом юридического лица является право страны, где учреждено юридическое лицо, следовательно, юридический статус иностранной компании должен определяться по праву государства места ее учреждения. Российское общество (ответчик) представило суду надлежащим образом удостоверенные официальные документы, свидетельствующие о том, что на момент подачи иностранной компанией искового заявления она была исключена из реестра компаний иностранного государства в связи с неуплатой ежегодных пошлин. Как следовало из норм применимого иностранного права места инкорпорации компании, юридические лица могут быть исключены из соответствующего реестра компаний иностранного государства в связи с неуплатой ежегодных пошлин, после чего они не вправе продолжать ведение предпринимательской деятельности и иным образом осуществлять операции с активами, подавать претензии и инициировать судебные разбирательства от своего имени и в своем качестве. При этом исключенные в таком порядке из реестра компании не утрачивают возможности быть впоследствии восстановленными в реестре после погашения задолженности по оплате ежегодных регистрационных платежей. Таким образом, согласно личному закону иностранной компании последняя была лишена активной процессуальной правосубъектности. В силу этих обстоятельств арбитражный суд пришел к выводу о том, что иностранная компания до восстановления ее в реестре компаний иностранного государства не имела правомочий на участие в рассмотрении дел в арбитражных судах в Российской Федерации в качестве истца. 24. При установлении юридического статуса иностранной организации арбитражный суд учитывает, что доказательства, подтверждающие постоянное место нахождения организации для целей налогообложения, не являются достаточными доказательствами для установления ее личного закона. Иностранная компания обратилась в арбитражный суд в Российской Федерации с исковым заявлением к российскому обществу с ограниченной ответственностью о взыскании задолженности по договору международной купли-продажи товаров. В подтверждение своего юридического статуса и права осуществлять предпринимательскую деятельность иностранная компания представила справку, удостоверенную директором налогового управления иностранного государства о том, что компания находится на территории данного иностранного государства. Указанная справка была выдана на основании Соглашения \"Об избежании двойного налогообложения в отношении налогов на доходы и капитал\" 1998 года, заключенного Правительством Российской Федерации с Правительством Республики Кипр, для целей подтверждения налогового резидентства компании. Арбитражный суд оставил исковое заявление без движения, так как не признал названную справку в качестве достаточного доказательства, подтверждающего юридический статус иностранной компании, обратив внимание на следующее. В силу статьи 1202 ГК РФ личным законом юридического лица является право страны, где учреждено юридическое лицо. Таким образом, в подтверждение своего статуса юридическое лицо должно представить надлежащим образом удостоверенные официальные документы государства места инкорпорации компании, свидетельствующие о регистрации компании и ее статусе на момент подачи искового заявления. Доказательства, подтверждающие постоянное местонахождение организации для целей налогообложения, не являются достаточными доказательствами для установления ее личного закона и процессуальной дееспособности. При этом по законодательству Республики Кипр документы о регистрации компании и справка, подтверждающая налоговое резидентство компании, не являются тождественными. 25. Официальные документы, подтверждающие статус иностранного юридического лица, должны исходить от компетентного органа иностранного государства, содержать актуальную информацию на момент рассмотрения спора, должны быть надлежащим образом легализованы или апостилированы, а также должны сопровождаться надлежащим образом заверенным переводом на русский язык. Иностранная компания обратилась в арбитражный суд в Российской Федерации с исковым заявлением к российскому обществу с ограниченной ответственностью в связи с неоплатой последним поставленного ему по договору товара. В подтверждение своего юридического статуса иностранная компания представила ксерокопии учредительных документов, заверенные ее печатью, а также выписку из торгового реестра Республики Панама двухлетней давности, к которой был приложен апостиль, выданный в Швейцарии. Арбитражный суд не принял представленные истцом в подтверждение его юридического статуса документы, обратив внимание на тот факт, что официальные документы, подтверждающие статус иностранного юридического лица, должны исходить от компетентного органа иностранного государства, содержать актуальную информацию на момент рассмотрения спора, подлинность их должна быть надлежащим образом удостоверена посредством легализации или проставления апостиля, а также они должны сопровождаться надлежащим образом заверенным переводом на русский язык. Поскольку документы, подтверждающие юридический статус истца, были выданы на территории государства - участника Конвенции, отменяющей требование легализации иностранных официальных документов, заключенной в Гааге в 1961 году (далее - Гаагская конвенция 1961 года), то на данных документах для подтверждения их подлинности должен быть проставлен специальный штамп - апостиль. Между тем приложенный к выписке из торгового реестра Республики Панама апостиль был выдан в Швейцарии и не соответствовал удостоверяемому им документу. Арбитражный суд счел, что апостиль является ненадлежащим не в связи с тем, что был выдан на территории иностранного государства (что не исключено в случае, если государство признает в качестве органа, компетентного проставлять апостиль, свои консульские учреждения, расположенные за рубежом), а в связи с тем, что он относился к иному официальному документу, а не к тому, который был представлен в материалы дела. В такой ситуации суд пришел к выводу о том, что подлинность выписки из торгового реестра Панамы не была подтверждена в установленном порядке, а представленные документы не были надлежащим образом оформлены. Также суд отметил, что степень актуальности представленной информации нужно оценивать с учетом всей совокупности обстоятельств дела. Суд принимает во внимание, в частности, время, необходимое для осуществления консульской легализации или проставления апостиля, доставки документов с территории иностранного государства на территорию Российской Федерации, перевода документов и его удостоверения. Указанная выписка из торгового реестра двухлетней давности не отвечала требованиям актуальности содержащейся в ней информации о юридическом лице на момент рассмотрения спора даже с учетом названных обстоятельств. Кроме того, суд обратил внимание на то, что представленные документы не были снабжены надлежащим образом заверенным переводом на русский язык. Между тем в силу части 1 статьи 12 АПК РФ судопроизводство в арбитражном суде ведется на русском языке. Часть 2 статьи 255 АПК РФ устанавливает, что документы, составленные на иностранном языке, при представлении в арбитражный суд в Российской Федерации должны сопровождаться их надлежащим образом заверенным переводом на русский язык. Арбитражный суд оставил исковое заявление без движения, предоставив необходимое время для исправления недостатков. 26. Проставление легализационной надписи или апостиля на удостоверительной надписи нотариуса, которой засвидетельствована подлинность подписи и печати должностного лица на подтверждающем статус иностранного лица официальном документе, соответствует требованиям статьи 255 АПК РФ. Между иностранным банком (банком) и российским юридическим лицом (заемщиком) был заключен кредитный договор, по условиям которого банк предоставил заемщику кредит. Обязательство по выдаче кредита заемщику банком исполнено. Невыполнение обязательств по оплате задолженности российским юридическим лицом послужило основанием для обращения банка в арбитражный суд в Российской Федерации с иском к заемщику. В арбитражный суд банком была представлена в подтверждение его юридического статуса нотариально удостоверенная выписка из реестра юридических лиц. Поскольку и государство места происхождения документа, и Российская Федерация связаны Гаагской конвенцией 1961 года, на представленной выписке из реестра юридических лиц компетентным органом иностранного государства (Министерством иностранных дел) был проставлен апостиль. Арбитражный суд при оценке этого документа обратил внимание на тот факт, что при удостоверении выписки из реестра юридических лиц иностранный нотариус засвидетельствовал подлинность подписи и печати должностного лица, составившего и выдавшего выписку. Такое полномочие в силу норм иностранного права входило в компетенцию нотариуса. В такой ситуации апостиль, проставленный Министерством иностранных дел данного государства на нотариально удостоверенной выписке из реестра юридических лиц, подтверждает не только подлинность удостоверительной надписи нотариуса, но и подлинность подписи и печати должностного лица, составившего и выдавшего выписку из реестра юридических лиц. С учетом изложенного арбитражный суд посчитал, что представленный иностранный официальный документ может служить надлежащим доказательством для подтверждения юридического статуса иностранного банка. В другом деле арбитражный суд оставил исковое заявление иностранной компании без движения ввиду непредставления доказательств, подтверждающих ее юридический статус. Из представленных иностранной компанией документов следовало, что она была создана по законодательству иностранного государства - оффшорной территории. Иностранное государство (место инкорпорации компании) не являлось участником Гаагской конвенции 1961 года. Двусторонние договоры по вопросу оформления официальных документов с этим государством у Российской Федерации отсутствовали. В такой ситуации в силу требований статьи 255 АПК РФ суд пришел к выводу о том, что официальные документы, подтверждающие юридический статус иностранной компании, должны быть легализованы в порядке; консульской легализации. Иностранная компания в подтверждение ее юридического статуса представила копию выписки из реестра юридических лиц. Как следовало из данной копии, подлинность подписи и печати должностного лица на оригинале документа не были удостоверены в порядке консульской легализации. При этом представленная копия была нотариально удостоверена нотариусом третьего государства (не государства места происхождения документа), являющегося участником Гаагской конвенции 1961 года, в связи с чем на удостоверительной надписи нотариуса был проставлен апостиль. Арбитражный суд не принял названный документ в качестве доказательства юридического статуса иностранного банка. Как следовало из содержания удостоверительной надписи, нотариус в данном случае заверил лишь тождество копии и оригинала официального документа, но не проверял подлинность подписи и печати должностного лица на оригинале выписки. Арбитражный суд указал, что в рассматриваемом случае апостиль, проставленный на нотариально удостоверенной копии выписки, подтверждает лишь подлинность подписи и печати иностранного нотариуса, но не лица, выдавшего и подписавшего выписку из реестра юридических лиц. Суд пришел к выводу о том, что выписка из реестра юридических лиц не была надлежащим образом легализована, следовательно, ее копии не могут служить доказательствами, подтверждающими юридический статус банка. При этом суд обратил внимание на то, что банк не лишен возможности представить в материалы дела простые или нотариально заверенные копии надлежащим образом легализованной выписки из реестра по правилам, установленным АПК РФ для представления копий документов (статья 75 Кодекса). 27. Доверенность от имени иностранного лица, выданная на территории иностранного государства, не является официальным документом и по общему правилу не требует обязательного удостоверения в виде консульской легализации или проставления апостиля. Иностранная компания обратилась в арбитражный суд в Российской Федерации с жалобой на действия конкурсного управляющего российским открытым акционерным обществом, отказавшего во включении требований названной компании в реестр требований кредиторов должника. Суд первой инстанции оставил жалобу без движения, сославшись на то, что в нарушение пункта 5 части 1 статьи 126 АПК РФ к жалобе не были приложены доверенность или иные документы, подтверждающие полномочия представителя иностранной компании на подачу этой жалобы. Суд не принял в качестве надлежащим образом оформленного документа приложенную к жалобе доверенность на имя подписавшего жалобу представителя иностранной компании в связи с тем, что на данной доверенности отсутствовал апостиль. Суд посчитал, что такая доверенность не соответствует требованиям, предусмотренным Гаагской конвенцией 1961 года. Суд кассационной инстанции не согласился с выводами суда первой инстанции и отменил принятый им судебный акт в связи со следующим. Гаагская конвенция 1961 года распространяется на официальные документы, указанные в статье 1, а именно: на документы, исходящие от органа или должностного лица, подчиняющегося юрисдикции государства, включая документы, исходящие от прокуратуры, секретаря суда или судебного исполнителя, на административные документы, нотариальные акты, а также на официальные пометки, такие, как отметки о регистрации, визы, подтверждающие определенную дату, заверения подписи на документе, не засвидетельствованном у нотариуса. Доверенность, на основе которой представителем было подано заявление в арбитражный суд в Российской Федерации, была выдана исполнительным директором иностранной компании. Полномочия директора подтверждены надлежащим образом оформленными документами (решением совета директоров компании и апостилированной выпиской из торгового реестра юридических лиц), в силу которых лицо, выдавшее доверенность, имело право действовать от имени этой компании. Поскольку доверенность выдана от имени частной компании исполнительным директором, подпись последнего согласно Гаагской конвенции 1961 года не должна быть апостилирована. Проставление апостиля необходимо только на нотариальном акте, удостоверяющем доверенность, в случае если таковой наличествует. Изложенное не препятствует суду в случае сомнений в отношении подлинности подписи, статуса лица, подписавшего доверенность, запросить дополнительные доказательства, подтверждающие полномочия лица, участвующего в деле. К числу таких доказательств может быть отнесена выданная иностранным лицом своему представителю нотариально удостоверенная доверенность с проставленным апостилем или легализационной надписью консула. 28. При установлении юридического статуса иностранного лица арбитражный суд учитывает, что могут существовать различные способы написания наименования одного и того же иностранного лица: на государственном языке страны личного закона лица, в транслитерации, в переводе. Японская компания обратилась в арбитражный суд в Российской Федерации с иском к российскому обществу с ограниченной ответственностью (далее - российское общество) о взыскании задолженности по договору займа. Решением суда первой инстанции в удовлетворении исковых требований отказано в связи с тем, что представленные платежные документы не позволяют однозначно установить, что банковские операции, связанные с перечислением денежных средств, произведены во исполнение договора займа, заключенного между японской компанией (истцом) и российским обществом (ответчиком). Суд первой инстанции пришел к выводу о том, что наименование истца, официально указанное в выписке из реестра на японском языке, не соответствует наименованию иностранного лица на английском языке, указанному как в банковских документах, представленных истцом в обоснование иска, так и в паспорте внешнеэкономической сделки в подтверждение совершения спорной валютной операции. Суд апелляционной инстанции решение суда первой инстанции отменил в виду следующего. Требования к наименованию юридического лица согласно пунктам 1 и 2 статьи 1202 ГК РФ определяются личным законом юридического лица и устанавливаются правом, где учреждено юридическое лицо. Наименование японской компании в представленных ею Уставе и выписке из реестра юридических лиц закреплено на японском языке. В коммерческом обороте при заключении контрактов, ведении переговоров компания использовала перевод фирменного наименования на английский язык. Использование японской компанией английского названия обуславливалось в том числе и требованиями осуществления международных банковских операций. В заключенном сторонами договоре займа адрес займодавца совпадал с адресом, содержащимся в выписке из реестра регистрации юридических лиц японской компании. Следовательно, вывод суда первой инстанции о том, что представленная истцом выписка из реестра регистрации юридических лиц Японии не подтверждает регистрацию компании с английским наименованием в Японии, не соответствует материалам дела. Суд апелляционной инстанции сделал вывод об идентичности истца и компании, указанной в договоре займа, а также отметил, что наличие различных способов написания наименования юридического лица, зарегистрированного в государстве, государственный язык которого не использует в качестве официального алфавита латиницу, не должно препятствовать юридическому лицу осуществлять эффективную судебную защиту его прав и законных интересов в случае их нарушения неправомерными действиями контрагентов. Особенности применения [ФИО] обеспечительных мер по делам с участием иностранных лиц 29. Обеспечительные меры по спору, относящемуся к компетенции иностранного международного коммерческого арбитража, могут быть приняты арбитражным судом по месту нахождения или месту жительства должника, либо по месту нахождения имущества должника. Иностранная компания обратилась в арбитражный суд в Российской Федерации с заявлением о принятии обеспечительных мер в виде наложения ареста на имущество российского гражданина в порядке обеспечения иска, рассматриваемого по существу в иностранном международном коммерческом арбитраже по заявлению данной иностранной компании к российскому гражданину в связи с ненадлежащим исполнением им договорных обязательств. Арбитражный суд производство по делу прекратил, признав себя некомпетентным рассматривать дело по заявлению об обеспечении иска, рассматриваемого по существу международным коммерческим арбитражем за рубежом, поскольку статья 90 АПК РФ прямо не указывает на правомочие арбитражного суда в Российской Федерации принимать обеспечительные меры в поддержку иностранных международных коммерческих арбитражей. Суд кассационной инстанции не согласился с таким подходом в связи со следующим. Вопросы применения обеспечительных мер арбитражными судами в Российской Федерации регулируются главой 8 АПК РФ. В соответствии с частью 3 статьи 90 АПК РФ арбитражный суд принимает обеспечительные меры по заявлению стороны третейского разбирательства по месту нахождения третейского суда, либо по месту нахождения или месту жительства должника, либо по месту нахождения имущества должника. Исходя из системного толкования норм АПК РФ, суд сделал вывод о том, что положения части 3 статьи 90 Кодекса распространяются как на российские международные коммерческие арбитражи, так и на иностранные. Согласно разъяснениям, содержащимся в пункте 34 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 12.10.2006 N 55 \"О применении арбитражными судами обеспечительных мер\", арбитражный суд принимает обеспечительные меры по заявлению стороны третейского разбирательства по общим правилам, предусмотренным нормами АПК РФ, с учетом особенностей третейской формы разбирательства споров, основанной на соглашении сторон (третейском (арбитражном) соглашении). При рассмотрении таких ходатайств арбитражный суд проверяет действительность арбитражного соглашения (третейского соглашения). Таким образом, суд кассационной инстанции пришел к выводу о том, что заявление иностранной компании о принятии обеспечительных мер в обеспечение иска, вытекающего из предпринимательской и иной экономической деятельности и рассматриваемого по существу в иностранном коммерческом арбитраже, может быть рассмотрено арбитражным судом либо по месту нахождения или месту жительства должника, либо по месту нахождения имущества должника. Арбитражный суд в такой ситуации принимает обеспечительные меры, руководствуясь положениями главы 8 АПК РФ, и при этом проверяет арбитрабелен ли спор, действительно ли арбитражное соглашение, а также учитывает при оценке оснований принятия обеспечительных мер, были ли приняты обеспечительные меры иностранным коммерческим арбитражем и исполняются ли они на добровольной основе. 30. Обеспечительные меры по иску, рассматриваемому по существу в суде иностранного государства, могут быть приняты арбитражным судом в Российской Федерации при наличии у него эффективной юрисдикции, а именно: по месту нахождения заявителя, либо по месту нахождения денежных средств или иного имущества, в отношении которых заявитель ходатайствует о принятии мер по обеспечению имущественных интересов, либо по месту нарушения прав заявителя. Ряд иностранных компаний (заявители) обратились в иностранный суд с заявлением о принудительной ликвидации иностранной компании в связи с неисполнением последней обязательств по оплате облигаций. На основании данного заявления иностранный суд вынес судебный приказ запрещающий иностранной компании совершать любые действия, влекущие за собой отчуждение и (или) передачу любого имущества и (или) активов, включая акции и (или) доли участия, принадлежащие ей в двух российских обществах с ограниченной ответственностью. Поскольку определение иностранного суда о принятии обеспечительных мер не подлежало принудительному исполнению на территории Российской Федерации, заявители обратились в арбитражный суд в Российской Федерации с ходатайством о принятии обеспечительных мер в виде наложения ареста на доли в уставном капитале российских обществ и запрета иностранной компании голосовать по отдельным вопросам, отнесенным к компетенции общих собраний участников этих российских юридических лиц. Суд первой инстанции отказал в принятии обеспечительных мер, сделав вывод об отсутствии у него компетенции по данному вопросу, руководствуясь тем, что арбитражный суд в Российской Федерации не может принимать обеспечительные меры, если рассмотрение экономического спора по существу относится к компетенции суда другого государства. Суд кассационной инстанции отменил определение суда первой инстанции по следующим основаниям. Обеспечительные меры как средство защиты, применяемое в ускоренной судебной процедуре при оценке ограниченного круга доказательств и без вызова другой стороны, могут приниматься тем судом, который обладает эффективной юрисдикцией, то есть юрисдикцией, в рамках которой обеспечительные меры могут быть эффективно исполнены. В связи с этим юрисдикция по применению обеспечительных мер может не совпадать с юрисдикцией по существу спора. Следовательно, даже если российский суд не обладает компетенцией по рассмотрению основного спора в соответствии с нормами о международной подсудности, этот факт не препятствует ему принять обеспечительные меры в обеспечение иска, рассматриваемого по существу иностранным судом. Согласно части 3 статьи 90 и части 3 статьи 99 АПК РФ заявление об обеспечении имущественных интересов может быть подано в арбитражный суд по месту нахождения заявителя или должника, либо по месту нахождения денежных средств или иного имущества, в отношении которых заявитель ходатайствует о принятии мер по обеспечению имущественных интересов, либо по месту нарушения прав заявителя. На основании изложенного суд кассационной инстанции сделал вывод о том, что арбитражный суд в Российской Федерации обладал эффективной юрисдикцией по рассмотрению заявления о принятии обеспечительных мер, указав, что суд первой инстанции при принятии такого рода обеспечительных мер должен проверить наличие у иностранного суда компетенции по рассмотрению дела по существу спора, не нарушена ли исключительная компетенция арбитражных судов в Российской Федерации рассмотрением дела в иностранном суде. 31. Арбитражный суд отказывает в исполнении поручения иностранного суда о принятии обеспечительных мер, направленного в порядке оказания правовой помощи. Хозяйственный суд города Киева (далее - украинский суд) обратился в арбитражный суд в Российской Федерации с судебным поручением об оказании правовой помощи в вице наложения ареста на имущество российской компании, являющейся ответчиком по делу в украинском суде. При обращении за правовой помощью украинский суд ссылался на Соглашение стран СНГ от 1992 года. Определением суда первой инстанции в исполнении судебного поручения отказано. В силу статьи 5 Соглашения компетентные суды и иные органы государств - участников Содружества Независимых Государств обязуются оказывать взаимную правовую помощь. При этом взаимное оказание правовой помощи включает вручение и пересылку документов и выполнение иных процессуальных действий, в частности проведение экспертизы, заслушивание сторон, свидетелей, экспертов и других лиц. Между тем применение обеспечительных мер (равно как и возбуждение искового производства по заявлению иностранного суда в пользу какого-либо частного лица) не входит в объем взаимной правовой помощи и не может быть осуществлено в порядке ее оказания судом одного государства на основании поручения суда другого государства. В соответствии с частью 1 статьи 90 АПК РФ арбитражный суд может принять обеспечительные меры, го есть срочные временные меры, направленные на обеспечение иска (меры обеспечения иска), обеспечение имущественных интересов заявителя (предварительные обеспечительные меры) или обеспечение исполнения судебных актов (меры обеспечения исполнения судебных актов) только по заявлению лица, участвующего в деле, а в случаях, предусмотренных названным Кодексом, и иного лица. Таким образом, удовлетворение заявления о принятии обеспечительных мер по ходатайству иностранного суда ни положениями применимых международных договоров Российской Федерации, ни положениями АПК РФ не предусмотрено. 32. Принятые иностранным судом обеспечительные меры в виде запрета на участие в рассмотрении спора в судах Российской Федерации не препятствуют рассмотрению спора компетентным российским судом. Российская компания обратилась в арбитражный суд с [ФИО] заявлением к иностранному банку и российскому обществу о признании недействительной гарантии в отношении определенных обязательств (соглашения о гарантии), заключенной между названными банком и обществом. Решением суда первой инстанции в удовлетворении иска отказано в связи с необоснованностью заявленных требований, а также в связи с пропуском срока исковой давности. Суд апелляционной инстанции оставил без изменения решение суда первой инстанции. Не согласившись с указанными судебными актами, российская компания обратилась в суд кассационной инстанции с жалобой, в которой просила принять новый судебный акт об удовлетворении исковых требований. В ходе рассмотрения дела в суде кассационной инстанции иностранный банк ходатайствовал о прекращении судебного разбирательства в связи с отсутствием компетенции у арбитражного суда в Российской Федерации на рассмотрение дела по причине того, что иностранным судом по инициативе иностранного банка был вынесен судебный запрет на участие российской компании в судебном разбирательстве по данному делу в иных юрисдикциях, кроме юрисдикции иностранного суда (anti-suit injunction). Суд кассационной инстанции не согласился с доводами иностранного банка, мотивируя свою позицию следующим. В силу принципа суверенного равенства государств как основного принципа международного права государства юридически равны и каждое государство пользуется правами, присущими государственному суверенитету. Данный принцип подразумевает в том числе и то, что суд одного государства не вправе осуществлять властные полномочия в отношении суда другого государства и предписывать последнему осуществление тех или иных действий (принцип \"равный над равным власти не имеет\"). Судебный \"противоисковый\" запрет иностранного суда ни в силу своей природы, ни в силу норм международного и российского права не может препятствовать рассмотрению дела в арбитражном суде в Российской Федерации и порождать юридические последствия на территории Российской Федерации. В случае неисполнения такого запрета иностранного суда физические и юридические лица, которым он адресован, сами определяют и несут риски наступления возможных негативных последствий за пределами Российской Федерации."
}