{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 апреля 1998 г. N 33 \"Обзор практики разрешения споров по сделкам, связанным с размещением и обращением акций\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 апреля 1998 г. N 33 \"Обзор практики разрешения споров по сделкам, связанным с размещением и обращением акций\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики разрешения споров по сделкам, связанным с размещением и обращением акций, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 23 л. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики разрешения споров по сделкам, связанным с размещением и обращением акций 1. Сделка купли-продажи акций, совершенная до регистрации в установленном порядке решения об их выпуске (эмиссии), недействительна. При рассмотрении спора по договору купли-продажи акций арбитражный суд установил, что сделка совершена до регистрации решения о выпуске этих акций, в связи с чем признал ее недействительной (ничтожной). Суд руководствовался при этом Положением о выпуске и обращении ценных бумаг и фондовых биржах в РСФСР, утвержденным постановлением Правительства РСФСР от 28 декабря 1991 г. N 78, которое действовало в момент совершения сделки. Согласно пунктам 7 и 8 названного Положения ценные бумаги допускались к обращению на территории Российской Федерации только при условии государственной регистрации в Министерстве экономики и финансов РСФСР. Выпуск ценных бумаг в обращение без государственной регистрации являлся незаконным. Под обращением ценных бумаг понимаются их купля и продажа, а также другие предусмотренные законом действия, приводящие к смене их владельца (п. 2 Положения). В настоящее время действуют требования о регистрации выпуска эмиссионных ценных бумаг (к числу которых относятся акции), установленные статьями 19-21 Федерального закона \"О рынке ценных бумаг\", вступившего в силу с 22 апреля 1996 г. В соответствии с указанным Законом к обращению на вторичном рынке ценных бумаг также допускаются лишь акции, выпуск (эмиссия) которых зарегистрирован в установленном порядке. Перечень регистрирующих органов на территории Российской Федерации устанавливается в соответствии со статьей 20 названного Закона Федеральной комиссией по рынку ценных бумаг. 2. Отсутствие у инвестиционного фонда лицензии на совершение сделок с ценными бумагами является основанием для признания судом заключенного фондом договора купли-продажи акций недействительным. Специализированный инвестиционный фонд приватизации (продавец) обратился с иском в арбитражный суд о признании недействительным заключенного им договора купли-продажи акций и о применении последствий недействительности сделки. Суд, установив, что инвестиционный фонд, не имея необходимой лицензии, дающей право на занятие соответствующей деятельностью, заключил сделку купли-продажи акций, признал ее недействительной на основании статьи 173 Гражданского кодекса Российской Федерации (далее - Кодекс). Постановлением кассационной инстанции решение было отменено, а производство по делу прекращено со ссылкой на рассмотрение другим арбитражным судом дела по спору между теми же лицами, о том же предмете и по тем же основаниям (ст. 85 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ). Президиум Высшего Арбитражного Суда Российской Федерации признал вывод кассационной инстанции ошибочным и принятое ею постановление отменил. При проверке материалов дела установлено, что инвестиционный фонд осуществлял деятельность, подлежащую лицензированию, в том числе совершал сделки с акциями, при отсутствии соответствующей лицензии. Статья 173 ГК предусматривает право юридического лица, совершившего сделку без лицензии на занятие соответствующей деятельностью, оспорить ее в судебном порядке. Такая сделка признается недействительной, если доказано, что другая сторона в сделке знала или заведомо должна была знать о ее незаконности. Решение суда первой инстанции, признавшего договор, заключенный инвестиционным фондом, недействительным, принято в соответствии с указанной статьей Кодекса и является правильным. Прекращение кассационной инстанцией производства по делу со ссылкой на статью 85 АПК РФ признано необоснованным, поскольку ранее между теми же сторонами рассматривался спор о расторжении заключенного ими договора (иск не был удовлетворен), а в данном случае иск предъявлен о признании этого договора недействительным. Указанные иски не тождественны, в связи с чем статья 85 АПК РФ (ст. 150 АПК РФ 2002 г.)(*) неприменима. 3. Победителем конкурса по продаже акций с инвестиционными условиями признается лицо, предложившее наибольшую сумму инвестиций в соответствии с инвестиционной программой и условиями конкурса. Организация обратилась в арбитражный суд с иском к фонду государственного имущества о признании недействительными результатов конкурса по продаже пакета акций открытого акционерного общества. Конкурс проводился в соответствии с планом приватизации государственного предприятия, на основе которого создано акционерное общество, и инвестиционной программой, утвержденной комитетом по управлению имуществом с учетом требований законодательства, действовавшего в период приватизации данного предприятия. На продажу был выставлен пакет акций, составляющий 15 процентов уставного капитала общества. Инвестиционной программой и условиями конкурса минимальный объем инвестиций был определен в размере 220 млн. рублей*. Победителем конкурса признано закрытое акционерное общество, предложившее инвестиции в размере 4,2 млрд. рублей. Истец оспорил решение конкурсной комиссии, полагая, что победитель определен неправильно, так как предложенная им сумма 10 млрд. рублей превышает предложение победителя конкурса. Арбитражный суд первой инстанции удовлетворил иск. Суд кассационной инстанции отменил указанное решение и в иске отказал. Президиум Высшего Арбитражного Суда Российской Федерации, проверив названные судебные акты в порядке надзора, признал отказ в иске обоснованным. По материалам дела установлено, что организация-истец из предложенных ею 10 млрд. рублей готова была использовать на реализацию инвестиционной программы в соответствии с условиями конкурса только 1 млрд. рублей. Остальную сумму она была намерена вложить в осуществление дополнительных мероприятий, не предусмотренных условиями конкурса и инвестиционной программой. При таких обстоятельствах победителем конкурса обоснованно признан участник, предложивший наибольшую сумму инвестиций для осуществления утвержденной инвестиционной программы. 4. Невыполнение победителем инвестиционного конкурса принятых в соответствии с его условиями обязательств является основанием для расторжения заключенного по итогам конкурса договора купли-продажи акций. Областной фонд государственного имущества обратился в арбитражный суд с иском о расторжении договора купли-продажи акций, заключенного с организацией - победителем инвестиционного конкурса, проведенного в ходе приватизации государственного предприятия, и о возврате переданного покупателю пакета акций. По условиям конкурса и заключенного в соответствии с ним договора победитель конкурса обязан был оплатить приобретенный пакет акций по номинальной стоимости, а также осуществить денежные инвестиции в размере не менее 20 процентов общего объема инвестиций в месячный срок с момента заключения договора купли-продажи акций; остальную часть - в течение 1994-1995 годов в сроки, установленные договором. Инвестор лишь частично выполнил свои обязательства. Значительная сумма подлежащих инвестированию средств не была им внесена. В апреле 1996 года истец взыскал с ответчика предусмотренные договором пени за просрочку внесения инвестиций, но и эта мера не обеспечила выполнения обязательств. Согласно пункту 2 статьи 450 Кодекса договор может быть расторгнут по требованию одной из сторон при существенном нарушении его другой стороной. Невыполнение победителем инвестиционного конкурса принятых на себя обязательств по инвестированию средств на развитие производства акционерного общества, акции которого приобретены им на конкурсной основе, является существенным нарушением договора и дает основания продавцу требовать расторжения его в судебном порядке с возвратом акций, переданных покупателю. Исходя из этого, а также руководствуясь пунктом 2 статьи 452 Кодекса и пунктом 59 Постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 1 июля 1996 г. \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\", арбитражный суд удовлетворил требования фонда имущества, приняв решение о расторжении договора купли-продажи акций и обязании ответчика вернуть приобретенные им акции фонду. 5. Акции российских акционерных обществ, приобретаемые по договорам купли-продажи, должны оплачиваться в порядке, предусмотренном законами и иными правовыми актами Российской Федерации, действовавшими в момент заключения договора. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском о признании недействительным договора купли-продажи акций, заключенного им с инвестиционным коммерческим банком, мотивируя свое требование тем, что договор, предусматривающий оплату акций российского акционерного общества в иностранной (в долларах), а не в российской (в рублях) валюте, не соответствует нормам российского права. Суд иск удовлетворил, признав договор противоречащим Закону Российской Федерации от 9 октября 1992 г. N 3615-1 \"О валютном регулировании и валютном контроле\". При разрешении подобных споров следует иметь в виду, что валютные операции, связанные с движением капитала, к которым относится и приобретение ценных бумаг, осуществляются резидентами в соответствии с пунктом 2 статьи 6 Закона Российской Федерации \"О валютном регулировании и валютном контроле\" в порядке, установленном Центральным банком Российской Федерации. Инструкцией Центрального банка Российской Федерации от 11 февраля 1994 г. \"О правилах выпуска и реализации ценных бумаг коммерческими банками на территории Российской Федерации\". N 8 допускалась оплата иностранной валютой акций кредитных организаций при их первичном размещении в случаях, когда это было предусмотрено в зарегистрированных эмиссионных документах кредитной организации (п. 10.13 инструкции). В новой редакции этой инструкции, принятой 17 сентября 1996 г. (с изменениями от 8 августа 1997 г.), возможность оплаты акций российских кредитных организаций иностранной валютой не предусмотрена. Исходя из этого, условия сделок об оплате акций российских коммерческих банков и других кредитных организаций иностранной валютой должны признаваться законными, если сделка совершена до вступления в силу изменений, внесенных Банком России в названную инструкцию, и такая оплата допускалась зарегистрированными эмиссионными документами банка (кредитной организации). Если сделки такого рода заключены после вступления в силу соответствующих изменений инструкции (действия ее в новой редакции), то условия об оплате акций российских кредитных организаций иностранной валютой должны признаваться недействительными, как противоречащие правовым (нормативным) актам Российской Федерации. 6. Иск доверителя об обязании поверенного передать ему акции, приобретенные для доверителя в соответствии с договором поручения, не является виндикационным, а вытекает из обязательственных отношений. Отделение негосударственного пенсионного фонда (юридическое лицо) обратилось в арбитражный суд с иском к инвестиционному институту об обязании последнего передать акции пяти акционерных обществ, приобретенные для истца, а также о возмещении убытков и взыскании процентов за пользование чужими денежными средствами. Решением суда исковые требования были удовлетворены в полном объеме. Апелляционная инстанция решение отменила и производство по делу прекратила, ошибочно посчитав, что истец не является юридическим лицом. Суд кассационной инстанции отметил ошибочность этого вывода, но постановление апелляционной инстанции оставил без изменения. При проверке указанных судебных актов в порядке надзора был выявлен ряд неправильных положений, содержащихся в них. Необоснованным является вывод суда кассационной инстанции о характере заявленного истцом требования, признавшего его виндикационным: об истребовании имущества (акций) из чужого незаконного владения. Между тем в данном случае отношения сторон носили обязательственный характер, а требования истца вытекали из ненадлежащего выполнения ответчиком обязательств по договору поручения - уклонения поверенного от передачи доверителю полученного по сделке, заключенной во исполнение этого договора. Надлежащая правовая квалификация отношений сторон и возникшего между ними спора является важным условием для правильного его разрешения, поскольку при обязательственных отношениях истец вправе требовать не только передачи ему акций, но может ставить вопрос и о применении к ответчику последствий, связанных с ненадлежащим исполнением обязательств по договору. 7. Требование собственника (уполномоченного собственником лица) о возврате акций, предъявленное к добросовестному приобретателю, носит виндикационный характер и может быть удовлетворено лишь при наличии условий, предусмотренных статьей 302 Гражданского кодекса Российской Федерации. Фонд государственного имущества обратился в арбитражный суд с иском к открытому акционерному обществу и обществу с ограниченной ответственностью о применении последствий недействительности ничтожной сделки, заключенной ответчиками, в соответствии с которой второй ответчик - общество с ограниченной ответственностью продал первому 1500 акций. При рассмотрении дела суд установил, что истец, осуществляя продажу акций акционерного общества, созданного на основе приватизированного государственного предприятия, продал 2000 акций обществу с ограниченной ответственностью (второму ответчику). Эта сделка впоследствии была признана недействительной, поскольку в соответствии с законодательством указанные акции должны были размещаться по закрытой подписке среди определенного круга лиц (предприятий и работников той отрасли, к которой относилось приватизированное предприятие). Суд, вынесший решение о признании сделки недействительной, обязал стороны возвратить все полученное по сделке, но решение в этой части не могло быть выполнено, поскольку общество - покупатель к моменту рассмотрения спора продало ранее приобретенные акции: 500 - физическим лицам и 1500 - открытому акционерному обществу (первому ответчику). Фонд имущества, добиваясь возврата акций, заявил требование о применении последствий недействительности сделки, заключенной между ответчиками, считая, что она также является ничтожной, поскольку продавец не имел права отчуждать указанные акции. Арбитражный суд отказал фонду государственного имущества в удовлетворении иска. Решение является правильным. Требования собственника (органа, уполномоченного собственником) о возврате имущества, находящегося у лица, приобретшего его по договору с третьим лицом, носит виндикационный характер и подлежит рассмотрению в соответствии со статьей 302 Кодекса. Пункт 1 указанной статьи предусматривает, что если имущество возмездно приобретено у лица, которое не имело права его отчуждать, о чем приобретатель не знал и не мог знать (добросовестный приобретатель), то собственник вправе истребовать это имущество от такого приобретателя лишь в случае, когда имущество утеряно собственником или лицом, которому собственник передал его во владение, либо похищено у кого-либо из них, либо выбыло из их владения иным путем помимо их воли. Указанное правило распространяется на истребование из чужого владения именных ценных бумаг, в том числе акций. В данном случае истец виндикационный иск не заявлял и обстоятельства, подлежащие исследованию в соответствии с пунктом 1 статьи 302 Кодекса, не были предметом судебного рассмотрения. Предъявление фондом имущества иска о применении последствий недействительности сделки в отношении договора купли-продажи акций, заключенного ответчиками, в рассматриваемой ситуации было необоснованным, поскольку данное требование не соответствует характеру отношений, сложившихся между участниками спора. 8. Переоценка основных фондов акционерного общества и связанная с этим эмиссия дополнительных акций не являются основанием для изменения (увеличения) количества акций, ранее переданных их владельцем в залог, если иное не вытекает из договора о залоге. Общество с ограниченной ответственностью (залогодатель) передало в залог коммерческому банку (залогодержателю) 536 385 принадлежащих ему обыкновенных акций открытого акционерного общества. В период действия договора произошла переоценка основных фондов акционерного общества и на сумму увеличения их стоимости осуществлена эмиссия дополнительных акций, которые были распределены между акционерами пропорционально числу ранее имевшихся у них. В результате этого число акций у общества, заключившего договор о залоге, увеличилось до 215 090 385. В связи с невыполнением обязательств по договору, в обеспечение которого акции были переданы в залог, стороны пришли к соглашению об обращении взыскания на заложенные акции с направлением полученных от их продажи денежных средств на погашение долга. Залогодержатель на основании этого заключил договор купли-продажи акций в количестве, определенном в договоре о залоге, уведомив держателя реестра акционеров о необходимости перерегистрации указанных акций на нового приобретателя. Однако в тот же день залогодержатель, покупатель акций и реестродержатель подписали дополнительное соглашение к договору купли-продажи, предусмотрев в нем увеличение количества продаваемых по договору акций до того числа, которое имелось у залогодателя после переоценки фондов акционерного общества и связанной с этим эмиссией дополнительных акций. На основании указанного соглашения в реестр акционеров были внесены соответствующие записи. Залогодатель обратился в арбитражный суд с иском к коммерческому банку - залогодержателю, реестродержателю и акционерному обществу, акции которого были предметом залога, с требованием о признании за ним права собственности на акции, владельцем которых он стал в результате переоценки основных фондов общества и эмиссии дополнительных акций, и соответственно о признании недействительным договора купли-продажи акций, заключенного залогодержателем с приобретателем этих ценных бумаг, а также внесенных на его основе записей в реестр акционеров о списании с лицевого счета залогодателя этих акций и восстановлении законной записи. Арбитражный суд в иске отказал, мотивируя принятое решение тем, что после регистрации проспекта эмиссии пакет акций, принадлежащий залогодателю, автоматически увеличился и реализация залогодержателем всего этого пакета правомерна в силу статей 142 и 143 Кодекса. При проверке решения в порядке надзора оно было признано неправильным. Договор о залоге заключался на определенное количество акций. Увеличение этого количества при наступлении каких-либо обстоятельств договором не предусматривалось. При таких условиях, а также с учетом того, что в залог передавалась не доля акционера - залогодателя в уставном капитале акционерного общества, а конкретное число акций определенного номинала, у коммерческого банка - залогодержателя не возникло права обращать взыскание на акции в большем количестве, чем предусмотрено договором. Держатель реестра акционеров, осуществивший списание с лицевого счета истца большего количества акций без распоряжения или согласия собственника, действовал с нарушением пункта 1 статьи 209 Кодекса, предусматривающего, что права владения, пользования и распоряжения своим имуществом принадлежат собственнику. В силу указанных обстоятельств иск залогодателя признан обоснованным и удовлетворен. 9. Лицо, не являющееся участником закрытого акционерного общества, при заключении договора на приобретение акций этого общества с соблюдением норм действующего законодательства становится его акционером и может пользоваться соответствующими правами. Организация, заключившая договор на приобретение акций закрытого акционерного общества, обратилась в арбитражный суд с иском о признании недействительным решения общего собрания акционеров на основании пункта 8 статьи 49 Федерального закона \"Об акционерных обществах\", ссылаясь на нарушение при проведении собрания ее прав как акционера: истец не был уведомлен о дате, месте и времени проведения собрания и не участвовал в нем. Принятые общим собранием решения касаются вопросов, затрагивающих интересы истца. Решением арбитражного суда иск был удовлетворен. Апелляционная инстанция решение отменила, указав в своем постановлении на отсутствие оснований считать права истца нарушенными, поскольку он не является акционером закрытого общества. Судом кассационной инстанции постановление апелляционной инстанции признано неправильным. По договору купли-продажи истец приобрел 40 тыс. акций закрытого акционерного общества. В пункте 1.2 договора указано, что основанием его заключения является решение общего собрания акционеров, одобрившего совершение этой сделки. Данное условие договора соответствует пункту 5.7 устава закрытого акционерного общества и пункту 7 Положения об акционерных обществах, утвержденного постановлением Совета Министров РСФСР от 25 декабря 1990 г. N 601, которое действовало в период заключения сделки. Согласно указанному пункту Положения акции закрытого акционерного общества могли переходить от одного лица к другому с согласия большинства акционеров. Протокол общего собрания акционеров, на решение которого имеется ссылка в договоре купли-продажи акций, подтверждает наличие такого согласия. В связи с этим указанный договор признан действительным, а приобретатель акций - лицом, получившим права акционера. Постановление апелляционной инстанции отменено, решение суда первой инстанции оставлено в силе. В соответствии с пунктом 3 статьи 7 действующего Федерального закона \"Об акционерных обществах\" для продажи акций закрытого акционерного общества не требуется, как прежде, согласия большинства его участников, но акционеры такого общества пользуются преимущественным правом приобретения акций, отчуждаемых другими акционерами данного общества, при условии, если они согласны приобрести их по цене предложения другому лицу, не являющемуся акционером. В случаях, предусмотренных уставом общества, преимущественным правом приобретения таких акций может пользоваться и само общество. Если акционеры или общество не воспользуются предоставленным им правом в порядке и в сроки, предусмотренные названным выше Законом и уставом общества, акционер, продающий акции, вправе заключить договор с любым иным лицом, а приобретатель этих акций получит права акционера, подлежащие защите в установленном законом порядке. 10. При удовлетворении иска владельца акций об обязании держателя реестра акционеров внести запись о нем в реестр, дата внесения такой записи должна определяться в решении суда исходя из срока, установленного статьей 45 Федерального закона \"Об акционерных обществах\". Владелец акций обратился с иском в арбитражный суд о признании недействительным отказа держателя реестра акционеров общества от внесения записи о нем в указанный реестр и об обязании внести такую запись. Суд удовлетворил требования истца и обязал реестродержателя произвести соответствующую запись не позднее двух недель со дня вынесения решения. При определении в решении суда срока внесения записи в реестр акционеров необходимо исходить из соответствующих норм законодательства. Согласно статье 45 Федерального закона \"Об акционерных обществах\" внесение записи в реестр акционеров общества должно осуществляться по требованию акционера или номинального держателя акций не позднее трех дней с момента представления документов, предусмотренных правовыми актами Российской Федерации. Пунктом 4 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 2 апреля 1997 г. N 418 \"О некоторых вопросах применения Федерального закона \"Об акционерных обществах\" предусмотрено, что суд при рассмотрении иска акционера или номинального держателя акций об обязании держателя реестра внести соответствующую запись в реестр и признании отказа или уклонения от внесения ее необоснованным должен обязать реестродержателя внести запись о данном акционере в реестр с той даты, с которой она должна была быть совершена в соответствии с законом, т.е. с момента окончания трехдневного срока, установленного статьей 45 названного Закона. В тех случаях, когда иск заявлен о признании за истцом права собственности на акции (оспариваемого обществом или иным лицом) и такой иск удовлетворен, дата внесения в реестр акционеров лица, признанного собственником акций, определяется датой вступления соответствующего решения суда в законную силу. 11. Реестродержатель (акционерное общество) не вправе по своей инициативе исключать из реестра акционеров внесенную в него запись о владельце акций. В арбитражный суд обратилась организация-приобретатель акций с требованием об обязании открытого акционерного общества, являющегося держателем реестра акционеров, владеющих его акциями, внести в реестр запись о том, что она является акционером - собственником 1000 обыкновенных акций данного общества. В качестве оснований своего требования истец представил договор купли-продажи акций, заключенный с юридическим лицом, ранее состоявшим в реестре акционеров этого общества и владевшим соответствующим количеством акций. Право собственности продавца на указанные акции на момент заключения договора купли-продажи с истцом подтверждалось имевшейся у него надлежаще оформленной выпиской из реестра акционеров. Реестродержатель, возражая против иска, сослался на следующие обстоятельства. До заключения договора купли-продажи акций истцом и прежним их владельцем организация, выступавшая в качестве продавца, была исключена им из реестра акционеров. Обоснованность исключения этой записи ответчик мотивировал тем, что документы, в соответствии с которыми она производилась, впоследствии были признаны им недостаточным подтверждением права собственности на акции у организации, включенной в реестр. Арбитражный суд удовлетворил исковые требования истца, поскольку обоснованность их подтверждается договором купли-продажи акций и другими документами, представленными реестродержателю в соответствии с правовыми актами, определяющими порядок внесения записей в реестр акционеров (в частности, действовавшим в период разрешения спора [ФИО] положением о ведении реестра владельцев именных ценных бумаг, утвержденным постановлением Федеральной комиссии по ценным бумагам и фондовому рынку от 12 июля 1995 г. N 3). Исключение акционерным обществом из реестра записи о продавце акций, наличие которой было подтверждено предъявленным суду подлинным реестром акционеров и выпиской из него, имевшейся у продавца в момент заключения договора купли-продажи, арбитражный суд признал неправомерным. Решение арбитражного суда является правильным. Держатель реестра акционеров общества не вправе по своей инициативе исключать из реестра записи о лицах, ранее внесенных в него. Исключение записи об акционере из реестра возможно лишь при представлении предусмотренных правовыми актами документов, подтверждающих переход права собственности на акции от данного лица к новому владельцу (с одновременным внесением записи о новом акционере) либо в случае признания в судебном порядке недействительным акта (договора), на основании которого была внесена запись в реестр о конкретном лице как собственнике акций, с одновременным восстановлением в реестре записи о предыдущем владельце акций. На отсутствие у лица, являющегося держателем реестра акционеров, права аннулировать внесенные в реестр записи, указано в действующем Положении о ведении реестра владельцев именных ценных бумаг, утвержденном постановлением Федеральной комиссии по рынку ценных бумаг от 2 октября 1997 г. N 27 (п. 5). 12. Решение совета директоров (наблюдательного совета) акционерного общества об определении стоимости имущества (включая стоимость акций), принятое на основании статьи 77 Федерального закона \"Об акционерных обществах\", может быть оспорено в судебном порядке, если советом директоров при его вынесении допущено нарушение требований, предусмотренных законом. В практике рассмотрения дел у арбитражных судов возникает вопрос о возможности оспаривания в судебном порядке решений совета директоров (наблюдательного совета)** об определении рыночной стоимости имущества, принятых на основании статьи 77 Федерального закона \"Об акционерных обществах\". Статья 77 Закона устанавливает принцип, которым следует руководствоваться при определении рыночной стоимости имущества (п. 1), а также предусматривает ряд условий, которые должны соблюдаться советом директоров в этих случаях. Согласно пункту 3 названной статьи совет вправе привлекать для определения рыночной стоимости имущества независимого оценщика (аудитора). Вместе с тем в случаях выкупа обществом у акционеров принадлежащих им акций в соответствии со статьей 76 Закона привлечение такого оценщика (аудитора) является обязательным. Если владельцем акций общества являются государство и (или) муниципальное образование, в оценке их стоимости обязательно должен участвовать орган государственного финансового контроля. Привлечение независимого оценщика (аудитора) для определения стоимости имущества необходимо также в случаях оплаты дополнительно выпускаемых обществом акций и ценных бумаг неденежными средствами, если их номинальная стоимость составляет более двухсот установленных Законом минимальных размеров оплаты труда (п. 3 ст. 34 Закона). При определении стоимости акций или иных ценных бумаг, цена покупки или цена спроса и предложения которых регулярно публикуется в печати, для определения их рыночной стоимости следует иметь в виду эту цену. Принятие советом директоров решения об определении стоимости имущества с нарушением указанных требований Федерального закона \"Об акционерных обществах\" является основанием для оспаривания такого решения в судебном порядке и признания его недействительным. 13. Сделка по приобретению акционерным обществом размещенных им акций, совершенная с нарушением требований законодательства, недействительна (ничтожна). Организация-акционер обратилась с иском о признании недействительным договора купли-продажи акций, заключенного от ее имени представителем, имевшим доверенность, с акционерным обществом, выпустившим эти акции. Истец обосновывал свои требования тем, что представитель, осуществляя сделку, действовал в ущерб интересам доверителя и с нарушением закона, в связи с чем акции были проданы по более низкой цене, чем они могли быть реализованы исходя из рыночной стоимости. Допущено нарушение законодательства и со стороны покупателя - общества, которое приобрело выпущенные им акции у акционера, не выполнив требований, установленных Федеральным законом \"Об акционерных обществах\". Суд первой инстанции в иске отказал. Апелляционная инстанция оставила решение в силе. Президиум Высшего Арбитражного Суда Российской Федерации отменил судебные акты, принятые по этому делу, и вынес постановление об удовлетворении иска. При проверке материалов дела установлено, что представитель истца, заключивший договор купли-продажи по доверенности последнего, являлся одновременно генеральным директором общества, акции которого были предметом сделки. В соответствии с пунктом 3 статьи 182 Кодекса представитель не может совершать сделки от имени представляемого в отношении другого лица, представителем которого он также является. Генеральный директор акционерного общества нарушил это требование, поскольку заключил договор от имени истца в пользу акционерного общества, исполнительным органом которого он являлся и от имени которого совершал сделки в силу занимаемого положения. При этих условиях заключенный им договор на основании статьи 168 Кодекса является ничтожным. Президиум Высшего Арбитражного Суда Российской Федерации, кроме того, отметил, что общество приобрело принадлежащие истцу акции с нарушением норм Федерального закона \"Об акционерных обществах\". Согласно статье 72 названного Закона акционерное общество может приобретать размещенные им акции у акционеров по решению совета директоров. При этом в решении должны быть определены категории (типы) приобретаемых акций, их количество, цена приобретения, форма и срок оплаты, а также срок, в течение которого осуществляется приобретение акций. Цена приобретения акций определяется в порядке, установленном статьей 77 Закона. Решение о приобретении акций должно быть доведено до всех акционеров с тем, чтобы каждый владелец акций имел возможность предложить их обществу для приобретения. В данном случае совет директоров в нарушение статьи 72 Закона принял решение о приобретении акций только у одного лица. Не выполнены и требования об определении их стоимости в порядке, предусмотренном статьей 77 Закона. В результате, как видно из материалов дела, акции были приобретены обществом по цене, которая оказалась намного ниже их реальной рыночной стоимости. Указанные нарушения также являются основанием для признания заключенного обществом договора купли-продажи недействительным. Постановлением Президиума Высшего Арбитражного Суда Российской Федерации договор, заключенный между истцом и ответчиком, признан недействительным. Держателю реестра акционеров предложено восстановить в реестре соответствующую запись о данном акционере. 14. Таможенный орган вправе обратиться в арбитражный суд с иском о признании недействительной (ничтожной) сделки купли-продажи акций и применении последствий недействительности ничтожной сделки на основании статьи 367 Таможенного кодекса Российской Федерации. Таможенный орган обратился в арбитражный суд с иском о признании недействительным договора купли-продажи акций, заключенного между двумя учредителями (акционерами) закрытого акционерного общества, одним из которых являлась российская организация, другим - иностранное юридическое лицо. Иск заявлен в связи с тем, что при проведении расследования по делу о нарушении иностранным участником таможенных правил при ввозе оборудования, предназначенного для оплаты акций общества, было выявлено совершение между участниками общества сделки по отчуждению акций в обход российского законодательства. Ответчик по делу (российская организация, являвшаяся участницей сделки), возражая против иска, сослался на заявление иска ненадлежащим лицом, считая, что таможенный орган не вправе предъявлять подобные иски, а поэтому дело не подлежит рассмотрению в арбитражном суде. Арбитражный суд удовлетворил иск, признав договор купли-продажи акций недействительным. Решение суда принято в соответствии с нормами законодательства, на которых основывались требования истца. Согласно статье 367 Таможенного кодекса Российской Федерации должностное лицо таможенного органа, рассматривающее дело о нарушении таможенных правил, в случае выявления в ходе производства по делу данных о противоправном характере сделок вправе предъявлять в суд иски о признании таких сделок недействительными. Факт нарушения законодательства при совершении сделки, о признании которой недействительной заявлен иск, был установлен таможенным органом во время проведения проверки соблюдения таможенных правил при ввозе иностранным участником оборудования, предназначенного для оплаты акций учрежденного совместно с российскими организациями общества. В связи с этим заявление ответчика об отсутствии у таможенного органа права на обращение в суд с данным иском не соответствует закону. 15. В случае признания сделки купли-продажи акций ничтожной на основании статьи 168 Гражданского кодекса Российской Федерации каждая сторона в соответствии с пунктом 2 статьи 167 Кодекса должна возвратить другой стороне все полученное по сделке, а в случае невозможности возвратить полученное в натуре - возместить его стоимость в деньгах, если иные последствия недействительности сделки не предусмотрены законом. Арбитражный суд при рассмотрении иска о применении последствий недействительности ничтожной сделки купли-продажи акций, совершенной на чековом аукционе с нарушением законодательства, применил одностороннюю реституцию, обязав покупателя вернуть фонду имущества - продавцу приобретенные по сделке акции. В удовлетворении требований покупателя о возмещении ему стоимости переданных продавцу в счет оплаты акций приватизационных чеков было отказано на том основании, что к моменту разрешения спора приватизационные чеки были погашены и не имели стоимости. Кроме того, суд отметил, что приватизационные чеки получены государством, а фонд имущества не является тем финансовым органом, который может возместить соответствующий долг (стоимость чеков). Решение в части отказа в удовлетворении требований покупателя признано неправильным, поскольку в соответствии со статьей 167 Кодекса при недействительности (ничтожности) сделки по основаниям, указанным в статье 168 Кодекса, должна применяться двусторонняя реституция, если иное не предусмотрено законом. В период проведения чекового аукциона на основании Указа Президента Российской Федерации от 20 июля 1994 г. N 1498 фондам имущества разрешалось принимать приватизационные чеки в качестве средств оплаты объектов приватизации по их номинальной стоимости. Исходя из номинальной стоимости переданных покупателем в счет оплаты акций приватизационных чеков общая сумма их стоимости составила 50 млн. рублей. Указанная сумма подлежала взысканию с фонда имущества, выступавшего продавцом в качестве специально уполномоченного государством органа. При рассмотрении дела в порядке надзора решение о применении односторонней реституции изменено; требование покупателя о выплате ему денежной суммы, равной номинальной стоимости переданных им продавцу приватизационных чеков, удовлетворено. 16. Иск акционерного общества к фонду государственного имущества, проводившего аукцион по продаже акций этого общества, о признании недействительной заключенной на аукционе сделки купли-продажи акций неподведомствен арбитражному суду, если стороной в такой сделке является физическое лицо. Открытое акционерное общество обратилось в арбитражный суд с иском к областному фонду государственного имущества о признании недействительной сделки по продаже акций этого общества, заключенной на аукционе, проведенном фондом. Арбитражный суд иск удовлетворил. При проверке решения в порядке надзора установлено, что одним из участников оспариваемой сделки было физическое лицо, в связи с чем данный спор неподведомствен арбитражному суду. В соответствии со статьей 22 и частью 1 статьи 85 АПК РФ (ст. 27 и п. 1 ч. 1 ст. 150 АПК РФ 2002 г.)(*) решение отменено и производство по делу прекращено. [ФИО] Здесь и далее суммы указаны в ценах до 01.01.98. ** Далее - совет директоров, совет."
}