{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 июня 2009 г. N 131",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 июня 2009 г. N 131 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения арбитражными судами споров о преимущественном праве приобретения акций закрытых акционерных обществ и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики рассмотрения арбитражными судами споров о преимущественном праве приобретения акций закрытых акционерных обществ 1. Федеральный закон \"Об акционерных обществах\" не предусматривает преимущественного права приобретения акций закрытого акционерного общества, отчуждаемых по иным, нежели купля-продажа, договорам Акционер закрытого акционерного общества (далее - ЗАО, общество) обратился в суд с иском о переводе на себя прав и обязанностей приобретателя акций данного общества по договору мены, заключенному другим акционером с третьим лицом. Решением суда первой инстанции в удовлетворении иска отказано со ссылкой на то, что пункт 3 статьи 7 Федерального закона от 26.12.1995 N 208-ФЗ \"Об акционерных обществах\" (далее - Закон об акционерных обществах, Закон) предусматривает преимущественное право приобретения акций ЗАО при их отчуждении третьим лицам только по договору купли-продажи и не упоминает о договоре мены. По мнению суда, при отчуждении акций по договору мены невозможно применить предусмотренный абзацем седьмым пункта 3 статьи 7 Закона об акционерных обществах способ защиты преимущественного права приобретения акций, заключающийся в переводе на истца прав и обязанностей покупателя, поскольку по договору мены, в отличие от договора купли-продажи, встречное предоставление состоит в передаче взамен акций товара, а не денег. Поскольку у истца может не быть в наличии товара, передача которого в обмен на акции является предметом договора мены, и его приобретение у других лиц может быть затруднено или невозможно, то при переводе на истца прав и обязанностей по договору мены обязанность по передаче товара в обмен на акции могла бы оказаться заведомо неисполнимой, что привело бы к нарушению прав лица, отчуждающего акции по договору мены. Истец обжаловал решение суда в суд апелляционной инстанции и просил его отменить в связи с неправильным применением норм Закона об акционерных обществах. По мнению истца, отношения, связанные с отчуждением акций ЗАО, являются сходными с отношениями, возникающими при отчуждении доли в праве общей собственности, которые урегулированы статьей 250 Гражданского кодекса Российской Федерации (далее - ГК РФ). Следовательно, счел истец, к спорным отношениям в силу аналогии закона (пункт 1 статьи 6 ГК РФ) подлежит применению пункт 5 статьи 250 ГК РФ, согласно которому правила этой статьи о преимущественном праве покупки доли в праве общей собственности применяются также при отчуждении доли по договору мены. Истец также полагал, что довод суда о принципиальной невозможности перевода прав и обязанностей по договору мены является необоснованным, поскольку в рассматриваемом случае товаром являлись акции другого акционерного общества, которые обращаются на рынке и потому доступны для приобретения истцом. Возможность неисполнения истцом обязанности передать товар не является препятствием для перевода на него прав и обязанностей по договору мены, так как при нарушении этой обязанности кредитор вправе воспользоваться способами защиты, предусмотренными законом. Кроме того, довод о невозможности перевода прав и обязанностей по договору мены противоречит норме пункта 5 статьи 250 ГК РФ, допускающей данный перевод в отношении прав и обязанностей стороны, приобретающей долю в праве общей собственности по договору мены. Суд апелляционной инстанции в удовлетворении апелляционной жалобы отказал и оставил решение суда без изменения, указав следующее. Согласно пункту 1 статьи 6 ГК РФ аналогия закона применяется в случаях, когда отношения прямо не урегулированы законодательством или соглашением сторон и отсутствует применимый к ним обычай делового оборота. В отношении спорного правоотношения пробел в правовом регулировании отсутствует. Из толкования положений пункта 3 статьи 7 Закона об акционерных обществах следует, что законодатель, определяя отношения, в рамках которых применимо преимущественное право приобретения акций, не предусмотрел возможности реализации этого права при отчуждении акций по договору мены. Соответствующая правовая позиция нашла отражение в подпункте 9 пункта 14 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 18.11.2003 N 19 \"О некоторых вопросах применения Федерального закона \"Об акционерных обществах\" (далее - постановление Пленума N 19). В силу изложенного позиция истца о необходимости применения для разрешения рассматриваемого дела пункта 5 статьи 250 ГК РФ по аналогии закона не может быть поддержана. В данном случае не допустимо также и расширительное толкование пункта 3 статьи 7 Закона об акционерных обществах, поскольку установление преимущественного права приобретения акций является исключением из общего правила о допустимости свободного отчуждения акционерами своих акций (пункт 1 статьи 129 ГК РФ и абзац четвертый пункта 1 статьи 2 Закона), которое не может толковаться расширительно. В связи с изложенным довод истца о наличии у него возможности передать товар, являющийся предметом договора мены, правового значения не имеет. Исходя из изложенных доводов в другом деле суд отказал в удовлетворении иска акционера ЗАО о переводе на него прав и обязанностей приобретателя акций по сделке внесения акций общества в уставный капитал другого юридического лица. 2. Уставом ЗАО не может быть распространено действие преимущественного права приобретения акций на случаи отчуждения акций по иным, нежели купля-продажа, договорам [ФИО] обратился в суд с иском о переводе на себя прав и обязанностей приобретателя акций данного общества по договору мены, заключенному другим акционером с третьим лицом, указав на то, что уставом ЗАО предусмотрено преимущественное право приобретения акций, отчуждаемых акционерами третьим лицам не только по договору купли-продажи, но и по иным возмездным договорам, в том числе по договору мены. По мнению истца, возможность установления в уставе ЗАО такого дополнительного права акционеров как преимущественное право приобретения акций при их отчуждении по иным возмездным договорам вытекает из абзаца шестого пункта 3 статьи 11 Закона об акционерных обществах, в соответствии с которым устав акционерного общества должен содержать сведения о правах акционеров - владельцев акций каждой категории (типа), и абзаца тринадцатого пункта 3 статьи 11 этого же Закона, согласно которому устав может содержать также другие положения, не противоречащие Закону об акционерных обществах и иным федеральным законам. Как полагал истец, закрепление в уставе указанного регулирования соответствует правовой природе ЗАО как корпоративного образования, в котором персональный состав акционеров имеет для них существенное значение, в силу чего в уставе могут предусматриваться положения, которые устанавливают дополнительные механизмы, обеспечивающие контроль акционеров за сохранением существующего состава участников. Решением суда первой инстанции в удовлетворении иска отказано по следующим основаниям. Согласно пункту 3 статьи 7 Закона об акционерных обществах акционеры ЗАО пользуются преимущественным правом приобретения акций, продаваемых другими акционерами ЗАО. Из этой нормы следует, что Закон об акционерных обществах не предусматривает преимущественного права приобретения акций общества, отчуждаемых не по договору купли-продажи, а по другим договорам. Кроме того, установление преимущественного права приобретения акций при их отчуждении по иным основаниям, нежели договор купли-продажи, представляет собой ограничение права акционера по свободному распоряжению акциями, поэтому возможность установления данного ограничения уставом общества должна быть прямо предусмотрена законом. Поскольку же пункт 3 статьи 7 Закона об акционерных обществах, регулирующий основания и порядок реализации преимущественного права приобретения акций, такой возможности не допускает, то соответствующие положения устава общества, констатирующие наличие этого права у акционеров при любом возмездном отчуждении акций (в том числе по договору мены), не подлежат применению как противоречащие указанной норме. Суды апелляционной и кассационной инстанций оставили решение суда первой инстанции без изменения. 3. Если заключенные договоры дарения и купли-продажи акций являются притворными и прикрывают единый договор купли-продажи акций, акционер ЗАО вправе требовать перевода на себя прав и обязанностей покупателя по единому договору купли-продажи, который действительно имелся в виду [ФИО] обратился в суд с иском о переводе на себя прав и обязанностей покупателя по единому договору купли-продажи акций данного общества, который в действительности имели в виду ответчики, заключившие притворные договоры дарения и купли-продажи акций ЗАО. Ответчики возражали против иска, ссылаясь на то, что ими были заключены два самостоятельных договора. Однако при совершении первого договора у других акционеров ЗАО отсутствовало преимущественное право приобретения акций в связи с безвозмездным отчуждением акций. При продаже акций по второму договору указанное право также не действовало, так как на момент его заключения покупатель являлся акционером ЗАО. Как следовало из материалов дела, между акционером ЗАО и лицом, не имевшим акций этого общества, был заключен и исполнен договор дарения пяти акций ЗАО. В последующем (через две недели с даты регистрации одаряемого в реестре акционеров ЗАО) те же лица заключили договор купли-продажи трехсот акций общества, который также был ими исполнен. Оценив изложенные обстоятельства, суд первой инстанции удовлетворил иск по следующим основаниям. Исполненные ответчиками договоры дарения и купли-продажи акций ЗАО являются притворными, поскольку, как установлено судом, они были совершены с целью прикрыть договор купли-продажи трехсот пяти акций данного общества и лишить других акционеров ЗАО возможности воспользоваться своим преимущественным правом приобретения отчуждаемых акций. О притворности оспариваемых договоров и направленности воли ответчиков на возмездное отчуждение всех акций свидетельствуют небольшой промежуток времени между заключением обоих договоров, незначительное количество подаренных акций по сравнению с количеством проданных акций, отсутствие между ответчиками родственных или иных отношений, которыми мог бы быть обусловлен безвозмездный характер первого договора. Согласно пункту 2 статьи 170 ГК РФ притворная сделка, то есть сделка, которая совершена с целью прикрыть другую сделку, ничтожна, а к сделке, которую стороны действительно имели в виду, с учетом существа сделки, применяются относящиеся к ней правила. В связи с этим истец имеет право требовать перевода на него прав и обязанностей покупателя в отношении трехсот пяти акций по тому единому договору купли-продажи акций ЗАО, который ответчики действительно имели в виду. В другом деле по таким же основаниям суд квалифицировал как притворные следующие заключенные в течение непродолжительного периода договоры: договор дарения открытым акционерным обществом семи акций ЗАО физическому лицу, договор дарения этим физическим лицом шести из полученных акций обществу с ограниченной ответственностью и договор купли-продажи ста акций ЗАО, заключенный между названными открытым акционерным обществом (продавцом) и обществом с ограниченной ответственностью (покупателем). При этом ни физическое лицо, ни общество с ограниченной ответственностью до заключения договоров дарения акций общества не имели. В данном деле требование о переводе прав и обязанностей покупателя в отношении ста шести акций ЗАО на условиях указанного договора купли-продажи было предъявлено акционером ЗАО к открытому акционерному обществу и обществу с ограниченной ответственностью. Суд, установив невозможность рассмотрения дела без участия в качестве ответчиков сторон всех входящих в цепочку сделок, привлек с согласия истца к участию в деле и физическое лицо. Удовлетворяя заявленное требование, суд исходил из следующего. Физическое лицо, получив в дар акции от открытого акционерного общества, через небольшой промежуток времени почти все их подарило обществу с ограниченной ответственностью. Эти обстоятельства при отсутствии мотивов для совершения сделок дарения свидетельствуют о их направленности на прикрытие дарения акций между названными хозяйственными обществами в обход запрета дарения между коммерческими организациями, установленного подпунктом 4 пункта 1 статьи 575 ГК РФ. В настоящем случае совершение между обществами сделок дарения шести акций ЗАО и купли-продажи ста акций данного общества в действительности было направлено на прикрытие договора купли-продажи этих акций ЗАО между указанными хозяйственными обществами и лишение других акционеров ЗАО возможности воспользоваться своим преимущественным правом их приобретения. В сходном деле суд квалифицировал как притворные договоры дарения и купли-продажи акций ЗАО по аналогичным причинам, указав дополнительно на то, что направленность воли ответчиков на возмездное отчуждение всех акций подтверждается также тем, что до их заключения продавец направлял уведомление истцу о намерении продать акции в количестве, равном общему количеству впоследствии подаренных и проданных им акций, но на заявление истца об использовании им своего преимущественного права ответчик не ответил. 4. Уставом ЗАО не может быть распространено действие преимущественного права приобретения акций на случаи продажи акций между акционерами Акционер ЗАО обратился в суд с иском о переводе на себя прав и обязанностей по договору купли-продажи акций данного общества, заключенному другими акционерами, указав на то, что уставом общества предусмотрено преимущественное право приобретения акций, продаваемых между акционерами. По мнению истца, возможность установления в уставе ЗАО такого дополнительного права акционеров как преимущественное право приобретения акций, продаваемых между акционерами, вытекает из абзаца шестого пункта 3 статьи 11 Закона об акционерных обществах, в соответствии с которым устав акционерного общества должен содержать сведения о правах акционеров - владельцев акций каждой категории (типа), и абзаца тринадцатого пункта 3 статьи 11 этого же Закона, в силу которого устав может содержать также другие положения, не противоречащие Закону об акционерных обществах и иным федеральным законам. Закрепление в уставе ЗАО названного права акционеров позволяет им контролировать перераспределение акций внутри общества. Устав ЗАО, как полагал истец, может содержать положения, обеспечивающие защиту интереса акционеров по контролю за перераспределением долей участия в уставном капитале между участниками закрытого юридического лица. Допустимость защиты указанного интереса вытекает, по мнению истца, из абзаца двенадцатого пункта 3 статьи 11 Закона об акционерных обществах, согласно которому уставом акционерного общества могут быть установлены ограничения количества акций, принадлежащих одному акционеру, и их суммарной номинальной стоимости, а также максимального числа голосов, предоставляемых одному акционеру. Решением суда первой инстанции в удовлетворении иска отказано по следующим основаниям. Устав ЗАО не содержал положений, ограничивающих количество акций, которое может принадлежать одному акционеру. При этом, по мнению суда, соответствующие положения абзаца двенадцатого пункта 3 статьи 11 Закона об акционерных обществах, допускающие установление в уставе подобного ограничения, не могут рассматриваться в качестве основания для распространения действия преимущественного права приобретения акций на случаи продажи акций между акционерами. В силу абзаца четвертого пункта 3 статьи 7 Закона об акционерных обществах акционеры ЗАО пользуются преимущественным правом приобретения акций, продаваемых другими акционерами этого общества, по цене предложения третьему лицу. Это право, действительно, направлено на защиту интереса акционеров ЗАО по контролю персонального состава его участников. Однако при продаже акций между акционерами такой интерес отсутствует, поскольку состав акционеров остается неизменным. Соответствующая правовая позиция нашла отражение в подпункте 10 пункта 14 постановления Пленума N 19, согласно которому Закон об акционерных обществах предусматривает преимущественное право акционеров на приобретение акций, отчуждаемых участником общества, в случаях, когда владелец намерен продать их третьему лицу (не являющемуся участником этого общества). Так как установление преимущественного права приобретения акций при их отчуждении не только третьим лицам, но и акционерам общества представляет собой ограничение права акционера по свободному распоряжению акциями, возможность установления такого ограничения уставом общества должна быть прямо предусмотрена Законом об акционерных обществах. Поскольку же пункт 3 статьи 7 названного Закона, регулирующий основания и порядок реализации преимущественного права приобретения акций, данной возможности не допускает, соответствующие положения устава общества, констатирующие наличие этого права у акционеров при продаже акций между акционерами общества, не подлежат применению как противоречащие указанной норме Закона об акционерных обществах. Суды апелляционной и кассационной инстанций оставили решение суда первой инстанции без изменения. 5. Преимущественное право приобретения акций не применяется в случаях приобретения ЗАО собственных акций [ФИО] обратился в суд с иском о переводе на себя прав и обязанностей покупателя по договорам купли-продажи акций данного общества, заключенным ЗАО со своими акционерами на основании соответствующего решения совета директоров, принятого в соответствии с пунктом 2 статьи 72 Закона об акционерных обществах. Решением суда первой инстанции в удовлетворении иска отказано по следующим основаниям. Статьей 72 Закона об акционерных обществах определены ситуации, в которых акционерное общество вправе принять решение о приобретении размещенных им акций по собственной инициативе, и установлены требования, регламентирующие процедуру приобретения, в том числе касающиеся содержания решения, определения цены, срока, порядка приобретения акций. Закон об акционерных обществах не содержит требований об учете преимущественного права других акционеров на приобретение акций, отчуждаемых акционерами в пользу ЗАО в указанном выше порядке. Кроме того, из положений пункта 3 статьи 7 Закона об акционерных обществах следует, что преимущественное право приобретения акций закон связывает с возможностью отчуждения акций третьему лицу. Само ЗАО, по смыслу данной нормы, не может быть отнесено к третьим лицам, поскольку при приобретении ЗАО собственных акций состав его участников не расширяется за счет третьих лиц. Таким образом, при приобретении ЗАО собственных акций у других акционеров отсутствует преимущественное право приобретения данных акций. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения. 6. При добровольной продаже акционером ЗАО принадлежащих ему акций на торгах лицу, не являющемуся акционером общества, с нарушением преимущественного права приобретения акций другой акционер общества вправе потребовать перевода на себя прав и обязанностей покупателя, выигравшего торги, независимо от того, принимал ли он в них участие [ФИО] обратился в суд с иском о переводе на себя прав и обязанностей покупателя акций этого общества по договору купли-продажи, заключенному с лицом, не являющимся акционером ЗАО, по результатам проведения торгов, в которых истец не участвовал. Покупатель, возражая против заявленных требований, привел следующие доводы. По его мнению, при реализации акций ЗАО на торгах, проводимых акционером данного общества по своей инициативе, иные акционеры могут реализовать свое преимущественное право исключительно путем участия в торгах. Истец, будучи уведомленным о проведении торгов, не принял в них участие и, как следствие, утратил преимущественное право приобретения акций. Суд первой инстанции иск удовлетворил, указав следующее. Пункт 3 статьи 7 Закона об акционерных обществах не предусматривает исключения из сферы действия преимущественного права приобретения акций для случая продажи акций ЗАО с торгов, организуемых акционером. Согласно положениям этой нормы акционер ЗАО, намеренный продать свои акции третьему лицу, обязан письменно известить об этом остальных акционеров общества и само общество с указанием цены и других условий продажи акций. Поскольку цена при продаже акций с торгов определяется по их итогам, указанная обязанность может быть исполнена акционером лишь после проведения торгов путем направления в течение разумного срока протокола об их результатах. В данном случае предусмотренный абзацем шестым пункта 3 статьи 7 Закона об акционерных обществах срок осуществления преимущественного права исчисляется со дня извещения о результатах торгов. Отклоняя довод ответчика о том, что преимущественное право приобретения акций может быть реализовано акционерами исключительно путем участия в торгах, суд указал на противоречие такого толкования действующего законодательства положениям пункта 3 статьи 7 Закона об акционерных обществах. Акционер, намеревающийся продать акции, не может путем выбора способа заключения договора ограничить других акционеров как в порядке реализации преимущественного права (исключительно путем участия в торгах), так и в сроке, в течение которого ими может быть заявлено о приобретении акций (акционеры, участвующие в торгах и в силу этого обязанные непосредственно в ходе торгов принять решение о приобретении акций по цене, сформировавшейся на торгах, лишаются срока на принятие решения, установленного пунктом 3 статьи 7 Закона об акционерных обществах). В другом деле с иском о переводе на себя прав и обязанностей покупателя акций ЗАО по договору купли-продажи, заключенному по результатам проведения торгов, обратился акционер ЗАО, участвовавший в торгах. Как следовало из материалов дела, истец, участвуя в торгах, предлагал приобрести акции за определенную цену, однако другой участник торгов, не являющийся акционером ЗАО, предложил более высокую цену. После этого организатор торгов предложил участникам торгов сообщить о том, не желает ли кто-либо приобрести акции по более высокой цене, однако ни истец, ни другие участники торгов этого не сделали. В такой ситуации организатор торгов правомерно на основании абзаца второго пункта 4 статьи 447 ГК РФ признал выигравшим торги участника, который предложил последнюю цену. Ответчик, возражая против удовлетворения иска, полагал, что истец, приняв участие в торгах и не предложив приобрести акции по цене, указанной победителем торгов, тем самым отказался от реализации имевшегося у него преимущественного права приобретения акций. Суд, удовлетворяя заявленное требование и отклоняя изложенный довод ответчика, исходил из следующего. Акционеры ЗАО независимо от их участия в торгах сохраняют свое преимущественное право приобретения акций и при его нарушении, заключающемся в передаче лицу, выигравшему торги, прав в отношении акций до истечения срока реализации преимущественного права, вправе требовать защиты путем перевода на себя прав и обязанностей покупателя. При противоположном подходе акционеры общества в нарушение пункта 3 статьи 7 Закона об акционерных обществах лишились бы права на принятие решения о приобретении акций по цене, сформированной на торгах, в течение срока, установленного указанной нормой. Подобное ограничение при продаже акций на добровольных торгах, устанавливаемое в результате выбора акционером, реализующим акции, указанного способа заключения договора, противоречит пункту 3 статьи 7 Закона об акционерных обществах. 7. При продаже акций ЗАО на торгах, проводимых в рамках исполнительного производства или в ходе конкурсного производства, преимущественное право приобретения акций может быть реализовано акционером ЗАО путем участия в торгах и заявления о согласии приобрести акции по цене, сформированной в ходе торгов Акционер ЗАО обратился в суд с иском о переводе на себя прав и обязанностей покупателя по договору купли-продажи, который был заключен с лицом, не являющимся акционером этого общества, по результатам торгов, проведенных в рамках исполнительного производства. В обоснование иска истец также ссылался на то, что не был уведомлен организатором торгов об их проведении. Суд первой инстанции иск удовлетворил, указав следующее. В соответствии с частью 3 статьи 87 Федерального закона \"Об исполнительном производстве\" реализация ценных бумаг осуществляется путем проведения открытых торгов в форме аукциона. Возникающие при этом отношения регулируются нормами гражданского законодательства. Закон об акционерных обществах является частью гражданского законодательства, поэтому при продаже акций ЗАО на торгах в рамках исполнительного производства положения о преимущественном праве приобретения акций, предусмотренные пунктом 3 статьи 7 Закона, подлежат соблюдению. Гражданские права могут быть ограничены только на основании федерального закона и только для реализации целей, определенных пунктом 2 статьи 1 ГК РФ. Однако ни Федеральный закон \"Об исполнительном производстве\", ни Закон об акционерных обществах не устанавливают положений, ограничивающих право акционеров ЗАО на преимущественное приобретение акций, принудительно продаваемых на торгах в рамках исполнительного производства. Суд апелляционной инстанции отменил решение суда первой инстанции и отказал в иске по следующим основаниям. Применение преимущественного права приобретения акций не исключается при продаже акций ЗАО на торгах, организуемых акционером по своей инициативе. При обращении же взыскания на акции общества и продаже их с публичных торгов, проводимых в рамках исполнительного производства, применение указанного права повлекло бы нарушение интересов как должника, так и кредитора, которые заинтересованы в быстрой продаже акций по максимально возможной цене. Отклоняя довод истца о том, что он не был извещен о проведении торгов, суд апелляционной инстанции указал, что информирование о проведении публичных торгов по продаже ценных бумаг должно осуществляться с соблюдением требований статьи 87 Федерального закона \"Об исполнительном производстве\" - путем публикации соответствующей информации организатором торгов в информационно-телекоммуникационных сетях общего пользования и в печатных средствах массовой информации. Положения названной статьи не содержат требования о том, что при обращении взыскания на акции ЗАО необходимо персонифицированное извещение акционеров такого общества о проведении торгов. Суд кассационной инстанции отменил постановление суда апелляционной инстанции и оставил в силе решение суда первой инстанции со ссылкой на следующее. Соглашаясь с позицией о том, что действующее законодательство не содержит положений, ограничивающих право акционеров ЗАО на преимущественное приобретение акций, продаваемых на публичных торгах, суд кассационной инстанции указал, что данное право должно реализовываться акционерами путем участия в торгах и заявления о согласии приобрести акции по цене, сформированной в ходе торгов, при отсутствии предложений от иных участников торгов о приобретении акций по более высокой цене. В связи с этим при продаже акций на торгах в порядке исполнительного производства организатор торгов в силу абзаца пятого пункта 3 статьи 7 Закона об акционерных обществах обязан направить в ЗАО извещение о проведении торгов не менее чем за тридцать дней до их проведения (пункт 2 статьи 448 ГК РФ). По другому делу суд признал, что аналогичный порядок продажи акций ЗАО применяется и в случае продажи их конкурсным управляющим на торгах в ходе конкурсного производства в отношении должника - владельца акций общества. 8. Получив извещение о намерении акционера продать свои акции, ЗАО обязано направить его всем другим акционерам. Если уставом не предусмотрено требование, обязывающее акционера направить указанное извещение не только обществу, но и непосредственно акционерам, то неисполнение ЗАО данной обязанности не предоставляет акционерам права требовать перевода на себя прав и обязанностей покупателя Акционер ЗАО обратился в суд с иском о переводе на себя прав и обязанностей покупателя по договору купли-продажи акций общества, ссылаясь на то, что в нарушение пункта 3 статьи 7 Закона об акционерных обществах он не получил извещения продавца о продаже акций. Как было установлено судом, акционер, намереваясь продать акции, направил об этом необходимое извещение в ЗАО; доказательства того, что само общество в дальнейшем направило это извещение другим акционерам, у продавца отсутствуют. При этом уставом ЗАО не было предусмотрено положения, обязывающего акционера общества направить извещение о намерении продать акции не только обществу, но и непосредственно всем акционерам. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении иска было отказано по следующим основаниям. В силу абзаца пятого пункта 3 статьи 7 Закона об акционерных обществах непосредственно ЗАО, будучи уведомленным акционером о предполагаемой продаже акций, должно за счет данного акционера осуществлять извещение иных акционеров. При этом наряду с извещением через общество в уставе ЗАО может быть предусмотрена обязанность акционера по дополнительному персональному извещению акционеров (соответствующая правовая позиция отражена в подпункте 4 пункта 14 постановления Пленума N 19). Поскольку в рассматриваемом споре уставом ЗАО названная дополнительная обязанность акционера установлена не была, уведомление им только общества означает соблюдение порядка извещения акционеров ЗАО, предусмотренного пунктом 3 статьи 7 Закона об акционерных обществах. Соответственно по истечении установленного срока реализации преимущественного права акции правомерно проданы лицу, не являющемуся акционером ЗАО, на условиях, которые указывались продавцом в извещении ЗАО. Не согласившись с судебными актами, истец подал кассационную жалобу, полагая, что вывод о соблюдении принадлежащего акционерам ЗАО преимущественного права приобретения акций возможно сделать лишь в том случае, если все акционеры надлежащим образом извещены о предстоящем отчуждении акций (вне зависимости от того, кем осуществляется извещение) и имели возможность реализовать это право. Неисполнение ЗАО обязанности по извещению акционеров о предстоящей продаже акций свидетельствует о нарушении преимущественного права акционеров. Суд кассационной инстанции оставил судебные акты нижестоящих судов без изменения, не согласившись с доводом заявителя жалобы о том, что неисполнение обществом обязанности по извещению акционеров о предстоящей продаже акций следует расценивать как нарушение преимущественного права акционеров на их приобретение. Суд указал, что акционеры ЗАО в целях снижения риска нарушения права преимущественного приобретения акций в связи с неисполнением обществом обязанности по их уведомлению могут предусмотреть в уставе положение, возлагающее дополнительную обязанность по извещению на акционера, что в рассматриваемом случае сделано не было. Ввиду этого, по мнению суда кассационной инстанции, основания для возложения на покупателя акций риска наступления неблагоприятных последствий неуведомления обществом своих акционеров отсутствуют. При этом следует учитывать, что положения Закона об акционерных обществах не наделяют акционера, продающего акции, либо покупателя правом затребовать у ЗАО информацию и доказательства извещения акционеров, а следовательно, ими не могут быть приняты меры, направленные на снижение указанного риска. 9. Уставом ЗАО может быть предусмотрено, что извещение о намерении продать акции третьему лицу должно быть направлено акционером не только через общество, но и напрямую остальным акционерам. В этом случае, если продавец в нарушение устава направит извещение только ЗАО, а общество не направит его далее остальным акционерам, порядок извещения других акционеров не будет считаться соблюденным [ФИО] обратился в суд с иском о переводе на него прав и обязанностей покупателя по договору купли-продажи акций данного общества. Суд первой инстанции иск удовлетворил, указав следующее. В соответствии с абзацем пятым пункта 3 статьи 7 Закона об акционерных обществах акционер ЗАО, намеренный продать свои акции лицу, не являющемуся акционером общества, обязан письменно известить об этом остальных акционеров общества и само общество с указанием цены и других условий продажи акций. При этом согласно правовой позиции, отраженной в подпункте 4 пункта 14 постановления Пленума N 19, извещение акционеров осуществляется через ЗАО, если иное не предусмотрено уставом, и за счет акционера, продающего свои акции. Таким образом, поскольку акционер обязан проинформировать не только общество, но и остальных акционеров, наряду с извещением через общество уставом ЗАО может быть предусмотрена обязанность продавца о направлении акционерам напрямую соответствующего извещения. В рассматриваемом споре уставом была предусмотрена данная обязанность продавца по персональному извещению иных акционеров. Однако вопреки такому требованию он проинформировал только общество, которое, в свою очередь, истцу полученное извещение не направило. Установив эти обстоятельства, суд признал, что порядок извещения акционеров о намерении продавца продать акции не был соблюден, в результате чего преимущественное право истца на их приобретение было нарушено. Суды апелляционной и кассационной инстанций оставили решение суда первой инстанции без изменения. 10. Извещение акционера о намерении продать акции третьему лицу не является офертой [ФИО] обратился к другому акционеру с иском об обязании исполнить в натуре заключенный между ними договор купли-продажи акций общества (передать ему проданные акции), ссылаясь в обоснование заявленного требования на то, что он, реализовав преимущественное право приобретения акций, принял предложение ответчика об их продаже, сделанное последним в порядке, предусмотренном статьей 7 Закона об акционерных обществах. Ответчик, возражая против удовлетворения иска, указал, что договор купли-продажи спорных акций им с истцом не заключался, так как после направления соответствующего извещения в адрес акционеров он отказался от намерения продать акции и, получив предложение истца об их покупке, ответил на него отказом. Суд первой инстанции в удовлетворении исковых требований отказал по следующим основаниям. В соответствии с абзацем пятым пункта 3 статьи 7 Закона об акционерных обществах акционер ЗАО, намеренный продать свои акции третьему лицу, обязан письменно известить об этом остальных акционеров и само общество с указанием цены и других условий продажи акций. Данная статья не содержит положений, которые обязывали бы акционера продать акции тем акционерам, которые выразили согласие на их приобретение. Не содержит Закон и норм, квалифицирующих направляемое акционером в адрес общества и иных акционеров извещение о намерении продать акции в качестве оферты. Не может быть оно расценено в качестве оферты и в соответствии с положениями ГК РФ. Согласно пункту 1 статьи 435 ГК РФ офертой признается адресованное одному или нескольким конкретным лицам предложение, которое достаточно определенно и выражает намерение лица, сделавшего предложение, считать себя заключившим договор с адресатом, которым будет принято предложение. Оферта должна содержать существенные условия договора. Извещение, направляемое обществу и акционерам в порядке, предусмотренном пунктом 3 статьи 7 Закона об акционерных обществах, не соответствует требованиям, предъявляемым к оферте, поскольку оно лишь уведомляет о намерении продать акции третьему лицу и не выражает воли акционера на продажу принадлежащих ему акций другим акционерам общества и/или самому обществу. В связи с изложенным заявление акционера ЗАО, получившего извещение другого акционера о намерении продать акции третьему лицу, о реализации преимущественного права приобретения акций не является акцептом. Суды апелляционной и кассационной инстанций оставили решение суда первой инстанции без изменения. При рассмотрении другого дела по спору, возникшему из аналогичных обстоятельств, суд отказал в удовлетворении иска акционера ЗАО о понуждении другого акционера к заключению договора купли-продажи акций, указав, что из содержания статьи 7 Закона об акционерных обществах не усматривается, что лицо, известившее акционеров ЗАО о намерении продать акции, обязано заключить договор купли-продажи с акционером, заявившим об использовании своего преимущественного права. 11. При реализации обществом предусмотренного уставом преимущественного права приобретения собственных акций положения статьи 72 Закона об акционерных обществах не применяются. Однако при этом должны соблюдаться ограничения, установленные в интересах кредиторов акционерного общества и его акционеров статьей 73 Закона об акционерных обществах [ФИО] обратился в суд с иском о применении на основании статьи 168 ГК РФ последствий недействительности ничтожной сделки - договора купли-продажи акций данного общества, ссылаясь на то, что ЗАО (покупателем) при реализации предусмотренного уставом преимущественного права приобретения акций были нарушены требования статьи 72 Закона об акционерных обществах. Суд первой инстанции иск удовлетворил, указав следующее. Закон об акционерных обществах предусматривает исчерпывающий перечень случаев, при которых права на размещенные обществом акции могут переходить непосредственно к самому ЗАО (пункт 4.1 статьи 17, абзац четвертый пункта 1 статьи 34, статьи 72 и 75). Из всех названных случаев только один касается ситуации, когда права на размещенные обществом акции переходят к нему не в силу предусмотренной законом обязанности, а путем реализации обществом соответствующего права - права на приобретение им собственных акций на основании статьи 72 Закона об акционерных обществах. В связи с этим при реализации ЗАО предусмотренного уставом преимущественного права приобретения акций положения, установленные статьей 72 Закона об акционерных обществах, подлежат применению. В рассматриваемом случае в нарушение указанной статьи обществом был приобретен у акционера пакет акций в размере 15 процентов уставного капитала, при этом данная сделка была совершена генеральным директором без соответствующего решения совета директоров. Такие нарушения влекут ничтожность совершенной сделки в соответствии со статьей 168 ГК РФ. Суд апелляционной инстанции отменил решение суда первой инстанции и отказал в удовлетворении иска, отметив, что по смыслу пункта 3 статьи 7 Закона об акционерных обществах реализация обществом преимущественного права приобретения акций не подпадает под действие статьи 72 того же Закона. Неприменение процедуры, предусмотренной статьей 72 Закона об акционерных обществах, к случаям реализации обществом преимущественного права приобретения собственных акций подтверждается также невозможностью исполнения ее требований. Согласно абзацу второму пункта 4 статьи 72 Закона об акционерных обществах срок, в течение которого осуществляется приобретение акций, не может быть меньше 30 дней, а цена приобретения акций определяется советом директоров ЗАО в соответствии со статьей 77 Закона об акционерных обществах. Между тем зти требования вступают в противоречие с положениями пункта 3 статьи 7 Закона, который позволяет при использовании преимущественного права приобретения акций только согласиться с ценой, названной в извещении акционера, намеренного продать свои акции, а также допускает установление уставом ЗАО сокращенного (от 10 дней) срока осуществления преимущественного права приобретения акций. Судом апелляционной инстанции было также указано, что положения пункта 3 статьи 7 Закона об акционерных обществах не исключают возможности приобретения обществом в порядке реализации предусмотренного уставом преимущественного права приобретения акций пакета акций в размере, превышающем 10 процентов уставного капитала. В другом деле акционер ЗАО, обратившись с аналогичным требованием, ссылался на то, что заключение оспариваемого договора несмотря на неполную оплату уставного капитала ЗАО является нарушением ограничения, предусмотренного абзацем вторым пункта 1 статьи 73 Закона об акционерных обществах. Суд в иске отказал со ссылкой на то, что установленная статьей 72 Закона об акционерных обществах процедура не применяется при реализации обществом предусмотренного уставом преимущественною права приобретения собственных акций. Суд апелляционной инстанции отменил решение суда первой инстанции и удовлетворил иск, отметив следующее. Суд первой инстанции, обоснованно признав, что процедура, определенная статьей 72 Закона об акционерных обществах, не применяется при использовании обществом преимущественного права приобретения собственных акций, не учел установленные статьей 73 Закона об акционерных обществах ограничения на приобретение обществом собственных акций, направленные на защиту интересов кредиторов акционерного общества и его акционеров. Неприменение этих ограничений при реализации обществом преимущественного права приобретения собственных акций означало бы нарушение интересов указанных лиц, поскольку появилась бы возможность обхода соответствующих требований Закона об акционерных обществах. В связи с этим при использовании обществом преимущественного права приобретения собственных акций должны соблюдаться ограничения, предусмотренные статьей 73 Закона. 12. Реестродержатель не вправе отказать во внесении в реестр акционеров записи о переходе прав на акции ЗАО к покупателю, ссылаясь на нарушение преимущественного права приобретения акций общества Лицо, приобретшее по договору купли-продажи акции ЗАО, обратилось в суд с иском об обязании ЗАО, самостоятельно ведущего свой реестр акционеров, внести в него запись о переходе к нему прав на эти акции. ЗАО против заявленного требования возражало, ссылаясь на то, что истец заключил договор купли-продажи акций с нарушением преимущественного права приобретения акций, о чем обществу известно, поскольку оно в нарушение абзаца пятого пункта 3 статьи 7 Закона об акционерных обществах не получало от продавца извещения о намерении продать акции. Суд первой инстанции иск удовлетворил, указав следующее. Согласно пункту 2 статьи 45 Закона об акционерных обществах отказ от внесения записи в реестр акционеров общества не допускается, за исключением случаев, предусмотренных правовыми актами Российской Федерации. Так как возможность отказа во внесении в реестр акционеров ЗАО записи по причине нарушения преимущественного права приобретения акций правовыми актами Российской Федерации не предусмотрена, отказ реестродержателя в данном случае является незаконным. Осуществление контроля за соблюдением при продаже акций преимущественного права не входит в компетенцию реестродержателя, а в случае его нарушения другие акционеры вправе воспользоваться специальным способом защиты, предусмотренным пунктом 3 статьи 7 Закона об акционерных обществах (перевод прав и обязанностей покупателя). Суд апелляционной инстанции оставил решение суда первой инстанции без изменения. 13. Нарушение при заключении договора купли-продажи акций общества преимущественного права приобретения акций не влечет недействительности этого договора Акционер ЗАО обратился в суд с иском о признании недействительным заключенного ответчиками договора купли-продажи акций общества. В обоснование заявленных требований истец указал, что при заключении оспариваемого договора нарушен пункт 3 статьи 7 Закона об акционерных обществах (продавец не направлял другим акционерам ЗАО извещение о намерении заключить этот договор), и, следовательно, на основании статьи 168 ГК РФ он является ничтожным. Суд в иске отказал, указав следующее. Согласно статье 168 ГК РФ сделка, не соответствующая требованиям закона или иных правовых актов, ничтожна, если закон не устанавливает, что такая сделка оспорима, или не предусматривает иных последствий нарушения. Абзац седьмой пункта 3 статьи 7 Закона об акционерных обществах устанавливает иное последствие продажи акций с нарушением преимущественного права приобретения, а именно: предоставляет любому акционеру, а также ЗАО (при закреплении уставом за обществом соответствующего права) потребовать в судебном порядке перевода на них прав и обязанностей покупателя. В связи с этим нарушение при заключении договора купли-продажи акций ЗАО преимущественного права приобретения не влечет недействительности этого договора. 14. Иск о переводе прав и обязанностей покупателя по договору купли-продажи акций ЗАО не подлежит удовлетворению, если истец, являвшийся акционером данного общества на дату заключения этого договора, впоследствии продал все свои акции другому лицу [ФИО] обратился с иском о переводе на него прав и обязанностей покупателя по договору купли-продажи акций общества. Суд в иске отказал со ссылкой на следующее. Истец являлся акционером ЗАО на дату заключения договора купли-продажи акций данного общества, в связи с чем его преимущественное право приобретения этих акций было нарушено. Однако после заключения договора истец продал все свои акции ЗАО другому лицу, в связи с чем его преимущественное право приобретения спорных акций прекратилось. 15. Участие в общем собрании акционеров лица, приобретшего акции ЗАО с нарушением преимущественного права, не является нарушением закона и не может являться основанием для признания решения этого собрания недействительным Акционер ЗАО обратился в суд с иском о признании недействительным решения общего собрания акционеров этого общества. Заявленное требование было мотивировано тем, что в связи с заключением между другим акционером ЗАО (продавцом) и третьим лицом (покупателем) договора купли-продажи акций общества было нарушено преимущественное право истца на их приобретение, а потому общее собрание акционеров ЗАО, в котором принял участие этот покупатель акций, по мнению истца, было проведено с нарушением закона. Судом были установлены следующие обстоятельства. Решением суда по другому делу на истца были переведены права и обязанности покупателя по указанному договору купли-продажи акций. Общее собрание акционеров ЗАО состоялось до вступления в законную силу этого судебного решения и до перечисления акций со счета покупателя на счет истца. Следовательно, на день проведения общего собрания акционеров покупатель являлся акционером ЗАО и правомерно принимал в нем участие. Перевод в последующем прав и обязанностей покупателя по договору купли-продажи акций на другое лицо не означает, что покупатель до момента замены стороны в договоре не являлся акционером и не мог пользоваться предусмотренными законом правами. Обеспечительные меры, запретившие бы ответчику голосовать по определенным вопросам повестки дня на собрании, решение которого оспаривается, судом по требованию истца при рассмотрении дела о переводе прав и обязанностей покупателя акций не принимались. При таких обстоятельствах в удовлетворении иска о признании недействительным решения общего собрания акционеров судом было отказано. 16. Срок для предъявления требования о переводе прав и обязанностей покупателя по договору купли-продажи акций ЗАО, предусмотренный абзацем седьмым пункта 3 статьи 7 Закона об акционерных обществах, является исковой давностью [ФИО] обратился в суд с иском о переводе на него прав и обязанностей покупателя по договору купли-продажи акций общества, ссылаясь на нарушение своего преимущественного права приобретения этих акций. Ответчик против иска возражал, ссылаясь на то, что истец узнал о спорном договоре на внеочередном общем собрании акционеров ЗАО в форме собрания, в котором приняли участие и истец, и ответчик, однако иск был предъявлен только спустя семь месяцев со дня его проведения. Истец заявил ходатайство о восстановлении на основании статьи 205 ГК РФ срока исковой давности со ссылкой на то, что вскоре после проведения собрания был госпитализирован и выписался из больницы только за месяц до предъявления иска. Суд первой инстанции ходатайство истца удовлетворил, восстановил пропущенный им срок исковой давности и принял решение об удовлетворении иска. Ответчик обжаловал решение суда в суд апелляционной инстанции, приведя следующий довод. Срок для защиты преимущественного права приобретения акций ЗАО является однородным со сроком, установленным пунктом 3 статьи 250 ГК РФ для защиты преимущественного права покупки доли в общей собственности. Соответственно, к рассматриваемому сроку может быть применена правовая позиция о пресекательном характере срока для защиты преимущественного права покупки доли в праве общей собственности, нашедшая отражение в пункте 20 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 25.02.1998 N 8 \"О некоторых вопросах практики разрешения споров, связанных с защитой права собственности и других вещных прав\". Суд апелляционной инстанции, отклоняя довод ответчика, отметил различие в регулировании сроков на защиту преимущественного права приобретения акций ЗАО и доли в праве общей собственности. В силу пункта 3 статьи 250 ГК РФ данный срок начинает течь с момента продажи доли с нарушением преимущественного права покупки. Согласно же абзацу седьмому пункта 3 статьи 7 Закона об акционерных обществах срок на предъявление в суд требования о переводе прав и обязанностей покупателя начинает течь с момента, когда соответствующее лицо узнало или должно было узнать о нарушении преимущественного права приобретения. Приведенная формулировка аналогична той, которая содержится в пункте 1 статьи 200 ГК РФ и определяет начало течения срока исковой давности. Таким образом, срок для предъявления требования о переводе прав и обязанностей покупателя по договору купли-продажи акций ЗАО, предусмотренный абзацем седьмым пункта 3 статьи 7 Закона об акционерных обществах, является сроком для защиты нарушенного преимущественного права, а потому в силу статьи 195 ГК РФ является исковой давностью и к нему применяются правила о приостановлении, перерыве и восстановлении срока исковой давности (статьи 202, 203 и 205 ГК РФ). 17. Надлежащими ответчиками по иску о переводе прав и обязанностей покупателя по договору купли-продажи акций ЗАО являются продавец и покупатель Акционер ЗАО обратился в суд с иском о переводе на него прав и обязанностей покупателя по договору купли-продажи акций ЗАО, ссылаясь на нарушение своего преимущественного права приобретения этих акций. Решением суда первой инстанции иск был удовлетворен. Продавец по спорному договору, не привлекавшийся к участию в деле, обратился в суд апелляционной инстанции с жалобой, в которой просил отменить решение суда первой инстанции как принятое о правах и обязанностях лиц, не привлеченных к участию в деле (пункт 4 части 4 статьи 270 Арбитражного процессуального кодекса Российской Федерации). Суд апелляционной инстанции отменил решение суда первой инстанции, установив следующее. К моменту принятия судом первой инстанции решения договор купли-продажи в части передачи акций и их оплаты не был исполнен. При рассмотрении дела в суде первой инстанции в качестве ответчика был привлечен только покупатель. Между тем решение по иску о переводе прав и обязанностей покупателя по неисполненному договору купли-продажи акций ЗАО непосредственно влияет на права и обязанности не только покупателя, который этим решением будет лишен своего права требовать передачи акций, но и продавца, по праву которого требовать оплаты таким решением производится замена должника и по обязательству которого передать акции данным решением изменяется кредитор. В связи с изложенным ответчиками по такому иску должны быть обе стороны договора купли-продажи (часть 1 и абзац второй части 2 статьи 46 Арбитражного процессуального кодекса Российской Федерации). По другому делу суд, установив, что договор купли-продажи акций ЗАО к моменту рассмотрения дела был исполнен, также счел необходимым участие в деле продавца акций в качестве ответчика, поскольку на момент предъявления иска суд не может установить, был ли исполнен спорный договор, и, кроме того, продавец также является нарушителем преимущественного права приобретения акций и должен нести негативные последствия такого нарушения, в том числе в виде судебных расходов по делу."
}