{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 декабря 1998 г. N 37 \"Обзор практики рассмотрения споров, связанных с применением законодательства о рекламе\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 декабря 1998 г. N 37 \"Обзор практики рассмотрения споров, связанных с применением законодательства о рекламе\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения споров, связанных с применением законодательства о рекламе, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда РФ [ФИО] Обзор практики рассмотрения споров, связанных с применением законодательства о рекламе 1. Антимонопольный орган вправе обращаться в суд с требованием о взыскании с юридического лица штрафа за ненадлежащую рекламу Антимонопольный орган принял решение о наложении на рекламораспространителя штрафа за ненадлежащую рекламу. Поскольку штраф не был уплачен добровольно, антимонопольный орган обратился в арбитражный суд с требованием о его принудительном взыскании. Суд в удовлетворении требования отказал, исходя из того, что антимонопольный орган не правомочен налагать штрафы, а юридическое лицо не может быть привлечено к ответственности за нарушения, указанные в пункте 2 статьи 31 Федерального закона от 18.07.95 N 108-ФЗ*(1) \"О рекламе\". Апелляционная инстанция решение суда отменила и требование антимонопольного органа удовлетворила, руководствуясь следующим. В данном случае на последней полосе газеты, издаваемой организацией, была размещена реклама алкогольных напитков в нарушение запрета, установленного пунктом 1 статьи 16 Закона о рекламе. Согласно статье 2 Закона реклама, в которой не соблюдены определенные законодательством требования к месту и способу ее распространения, является ненадлежащей. В объяснениях, представленных антимонопольному комитету, организация факт ненадлежащей рекламы признала. В соответствии со статьей 30 Закона ответственность за нарушение законодательства о рекламе в части, касающейся времени, места и средств размещения рекламы, несет рекламораспространитель. Под рекламораспространителем понимается юридическое или физическое лицо, осуществляющее размещение и (или) распространение рекламной информации путем предоставления и (или) использования имущества, в том числе технических средств вещания, каналов связи, эфирного времени, и иными способами (ст.2 Закона). На основании пункта 2 статьи 31 Закона ненадлежащая реклама влечет административную ответственность в виде предупреждения или штрафа до 200 минимальных размеров оплаты труда. Следовательно, вывод суда о том, что субъектом названной ответственности не может быть юридическое лицо, противоречит Закону. В силу пункта 1 статьи 26 Закона антимонопольные органы в пределах своей компетенции осуществляют государственный контроль за соблюдением законодательства о рекламе. В рамках предоставленных им общих полномочий по контролю антимонопольные органы вправе налагать административные штрафы за ненадлежащую рекламу, а также на основании пункта 2 статьи 26 Закона предъявлять в суды и арбитражные суды иски в связи с нарушением рекламодателями, рекламопроизводителями и рекламораспространителями законодательства о рекламе. В соответствии с частью 2 статьи 22 Арбитражного процессуального кодекса Российской Федерации*(2) (ст. 27 АПК РФ 2002 г.)(*) арбитражному суду подведомственны экономические споры о взыскании с организаций и граждан штрафов государственными органами, осуществляющими контрольные функции, если федеральным законом не предусмотрен бесспорный (безакцептный) порядок их взыскания. Следовательно, антимонопольные органы вправе обращаться в суд с требованиями о взыскании с нарушителей штрафов за ненадлежащую рекламу. 2. При обжаловании организацией в суд постановления о наложении штрафа антимонопольный орган вправе предъявить встречное требование о взыскании этого штрафа В соответствии с пунктом 3 статьи 31 Закона о рекламе антимонопольный орган принял постановление о наложении на организацию штрафа за неисполнение в срок предписания о прекращении нарушения законодательства о рекламе. Организация обратилась в арбитражный суд с требованием о признании постановления недействительным. Антимонопольный орган предъявил встречное требование о принудительном взыскании штрафа. Организация возражала против принятия судом встречного требования по тому мотиву, что пунктом 3 статьи 31 Закона о рекламе предусмотрена добровольная уплата штрафа и пунктом 4.14 Порядка рассмотрения дел по признакам нарушения законодательства Российской Федерации о рекламе*(3) для этого установлен 30-дневный срок с момента вынесения постановления, который еще не истек. Суд доводы организации отклонил и принял к рассмотрению встречное требование на основании части 3 статьи 110 АПК РФ. При этом суд исходил из следующего. Предъявление антимонопольным органом в суд требования о взыскании с организации штрафа не препятствует ей реализовать предоставленную Законом возможность уплатить этот штраф в добровольном порядке. То обстоятельство, что организация оспорила в суде постановление антимонопольного органа о наложении штрафа, свидетельствует о ее несогласии с законностью и обоснованностью данного постановления. При рассмотрении каждого из предъявленных требований арбитражный суд по существу обязан проверить одни и те же факты, связанные с наличием нарушения со стороны организации и правомерностью избранной антимонопольным органом меры ответственности. С учетом изложенного суд сделал обоснованный вывод о том, что между встречным и первоначальным требованиями имеется взаимная связь и их совместное рассмотрение приведет к более быстрому и правильному рассмотрению спора, а также позволит избежать второго судебного процесса. 3. Решения антимонопольного органа могут быть оспорены в арбитражном суде и в том случае, когда они не связаны с осуществлением контррекламы Организация обратилась в арбитражный суд с заявлением о признании недействительными решения и предписания антимонопольного органа по факту нарушения законодательства о рекламе. Арбитражный суд рассмотрел по существу требование о признании недействительным предписания, а в отношении решения дело производством прекратил на основании пункта 1 статьи 85 АПК РФ (п.1.ч.1 ст. 150 АПК РФ 2002 г.)(*). При этом суд указал, что решение властно-распорядительным актом не является и лишь фиксирует факт нарушения, а закрепленное пунктом 4 статьи 31 Закона о рекламе право заявителя оспаривать решения антимонопольного органа касается только решений об осуществлении контррекламы, вынесение которых прямо предусмотрено Законом. Суд полагал, что в силу статьи 26 Закона антимонопольный орган вправе выносить решения исключительно об осуществлении контррекламы. Кассационная инстанция отменила решение суда в части прекращения дела производством, поскольку, установив факт нарушения законодательства о рекламе и зафиксировав его в своем акте, антимонопольный орган по существу признал недобросовестность данной организации и несоответствие ее поведения правилам, предусмотренным Законом. Согласно пункту 3.9 Порядка рассмотрения дел(*3) данный акт оформляется решением. Акт компетентного государственного органа, содержащий выводы о том, что какие-либо действия определенного лица являются правонарушением, сам по себе затрагивает охраняемые законом интересы этого лица, связанные с возможностью распоряжаться принадлежащими ему гражданскими правами по собственному усмотрению. Кроме того, действительность предписания антимонопольного органа о прекращении нарушения законодательства не может быть проверена без одновременной оценки законности решения этого органа, которым установлен факт нарушения. В силу статьи 13 Гражданского кодекса Российской Федерации*(4) ненормативный акт государственного органа, не соответствующий закону или иным правовым актам и нарушающий гражданские права и охраняемые законом интересы юридического лица, может быть признан судом недействительным. Согласно статье 22 АПК РФ (ст. 27 АПК РФ 2002 г.)(*) такие споры подлежат рассмотрению в арбитражном суде. Пункт 4 статьи 31 Закона предоставляет заинтересованному лицу право обратиться в суд или арбитражный суд с заявлением о признании недействительным предписания или решения антимонопольного органа, в том числе не связанного с осуществлением контррекламы. При этом заинтересованное лицо может оспорить и каждый акт в отдельности, и совокупность названных актов. В последнем случае указанные требования не являются самостоятельными и оплачиваются госпошлиной однократно. 4. Нарушение антимонопольным органом установленного Порядком рассмотрения дел срока вынесения постановления о наложении штрафа за неисполнение предписания не влечет недействительности такого постановления Антимонопольный орган направил рекламораспространителю предписание о прекращении нарушения законодательства о рекламе и в связи с его неисполнением принял постановление о наложении штрафа на основании пункта 3 статьи 31 Закона о рекламе. Рекламораспространитель обратился в арбитражный суд с требованием о признании недействительным постановления о наложении штрафа, ссылаясь на пропуск 15-дневного срока для применения такого взыскания, установленного пунктом 4.12 Порядка рассмотрения дел по признакам нарушения законодательства Российской Федерации о рекламе. Суд в удовлетворении заявленного требования отказал по тем мотивам, что Законом о рекламе размер штрафа в зависимость от просрочки исполнения предписания не поставлен, а предусмотренный Порядком рассмотрения дел срок для вынесения постановления о наложении штрафа пресекательным не является. Порядок рассмотрения дел регламентирует процедуру и сроки рассмотрения антимонопольными органами дел по признакам нарушения законодательства о рекламе. Закрепленное в пункте 4.12 Порядка правило о вынесении постановления в 15-дневный срок со дня истечения срока исполнения предписания является внутренним процедурным требованием при рассмотрении таких дел антимонопольными органами. Подобным актом не могут вводиться материально-правовые сроки привлечения к ответственности. Требование о признании недействительным постановления исключительно по мотиву нарушения срока его вынесения, установленного Порядком рассмотрения дел, удовлетворению судами не подлежит. 5. При обращении в суд с требованием о признании недействительным постановления о наложении штрафа за неисполнение предписания антимонопольного органа заявитель вправе оспорить законность предписания, которое не обжаловалось ранее в судебном порядке Антимонопольный орган направил организации-рекламораспространителю (газете) предписание, в котором обязал ее в срок до определенной даты прекратить нарушение конкретных пунктов отдельных статей Закона о рекламе и доложить об исполнении предписания с предупреждением о возможности применения ответственности по пункту 3 статьи 31 Закона. Поскольку информация об исполнении предписания не поступила, антимонопольный орган проанализировал выпуски газеты за период с момента вынесения предписания до определенной в нем даты прекращения нарушений, установил несоответствие ряда рекламных объявлений требованиям законодательства и принял постановление о наложении на рекламораспространителя штрафа за неисполнение предписания. Рекламораспространитель обратился в арбитражный суд с требованием о признании недействительным постановления о наложении штрафа, ссылаясь на вынесение предписания с нарушением законодательства. Суд в удовлетворении заявленного требования отказал со ссылкой на то, что заявитель не обжаловал предписание и не представил антимонопольному органу доказательств его исполнения. Однако суд при решении вопроса о применении ответственности за неисполнение предписания на основании статьи 12 ГК РФ должен дать оценку доводам заявителя, оспаривающего законность ненормативного акта государственного органа, и принять решение в соответствии с законом. В рассматриваемом случае формулировка предписания не касалась прекращения конкретного нарушения, а сводилась к общему требованию соблюдать отдельные положения Закона до определенной даты. Установив незаконность предписания, суд не вправе взыскивать штраф за его неисполнение, несмотря на то что предписание ранее заинтересованным лицом в судебном порядке не обжаловалось. В связи с изложенным апелляционная инстанция отменила решение суда и заявленное требование удовлетворила. 6. Акты антимонопольного органа, которыми установлено отсутствие нарушения Закона о рекламе, могут быть оспорены в суде Организация обратилась в антимонопольный орган с заявлением о возбуждении дела по признакам нарушения законодательства о рекламе в отношении другого лица - рекламораспространителя. В результате рассмотрения дела антимонопольный комитет установил отсутствие нарушения закона со стороны рекламораспространителя, указав об этом в соответствующем документе. Заявитель обратился в арбитражный суд с требованием о признании этого документа (акта) недействительным. Антимонопольный орган ссылался на неподведомственность спора суду, считая, что вынесенный им акт об отсутствии признаков противоправности в чьих-либо действиях сам по себе не нарушает законных прав и интересов заявителя. Арбитражный суд принял заявление к рассмотрению, правомерно руководствуясь следующим. Пункт 2 статьи 11 ГК РФ допускает в определенных законом случаях защиту гражданских прав в административном порядке и устанавливает правило, что решение, принятое в таком порядке, может быть обжаловано в суд. Акт компетентного государственного органа, содержащий выводы об отсутствии нарушения в каких-либо действиях, затрагивает права лиц, заинтересованных в официальном признании совершенных в отношении них действий неправомерными. Следовательно, решение, принятое в административном порядке по требованию, связанному с защитой гражданских прав, может быть обжаловано в арбитражный суд на основании статьи 13 ГК РФ независимо от результата обращения в соответствующий административный орган. Такой спор [ФИО] арбитражному суду в силу части 5 статьи 22 АПК РФ (ст. 27 АПК РФ 2002 г.)(*): другие дела, отнесенные к подведомственности арбитражных судов федеральным законом. 7. Непредставление обязанным лицом достаточных доказательств исполнения предписания не может рассматриваться как его неисполнение Антимонопольный орган предписанием обязал рекламодателя незамедлительно прекратить публикацию в средствах массовой информации объявлений, нарушающих Закон о рекламе, и сообщить об исполнении в течение определенного срока. Рекламодатель нарушение устранил, однако сообщение антимонопольному органу не направил. Антимонопольный орган принял постановление о наложении на рекламодателя штрафа за неисполнение предписания в размере 10 млн. рублей, руководствуясь пунктом 4.3 Порядка рассмотрения дел по признакам нарушения законодательства Российской Федерации о рекламе. При этом антимонопольный орган ссылался на то, что он обязывал рекламодателя выполнить два действия, поскольку указание проинформировать об исполнении предписания являлось частью его содержания. Рекламодатель обратился в суд с требованием о признании недействительным постановления о наложении штрафа. Суд заявленное требование удовлетворил, правомерно исходя из следующего. В соответствии с пунктом 1 статьи 26 Закона антимонопольные органы осуществляют контроль за соблюдением законодательства о рекламе в пределах своей компетенции. Они наделены полномочиями направлять рекламодателям, рекламораспространителям и рекламопроизводителям предписания о прекращении нарушений законодательства о рекламе. На основании пункта 3 статьи 31 Закона антимонопольные органы вправе налагать на указанных лиц штрафы за неисполнение в срок этих предписаний. Следовательно, Закон определил содержание требований предписания, за невыполнение которых может быть применена ответственность. Штраф налагается, если нарушение не прекращено в отведенный для этого разумный срок. Прекращение нарушения не тождественно сообщению о совершении необходимых для этого действий. Неизвещение антимонопольного органа об исполнении предписания его неисполнением по Закону не является и соответствующей ответственности не влечет. Пункт 4.3 Порядка рассмотрения дел, приравнивающий непредставление достаточных доказательств исполнения предписания к его неисполнению, противоречит в этой части Закону о рекламе. В данном случае может быть применена ответственность, предусмотренная пунктом 2 статьи 31 Закона за непредставление в установленный срок сведений по требованию антимонопольного органа. 8. Предписание, не содержащее указаний о прекращении конкретного нарушения Закона, не влечет ответственности за его неисполнение Организация-рекламодатель опубликовала в газете рекламу товара с указанием существенных условий договора купли-продажи, но без срока действия рекламы, что является нарушением пункта 2 статьи 25 Закона о рекламе. Антимонопольный орган направил рекламодателю предписание, которым обязал его прекратить нарушение Закона о рекламе, не допускать нарушений этого Закона в течение года и сообщить об исполнении предписания не позднее 10 дней с момента истечения установленного срока. Однако рекламодатель через полгода опубликовал рекламу о продаже товара, подлежащего сертифицированию, без упоминания об этом в объявлении, что противоречит пункту 4 статьи 5 Закона. Антимонопольный орган на основании пункта 3 статьи 31 Закона применил к рекламодателю штраф за неисполнение предписания и обратился в арбитражный суд с требованием о его принудительном взыскании. Арбитражный суд заявленное требование отклонил, исходя из следующего. В соответствии с пунктом 1 статьи 26 Закона антимонопольные органы при осуществлении функций государственного контроля за соблюдением законодательства о рекламе вправе предупреждать и пресекать факты ненадлежащей рекламы, допущенные юридическими и физическими лицами, а также направлять рекламодателям, рекламопроизводителям и рекламораспространителям предписания о прекращении нарушения законодательства о рекламе. Поскольку Закон (ст.2) определяет рекламу как распространяемую в любой форме, с помощью любых средств информацию определенного содержания, нарушение требований к рекламе происходит и фиксируется компетентным органом не ранее обнародования соответствующих сведений. Таким образом, предписание может быть дано о прекращении конкретного, уже выявленного нарушения в виде ненадлежащей рекламы с целью пресечь и (или) предотвратить ее дальнейшее распространение. Направление предписаний иного содержания Законом о рекламе не предусмотрено. В рассматриваемом случае предписание не было связано с конкретным нарушением, не соответствовало его характеру и дано антимонопольным органом с превышением полномочий, предоставленных Законом. Содержащиеся в предписании общие указания о необходимости соблюдения Закона в течение определенного предписанием срока не могут расцениваться как индивидуальные требования к нарушителю. Обязанность каждого соблюдать закон закреплена в Конституции Российской Федерации, носит бессрочный характер и не может ограничиваться временным промежутком на основании предписания антимонопольного органа. 9. Антимонопольный орган вправе применить ответственность в виде штрафа за каждый факт неисполнения своего предписания или решения об осуществлении контррекламы Антимонопольный орган принял постановление о применении к организации штрафа за неисполнение предписания о прекращении нарушения законодательства о рекламе в установленный срок. Организация обратилась в арбитражный суд с требованием о признании указанного постановления недействительным. При этом заявитель ссылался на то, что им допущено неисполнение только одного предписания, а для применения ответственности в виде штрафа по пункту 3 статьи 31 Закона о рекламе требуется неисполнение в совокупности нескольких предписаний и решений об осуществлении контррекламы. Арбитражный суд в удовлетворении заявленного требования отказал, правомерно исходя из следующего. В соответствии с пунктом 3 статьи 31 Закона антимонопольный орган вправе налагать штрафы на рекламодателей, рекламопроизводителей и рекламораспространителей за неисполнение в срок предписаний о прекращении нарушений законодательства о рекламе и решений об осуществлении контррекламы. Уплата штрафа не освобождает рекламодателя, рекламопроизводителя или рекламораспространителя от исполнения предписания о прекращении нарушения законодательства о рекламе или от исполнения решения об осуществлении контррекламы. Из смысла приведенного положения Закона вытекает, что им установлена одинаковая ответственность за два различных нарушения, а не за совершение их в совокупности. Указание принимаемых антимонопольными органами актов во множественном числе и употребление при их перечислении союза \"и\" означает применение одинаковых мер ответственности за различные нарушения и является приемом юридической техники. Императивный характер нормы о сохранении у нарушителей обязанности исполнить предписание или решение об осуществлении контррекламы после наложения штрафа за их неисполнение свидетельствует о праве антимонопольного органа применять штраф за каждый случай неисполнения. Следовательно, в силу статьи 31 Закона самостоятельным нарушением законодательства о рекламе является однократное неисполнение любого из названных выше актов антимонопольного органа. 10. Антимонопольный орган вправе направить рекламораспространителю предписание о прекращении рекламы лицензируемой деятельности без указания номера лицензии и органа, ее выдавшего Организация-рекламораспространитель (рекламная газета) опубликовала ряд объявлений типа \"ветеринарные услуги, тел....\", \"ветеринарная помощь, тел....\" без сообщения об органе, выдавшем лицензии рекламодателям, и номеров лицензий. Антимонопольный орган признал действия рекламораспространителя нарушением пункта 3 статьи 5 и статьи 22 Закона и направил ему предписание о прекращении нарушения. Рекламораспространитель обратился в арбитражный суд с требованием о признании предписания недействительным. При этом рекламораспространитель ссылался на то, что упомянутые объявления не содержат указаний на предпринимательский характер рекламируемых услуг, приняты в виде авторских текстов от физических лиц, которые и должны нести ответственность за ненадлежащую рекламу на основании пункта 1 статьи 30 Закона. Отклоняя заявленное требование, суд правомерно исходил из следующего. Рекламные объявления такого типа представляют собой сообщения о фактах, имеющие информационный характер, и в соответствии со статьей 8 Закона Российской Федерации \"Об авторском праве и смежных правах\" (в редакции ФЗ РФ от 19.07.95 N 110-ФЗ) объектами авторского права не являются. Объявления рекламодателей - физических лиц публиковались рекламораспространителем за плату, предназначались для неопределенного круга лиц, по своему смыслу и характеру разовым предложением не исчерпывались и сведений об оказании ветеринарных услуг в благотворительных целях не содержали. В соответствии с пунктом 3 статьи 423 ГК РФ договор предполагается возмездным, если из закона, иных правовых актов, содержания или существа договора не вытекает иное. Оказание ветеринарных услуг в силу статьи 779 ГК РФ является разновидностью договора возмездного оказания услуг. При таких обстоятельствах у рекламораспространителя не было оснований считать, что ему для публикации передана реклама, не связанная с предпринимательской деятельностью, на которую Закон в силу пункта 5 статьи 1 не распространяется. Согласно пункту 2 статьи 22 Закона, если деятельность рекламодателя подлежит лицензированию, то при рекламе соответствующего товара, а также при рекламе самого рекламодателя последний обязан предоставлять, а рекламопроизводитель и рекламораспространитель обязаны требовать предъявления соответствующей лицензии или ее надлежащей копии. Данные требования установлены в целях предотвращения ненадлежащей рекламы. В момент распространения рекламы оказание ветеринарных услуг являлось лицензируемым видом деятельности. В соответствии с пунктом 3 статьи 5 Закона не допускается реклама товаров, реклама о самом рекламодателе в случаях, когда осуществляемая им деятельность требует специального разрешения (лицензии), но такое разрешение (лицензия) не получено. Если деятельность рекламодателя подлежит лицензированию, в рекламе должны быть указаны номер лицензии, а также наименование органа, выдавшего эту лицензию. Эти требования к рекламе являются обязательными для рекламодателя, рекламопроизводителя и рекламораспространителя. На основании статьи 30 Закона рекламодатель несет ответственность за нарушение законодательства о рекламе в части ее содержания, если не доказано, что указанное нарушение произошло по вине рекламораспространителя или рекламопроизводителя. В данном случае нарушение установленных Законом требований к рекламе было очевидным для рекламораспространителя, оказывающего услуги в качестве такового на постоянной основе. Публикация ненадлежащей по содержанию рекламы произошла по его вине. При таких обстоятельствах антимонопольный орган вправе применить меры административного воздействия и к рекламодателю, и к рекламораспространителю. 11. При опубликовании рекламной информации без сообщения типа \"на правах рекламы\" меры административного воздействия применяются к рекламораспространителю Антимонопольный орган направил рекламораспространителю - газете, не специализирующейся на сообщениях рекламного характера, предписание прекратить использование в печатной продукции нерекламного характера целенаправленного обращения внимания потребителей рекламы на конкретную марку (модель, артикул) товара либо на изготовителя, исполнителя, продавца для формирования и поддержания интереса к ним без надлежащего предварительного сообщения об этом (п.1 ст.5 Закона). Рекламораспространитель обратился в арбитражный суд с требованием о признании предписания недействительным. При этом он не оспаривал факта ненадлежащей по содержанию рекламы, но ссылался на то, что меры административного воздействия в связи с подобным нарушением должны быть применены к журналисту-рекламопроизводителю, для размещения авторского текста которого газетой лишь были предоставлены технические возможности (газетная площадь). Суд с приведенными доводами не согласился и в удовлетворении заявленного требования отказал, правомерно исходя из следующего. Правила статьи 5 Закона устанавливают общие требования к рекламе и обязательны для рекламодателя, рекламопроизводителя и рекламораспространителя. Из указанной статьи не следует, что сообщение о рекламном характере информации должно включаться непосредственно в авторский текст такой информации. На журналиста-автора обязанность приведения информации в форму рекламы, готовой для распространения, Законом не возложена. В соответствии с пунктом 5 статьи 5 Закона использование в рекламе объектов исключительных прав допускается в порядке, предусмотренном законодательством. На основании статьи 19 Закона Российской Федерации \"О средствах массовой информации\" от 27.12.91 N 2124-1 (в редакции ФЗ РФ от 27.12.95 N 11-ФЗ) ответственность за невыполнение требований, предъявляемых к деятельности средства массовой информации законодательными актами, несет главный редактор. Соответственно, при разногласиях главного редактора и автора статьи по ее содержанию решение о публикации в газете принимается главным редактором либо в ином, определенном уставом редакции порядке. Помимо этого в силу статьи 42 того же Закона никто не вправе обязать редакцию (в нашем случае - рекламораспространителя) опубликовать отклоненное ею произведение, письмо, другое сообщение или материал, если иное не предусмотрено законом. Таким образом, в силу требований упомянутых законов именно рекламораспространитель в данном случае должен был предварить авторский текст сообщением о рекламном характере информации либо предотвратить ее публикацию. Рекламораспространитель возлагаемых на него Законом обязанностей не выполнил и результатом его действий явилось обнародование ненадлежащей по содержанию рекламы. Согласно статье 30 Закона ответственность за нарушение законодательства о рекламе в части ее содержания несет рекламодатель, если не доказано, что указанное нарушение произошло по вине рекламопроизводителя или рекламораспространителя. Поскольку в данном случае нарушение произошло по вине рекламораспространителя, суд обоснованно отверг доводы о том, что за подобное нарушение антимонопольному органу следовало привлечь к ответственности журналиста - автора статьи. 12. При распространении рекламы товара без пометки об обязательной сертификации меры административного воздействия применяются к рекламодателю, кроме случаев отсутствия его вины в этом нарушении Антимонопольный орган предписал организации-рекламораспространителю (газете) прекратить в числе других нарушение требований пункта 4 статьи 5 Закона о рекламе о необходимости сопровождения рекламы товаров, подлежащих обязательной сертификации, пометкой установленной формы. Рекламораспространитель обратился в арбитражный суд с требованием о признании предписания в этой части недействительным. Суд заявленное требование удовлетворил, правомерно исходя из следующего. Закон о рекламе не обязывает рекламораспространителя проверять, подлежат ли обязательной сертификации товары, объявление о которых он принял к распространению, и требуется ли в данном случае соответствующая пометка. Согласно статье 7 Закона наличие сертификата соответствия является одной из характеристик товара. В силу статьи 22 Закона предъявление рекламодателю требований подтвердить достоверность рекламной информации в части характеристик рекламируемого товара является правом, а не обязанностью рекламораспространителя. Неосуществление права законодательством как нарушение не рассматривается. Следовательно, со стороны рекламораспространителя отсутствует нарушение каких-либо норм Закона при принятии от рекламодателей объявлений без пометки о том, что товар подлежит обязательной сертификации. На основании статьи 26 Закона содержанием предписания является требование об устранении нарушения. Поэтому в части пометки о сертификации товара предписание должно быть адресовано рекламодателю, а не рекламораспространителю, за исключением случаев, когда по вине последнего соответствующая пометка была изъята из полученного им текста рекламы. 13. Оповещение читателя нерекламной печатной продукции о рекламном характере информации допустимо в форме, позволяющей распознать материал как рекламу в момент его прочтения Руководствуясь пунктом 1 статьи 5 и статьей 26 Закона о рекламе, антимонопольный орган направил организации-рекламораспространителю (газете) предписание с требованием прекратить использование в печатной продукции нерекламного характера целенаправленного обращения внимания потребителей рекламы на конкретную марку (модель, артикул) товара либо на изготовителя, исполнителя, продавца для формирования и поддержания интереса к ним без надлежащего предварительного сообщения об этом и не допускать в дальнейшем публикаций без пометки \"на правах рекламы\". После опубликования рекламораспространителем беседы в форме интервью корреспондента с начальником отдела маркетинга коммерческой организации об успехах последней и достоинствах производимого ею товара без сопровождения указанной пометкой антимонопольный орган принял постановление о применении к рекламораспространителю штрафа на основании пункта 3 статьи 31 Закона. Штраф рекламораспространителем добровольно уплачен не был, в связи с чем антимонопольный орган обратился в арбитражный суд с требованием о его принудительном взыскании. Суд заявленное требование отклонил, правомерно руководствуясь следующим. Статья 5 Закона не устанавливает специальной формы для надлежащего предварительного сообщения об использовании в печатной продукции нерекламного характера целенаправленного обращения внимания потребителей на конкретный товар или определенного изготовителя, исполнителя, продавца для формирования и поддержания интереса к ним, то есть в рекламных целях. Пометка \"на правах рекламы\" приводится Законом как один из возможных, но не единственный вариант такого сообщения. Требование предписания, чтобы сообщение о рекламном характере информации имело исключительно форму пометки \"на правах рекламы\", противоречит Закону и не может рассматриваться как предъявленное антимонопольным органом в рамках предоставленных ему полномочий по контролю за соблюдением законодательства в области рекламы. В данном случае содержание статьи сводилось к рассказу об успехах организации и о хорошем качестве производимого ею товара (работ, услуг). Перед текстом статьи выделенным шрифтом разъяснялось, что вынесенная в заголовок фраза часто используется в рекламе организации, должностное лицо которой давало интервью, а в статье пойдет речь о том, что стоит за этой рекламой. Указанное сообщение по сути является именно надлежащим предварительным оповещением потребителя о рекламном характере следующей за ним информации, поскольку позволяет ему распознать соответствующий материал как рекламный непосредственно в момент его представления. С учетом изложенного арбитражный суд обоснованно признал, что при опубликовании названного интервью рекламораспространитель не нарушил правило статьи 5 Закона о сопровождении соответствующей информации сообщением о ее рекламном характере. 14. Применение ограничений, установленных Законом для рекламы определенных видов товаров и услуг, к рекламной информации о товарах и услугах иного рода признано судом неправомерным Антимонопольный орган указал в решении на несоблюдение рекламораспространителем ряда положений Закона, включая пункт 2 статьи 16, и направил ему предписание о прекращении выявленных нарушений. Рекламораспространитель не согласился с тем, что с его стороны имели место нарушения положений пункта 2 статьи 16 Закона и обратился в арбитражный суд с требованием о признании в этой части недействительными решения и предписания антимонопольного органа. Суд заявленное требование удовлетворил, правомерно исходя из следующего. В соответствии с пунктом 2 статьи 16 Закона реклама медикаментов, изделий медицинского назначения, медицинской техники при отсутствии разрешения на их производство и (или) реализацию, а также реклама методов лечения, профилактики, диагностики, реабилитации при отсутствии разрешения на оказание таких услуг, выдаваемого федеральным органом исполнительной власти в области здравоохранения, не допускается, в том числе и в случаях получения патентов на изобретения в указанной области. Реклама лекарственных средств, отпускаемых по рецепту врача, а также реклама изделий медицинского назначения и медицинской техники, использование которой требует специальной подготовки, допускается с учетом требований, предусмотренных абзацем первым упомянутого пункта, только в печатных изданиях, предназначенных для медицинских и фармацевтических работников. Антимонопольный орган признал нарушением упомянутых требований Закона объявления \"магистр белой магии, психолог\", об оказании услуг по снятию венца безбрачия, невезения и осуществлению предсказаний, о продаже пищевых добавок отечественного производства на основе лекарственных трав валерианы, левзеи, девясила, элеутерококка. Между тем из текста этих объявлений следовало, что предлагаемые товары не являются медикаментами, а услуги очевидно не относятся к числу медицинских. Разрешений, выдаваемых федеральным органом исполнительной власти в области здравоохранения, на оказание подобных услуг и продажу такого рода товаров не требуется. Поскольку факт нарушения пункта 2 статьи 16 Закона со стороны рекламораспространителя отсутствовал, суд обоснованно признал решение и предписание антимонопольного органа в соответствующей части недействительными. 15. Вопрос о наличии в информации признаков рекламы решается с учетом конкретных обстоятельств дела [ФИО] оспорила решение антимонопольного органа о признании факта нарушения пункта 2 статьи 33 Закона о рекламе, а именно - распространения рекламы табачных изделий в телепрограммах. При этом телерадиокомпания указывала на то, что непосредственное размещение рекламы табачных изделий не производилось. Рекламораспространителем во время трансляции чемпионата Кубка России по футболу, носящего официальное название \"Магна\" Кубок России\", показывался логотип чемпионата. Этот логотип существенно отличался от оформления пачки сигарет марки \"Магна\", поскольку содержал изображение футбольного мяча и название турнира. Арбитражный суд с доводами заявителя не согласился, указав, что для поддержания интереса к товару не обязательна трансляция изображения самого товара: достаточна трансляция логотипа, напоминающего о товаре. Официальная эмблема Кубка России содержала название марки табачных изделий \"Магна\", зарегистрированной в качестве товарного знака по классу 34МКТУ - табак, курительные принадлежности, спички. Комбинированное изображение официальной эмблемы \"Магна\" Кубок России\" и изображение, используемое для оформления пачки сигарет \"Магна\", являются сходными по степени смешения вследствие наличия тождественных словесных элементов, графического сходства изображений и т.д. Для поддержания интереса к товару не обязателен показ самого товара, а достаточно изображения различительных элементов (в том числе товарного знака), которые использовались при рекламе этого товара. Демонстрация указанного логотипа кубка в связи с этим обоснованно была расценена антимонопольным органом как реклама табачных изделий в телепрограммах, запрещенная пунктом 2 статьи 33 Закона о рекламе. 16. Информация, очевидно ассоциирующаяся у потребителя с определенным товаром, должна рассматриваться как реклама этого товара Антимонопольный орган в установленном порядке принял решение, которым признал телерадиокомпанию нарушителем пункта 2 статьи 33 Закона о рекламе, считая, что она в отдельных программах распространяла рекламу алкогольных напитков - ассортиментной группы водок \"Кремлевская\". На основании данного решения было выдано предписание о прекращении нарушения законодательства. Телерадиокомпания обратилась в арбитражный суд с заявлением о признании решения недействительным. Заявитель полагал, что в программах телевидения отсутствовала реклама водок группы \"Кремлевская\", а имела место лишь спонсорская информация о юридическом лице, носящем название \"Кремлевская де Люкс\". Заявитель также указал, что водки с таким названием на рынке нет. Арбитражный суд в удовлетворении заявленного требования отказал, исходя из следующего. В соответствии со статьей 2 Закона о рекламе под рекламой понимается распространяемая в любой форме, с помощью любых средств информация о физическом или юридическом лице, товарах, идеях, начинаниях (рекламная информация), которая предназначена для неопределенного круга лиц и призвана формировать или поддерживать интерес к этому физическому, юридическому лицу, товарам, идеям и начинаниям и способствовать реализации товаров, идей и начинаний. Как следовало из представленных антимонопольным органом документов, в 1995 году телевидением распространялась реклама водки \"Кремлевская\" в форме роликов, в которых демонстрировался этот алкогольный напиток и его название. В 1996 году данные ролики были сняты с эфира. Однако в ряде телепередач имело место распространение информации, состоящей из слов \"Кремлевская представляет..\" либо \"Кремлевская де Люкс представляет\". С учетом предшествующей рекламной компании группы водок \"Кремлевская\" на телевидении, а также того, что реклама этих алкогольных напитков параллельно велась в печатных средствах массовой информации, на транспорте и путем использования наружной рекламы, информация, распространяемая в телепрограммах, поддерживала интерес потребителей к ассортиментной группе водок \"Кремлевская\". Утверждения заявителя о распространении спонсорской информации о юридическом лице с наименованием \"Кремлевская де Люкс\" не были подтверждены. Договор на размещение рекламы заключался юридическим лицом с иным наименованием. Документы, свидетельствующие о существовании юридического лица с названием \"Кремлевская де Люкс\", не были представлены. Довод заявителя об отсутствии на рынке водки \"Кремлевская де Люкс\" опровергался сертификатом соответствия, выданным РОСТЕСТ-Москва на водку с названием \"Кремлевская де Люкс\". Таким образом, представленные материалы свидетельствовали о факте распространения для неопределенного круга лиц информации об алкогольных напитках - группе водок \"Кремлевская\", призванной поддерживать интерес к этим товарам и способствовать их реализации. Исходя из этого, суд признал обоснованным выводы антимонопольного органа о наличии в действиях телерадиокомпаний нарушений требований пункта 2 статьи 33 Закона о рекламе в части, касающейся запрета размещения рекламы алкогольных напитков в телепрограммах. 17. При оспаривании в суде факта распространения рекламы с нарушением требований Закона в защиту несовершеннолетних соответствующая реклама должна оцениваться по тому воздействию, которое она может оказать Торговая организация - рекламодатель использовала в стационарной наружной рекламе фразу: \"В моей школе у многих ребят есть компьютер\". Антимонопольный орган указал в своем решении, что названная реклама является недопустимой на основании статьи 20 Закона о рекламе, поскольку внушает непосредственно несовершеннолетним мысль убедить родителей или других лиц приобрести рекламируемые товары. В связи с этим антимонопольный орган направил рекламодателю предписание о прекращении нарушения. Рекламодатель обратился в арбитражный суд с требованием о признании недействительными решения и предписания антимонопольного органа, сославшись на повествовательный характер данной фразы, отсутствие в ней признаков внушения и то обстоятельство, что слова \"школа\" и \"ребята\" применимы не только к несовершеннолетним. Суд удовлетворил заявленное требование по тем мотивам, что спорная реклама не содержала никаких прямых предложений, призывающих несовершеннолетнего убедить взрослых купить ему рекламируемый товар. По своему характеру и грамматической конструкции названная рекламная фраза являлась повествовательным и безличным предложением, поэтому не могла рассматриваться как внушение, адресованное непосредственно несовершеннолетним. Однако суд не учел следующего. Слова \"ребята\" и \"школа\" имеют в русском языке несколько значений. Первое может употребляться для различных возрастных групп и синонимично словам \"дети\", \"молодые люди\", \"приятели\", \"свои люди\", второе обозначает учебное учреждение, здание, в котором оно находится, направление в области науки и тому подобное. Вместе с тем из контекста фразы \"В моей школе у многих ребят есть компьютер\" однозначно следует, что речь идет о детях - учащихся школы, то есть несовершеннолетних, а сама реклама предназначена вниманию последних и адресована непосредственно им. Эта реклама привлекает интерес несовершеннолетних к дорогостоящему товару, повышающему престиж ребенка среди сверстников. Одновременно такая реклама внушает детям мысль о том, что многие знакомые им школьники уже имеют компьютер, а следовательно, товар доступен большинству семей по цене. Распространение подобной рекламы торговой организацией явно направлено на возбуждение у ребенка желания принадлежать к числу тех \"многих ребят\", которые являются обладателями компьютеров. Поскольку указанное желание обычным порядком может быть реализовано лишь путем покупки для ребенка компьютера взрослым, то очевидна направленность рекламы на этот результат. В соответствии со статьей 20 Закона в целях защиты несовершеннолетних от злоупотреблений их легковерностью и отсутствием опыта не допускается при производстве, размещении и распространении рекламы внушения непосредственно несовершеннолетним, чтобы они убедили родителей или других лиц приобрести рекламируемые товары, а также создания у несовершеннолетних нереального (искаженного) представления о цене (стоимости) товара, в том числе косвенным указанием на его доступность для любого семейного бюджета. Повествовательный характер использованной в рекламе фразы значения не имеет, так как запрет на внушение несовершеннолетним мысли убедить взрослых приобрести рекламируемый товар и запрет на формирование у ребенка неправильного представления о соотношении цены с реальностью не поставлены Законом в зависимость от вида рекламоносителя или способа доведения информации до указанных потребителей. Учитывая, что спорная реклама призвана оказать на несовершеннолетних воздействие, не допустимое Законом, оценка антимонопольным органом спорной рекламы как правонарушения является обоснованной. Принимая во внимание изложенное, апелляционная инстанция отменила решение суда и отказала в удовлетворении заявленного рекламодателем требования. 18. Указание юридическим лицом своего наименования (фирменного наименования) на вывеске в месте нахождения не является рекламой Организация указала свое наименование на английском языке на вывеске перед входом в занимаемое помещение, поскольку ее уставом, зарегистрированным в установленном порядке, предусматривалось фирменное наименование на русском и английском языках, совпадающее при произношении. Антимонопольный орган признал, что указание наименования организации в месте ее нахождения таким способом отвечает общему определению рекламы, сформулированному в статье 2 Закона, и нарушает требование о распространении рекламы на русском языке, закрепленное в статье 5 Закона. В связи с этим антимонопольный орган направил организации предписание о прекращении нарушения. Организация обратилась в арбитражный суд с требованием о признании недействительным решения и предписания антимонопольного органа, считая нарушенным свое право на фирменное наименование и указывая на смешение с рекламой информации, служащей целям идентификации и обозначения. Суд в удовлетворении заявленного требования отказал по тому мотиву, что информация о наименовании организации на вывеске отвечает общему определению рекламы, сформулированному в статье 2 Закона. Апелляционная инстанция решение отменила, обоснованно руководствуясь следующим. Статья 54 ГК РФ предусматривает, что юридическое лицо имеет свое наименование, которое указывается в его учредительных документах. Пунктом 4 статьи 54 ГК РФ установлено, что юридическое лицо, являющееся коммерческой организацией, должно иметь фирменное наименование. Названные требования служат целям идентификации юридических лиц, индивидуализируют их как участников гражданского оборота и субъектов публично-правовых отношений. На основании пункта 2 статьи 52 ГК РФ наименование юридического лица определяется в его учредительных документах. По общему правилу изменения последних действительны с момента их государственной регистрации. Данные государственной регистрации юридических лиц вносятся в единый государственный реестр юридических лиц, открытый для всеобщего ознакомления. Следовательно, наименование является формальным и неотъемлемым признаком юридического лица, изменяемым установленным порядком. Размещение уличной вывески (таблички) с наименованием юридического лица как указателя его местонахождения или обозначения места входа в занимаемое помещение, здание или на территорию является общераспространенной практикой и соответствует сложившимся на территории России обычаям делового оборота. В силу статьи 9 Закона Российской Федерации \"О защите прав потребителей\" от 07.02.92 N 2300-1 (в редакции ФЗ от 09.01.96 N 2-ФЗ) потенциальный продавец товара или исполнитель работ, услуг для удовлетворения личных, семейных и бытовых потребностей гражданина обязан довести до сведения последнего фирменное наименование (наименование) своей организации, место ее нахождения (юридический адрес) и режим работы, разместив указанную информацию на вывеске. Назначение информации такого характера состоит в извещении неопределенного круга лиц о фактическом местонахождении юридического лица и (или) обозначении места входа. По смыслу статьи 2 Закона о рекламе под таковой понимаются сведения, распространяемые исключительно для формирования и поддержания интереса к юридическому или физическому лицу, его товарам, идеям или начинаниям. Указание юридическим лицом своего наименования на вывеске (табличке) по месту нахождения преследует иные цели и не может рассматриваться как реклама. Сведения, распространение которых по форме и содержанию является для юридического лица обязательным на основании закона или обычая делового оборота, не относятся к рекламной информации независимо от манеры их исполнения на соответствующей вывеске. С учетом изложенного Закон о рекламе не регулирует вопросы, связанные с содержанием вывесок (табличек) в части обязательной информации. Оснований для отказа в удовлетворении соответствующего требования заявителя у суда не имелось. 19. Реклама организации, созданной вне коллегии адвокатов, об оказании ею услуг как юридической консультацией является ненадлежащей Организация в форме товарищества с ограниченной ответственностью, получившая лицензию на оказание юридических услуг, разместила в газете рекламу об услугах ее юридической консультации. Поскольку юридические консультации действуют как подразделения коллегий адвокатов, антимонопольный орган посчитал указанную рекламу недостоверной в части информации о рекламодателе и дал последнему предписание об устранении нарушения статьи 7 Закона о рекламе. Организация-рекламодатель обратилась в арбитражный суд с требованием о признании недействительным предписания антимонопольного органа, поскольку оказание юридических услуг возможно не только в рамках адвокатской деятельности и осуществлялось ею на основании лицензии, а в соответствии со статьей 29 Конституции Российской Федерации каждый может распространять информацию любым законным способом. Суд с приведенными доводами не согласился и в удовлетворении заявленного требования отказал, исходя из следующего. Согласно статье 17 Закона РСФСР от 20.11.80 \"Об утверждении положения об адвокатуре РСФСР\" юридические консультации создаются в городах и населенных пунктах для организации работы адвокатов по оказанию юридической помощи. Местонахождение и количество адвокатов каждой юридической консультации определяются президиумом соответствующей коллегии адвокатов по согласованию с территориальным органом исполнительной власти и территориальным органом юстиции. Указанным законом предусмотрен также специальный порядок образования коллегий адвокатов (ст. 3 Закона) и требования к их составу (статьи 11, 12 Закона). Необходимыми по упомянутому Закону признаками юридической консультации организация-заявитель не обладала - работающие в ней лица членами территориальной коллегии адвокатов не являлись, открытие юридической консультации по такому адресу в установленном порядке не производилось. Следовательно, реклама со стороны организации-заявителя об оказании услуг ее юридической консультацией вводила потенциального потребителя в заблуждение относительно самого рекламодателя и являлась недостоверной, что не допускается статьей 7 Закона о рекламе. Публикация рекламной информации с содержанием, нарушающим запреты Закона о рекламе, не является законным способом распространения информации и защите со ссылкой на статью 29 Конституции Российской Федерации не подлежит. 20. Ненадлежащая реклама товаров может затрагивать деловую репутацию лица, известного на территории распространения рекламы в связи с этим товаром. В региональной газете была опубликована реклама, выполненная в виде сравнения двух конкретных конкурирующих на рынке моделей одного и того же товара. В качестве отличительного достоинства рекламируемой модели указывалась такая потребительская характеристика, которая является желанной для любого покупателя товаров данного вида и предопределяет его выбор. В рекламе утверждалось, что искусственное занижение цены технического обслуживания модели-конкурента неминуемо отразится на качестве его ремонта и ускорит износ товара при эксплуатации. Организация, осуществляющая на региональном рынке продажу и обслуживание товара-конкурента, с которым сравнивался рекламируемый товар, посчитала, что указанная реклама содержит сведения, порочащие ее деловую репутацию, и обратилась в арбитражный суд с иском к рекламодателю о публичном опровержении ненадлежащей рекламы. К исковому заявлению прилагались документы, подтверждающие ненадлежащий характер рекламной информации и преобладание истца на соответствующем рынке. Суд в иске отказал. При этом суд исходил из того, что упомянутая реклама не могла затронуть интересы истца, поскольку относилась не к лицам, а к товарам, распространяемым в регионе различными организациями, никого из этих организаций прямо не называла и негативных оценок товара-конкурента не использовала. Между тем судом не было учтено, что реклама потребительских свойств и качества ремонта конкретных товаров затрагивает интересы каждого лица, известного потребителям и предпринимательским кругам на территории распространения рекламы в связи с продажей и (или) техническим обслуживанием именно этих товаров. При решении вопроса о том, могла ли спорная реклама затронуть права и интересы истца, суд не дал оценку представленным доказательствам преобладания данной организации на региональном рынке продажи и ремонта товара-конкурента. Спорная реклама была выполнена в виде некорректного сравнения двух товаров, способного при выборе покупки ввести потребителей в заблуждение в связи с недостатком у них опыта и знаний. Согласно статье 6 Закона о рекламе такая реклама является недобросовестной и не допускается. Использованный в рекламе альтернативный способ сравнения исключал наличие у товара-конкурента тех положительных качеств, которые названы у рекламируемого товара и прежде всего интересуют покупателя. В данном случае негативная оценка товара-конкурента по сравниваемым параметрам вытекала из формы подачи и смысла рекламной информации. Содержание указанной рекламы сводилось к тому, что конкурирующий товар хуже рекламируемого и подвержен преждевременному износу, и она явно носила характер сведений, порочащих конкурирующий товар и лиц, причастных к его продаже и ремонту. В силу пункта 1 статьи 31 Закона о рекламе юридические лица или граждане (рекламодатели, рекламопроизводители и рекламораспространители) за нарушение законодательства о рекламе несут гражданско-правовую ответственность в соответствии с законодательством Российской Федерации. Лица, права и интересы которых нарушены в результате ненадлежащей рекламы, вправе обратиться в установленном порядке в суд (арбитражный суд) с иском о публичном опровержении ненадлежащей рекламы. Поскольку истец доказал факт ненадлежащей рекламы и то, что она затрагивает его интересы, апелляционная инстанция отменила принятое решение и удовлетворила исковые требования. 21. Информация о спонсоре либо о его товарах, соответствующая условиям спонсорского договора, является рекламой Организация-рекламораспространитель обратилась в арбитражный суд с иском о взыскании со спонсора задолженности за рекламные услуги и процентов за пользование денежными средствами. [ФИО] против иска, спонсор ссылался на то, что распространенная о нем информация не отвечает общему определению рекламы, сформулированному в статье 2 Закона. Оценив доводы сторон, суд в своем решении правомерно указал следующее. Согласно статье 19 Закона для целей этого Закона под спонсорством понимается осуществление одним лицом (спонсором) вклада (в виде предоставления имущества, результатов интеллектуальной деятельности, оказания услуг, проведения работ) в деятельность другого лица (спонсируемого) на условиях распространения спонсируемым рекламы о спонсоре, его товарах. Спонсорский вклад признается платой за рекламу, а спонсор и спонсируемый - соответственно рекламодателем и рекламораспространителем. По условиям договора рекламораспространитель (телерадиокомпания) обязался указывать в титрах конкретной передачи организацию-спонсора и номера ее телефонов, а последняя должна была ежемесячно перечислять спонсорский взнос в денежной форме. Следовательно, между сторонами заключен договор об установлении спонсорских отношений. На основании пункта 4 статьи 421 ГК РФ условия договора определяются по усмотрению сторон, кроме случаев, когда содержание соответствующего условия предписано законами и иными правовыми актами. В силу статьи 2 Закона рекламой юридического лица является распространяемая в любой форме, с помощью любых средств информация об этом лице, которая призвана формировать и поддерживать к нему интерес и предназначена для неопределенного круга потребителей. В данном случае способ подачи, объем информации, при которых она способна обеспечить интерес к рекламируемому лицу, определены по свободному волеизъявлению последнего. При таких условиях суд обоснованно признал рекламой распространенную истцом информацию и удовлетворил требование о взыскании со спонсора платы за рекламу и процентов. 22. Существенное искажение наименования спонсора не может считаться надлежащей рекламной информацией о спонсоре Организатор зрелищного мероприятия обратился в арбитражный суд с иском о взыскании со спонсора суммы неперечисленного спонсорского взноса и договорной неустойки за просрочку его уплаты. Арбитражный суд оценил отношения сторон как договор возмездного оказания услуг, признал рекламные обязательства истца выполненными и иск удовлетворил. Между тем при вынесении решения не было учтено следующее. По условиям договора об оказании спонсорской поддержки спонсор должен был перечислить определенную сумму денежных средств и предоставить на время мероприятия имущество, а организатор мероприятия обязался оказать спонсору ряд рекламных услуг, в число которых входило распространение информации о финансовой поддержке в буклетах, иной документации, наружной рекламе и средствах массовой информации. В соответствии со статьей 19 Закона о рекламе под спонсорством понимается осуществление юридическим или физическим лицом (спонсором) вклада (в виде предоставления имущества, результатов интеллектуальной деятельности, оказания услуг, проведения работ) в деятельность другого юридического или физического лица (спонсируемого), на условиях распространения рекламы о спонсоре, его товарах. На основании пункта 1 статьи 54 ГК РФ указание на организационно-правовую форму юридического лица является частью его наименования. Спонсором по договору выступало товарищество с ограниченной ответственностью, производственное творческое объединение \"X\", зарегистрированное в городе Н., а в газетных публикациях, пресс-релизе мероприятия спонсором указывалось производственно-техническое объединение либо фирма \"X\" с упоминанием фамилии руководителя организации-спонсора и места ее регистрации или без упоминания этих сведений. Ответчик предоставил суду данные о регистрации на соответствующей территории десяти юридических лиц различных организационно-правовых форм с наименованием \"X\". Таким образом, распространенные организатором сведения явно не позволяли определить действительного спонсора мероприятия. Считать такие публикации рекламой спонсора у суда оснований не было. Срок передачи денежного взноса спонсора истекал за один день до начала мероприятия. К этому моменту недостоверная реклама в печатных изданиях уже была опубликована. Исходя из содержания договора об оказании спонсорской поддержки, заключенного сторонами, обязательства последних являлись встречными и подчинялись правилам статьи 328 ГК РФ. Поскольку предоставление спонсорского взноса было обусловлено определенным объемом рекламных услуг, часть из которых не была оказана, размер задолженности и ответственности спонсора суду следовало определять с учетом этих обстоятельств. В связи с этим апелляционная инстанция решение отменила и в удовлетворении требований отказала. [ФИО](1) Далее - Закон о рекламе (Закон). *(2) Далее - АПК РФ. *(3) Порядок рассмотрения дел по признакам нарушения законодательства Российской Федерации о рекламе (утвержден приказом Государственного антимонопольного комитета Российской Федерации от 13.11.95 N 147, зарегистрирован Министерством юстиции Российской Федерации 28.11.95 N 985) Далее - Порядок рассмотрения дел. *(4) Далее - ГК РФ."
}