{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 декабря 2005 г. N 102",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 декабря 2005 г. N 102 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики применения арбитражными судами статьи 409 Гражданского кодекса Российской Федерации и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Приложение Обзор практики применения арбитражными судами статьи 409 Гражданского кодекса Российской Федерации 1. Обязательство прекращается с момента предоставления отступного взамен исполнения, а не с момента достижения сторонами соглашения об отступном. Соглашение об отступном порождает право должника на замену исполнения и обязанность кредитора принять отступное Коммерческий банк (далее - банк) обратился в арбитражный суд с иском к акционерному обществу (далее - общество) о взыскании задолженности по кредитному договору в связи с неисполнением должником соглашения об отступном. Как следовало из материалов дела, между сторонами был заключен кредитный договор, однако общество свою обязанность по возврату суммы кредита и уплате процентов не исполнило. В связи с этим стороны заключили соглашение об отступном, в котором предусмотрели право общества взамен исполнения передать банку определенное имущество. Поскольку ответчик сумму кредита не возвратил, проценты не уплатил, отступное не предоставил, истец обратился в суд за защитой своих прав. Отказывая в удовлетворении исковых требований, суд первой инстанции сослался на то, что заключением соглашения об отступном обязательства общества по кредитному договору прекратились и у банка отсутствует право требования уплаты суммы кредита и процентов. После заключения соглашения об отступном истец вправе требовать от ответчика исполнить обязательство в натуре: передать имущество по данному соглашению. Неисполнение обществом соглашения об отступном следует расценивать как нарушение обязательства, влекущее за собой ответственность в соответствии с нормами главы 25 Гражданского кодекса Российской Федерации (далее - ГК РФ, Кодекс). Суд кассационной инстанции отменил решение суда по следующим основаниям. Согласно статье 409 ГК РФ по соглашению сторон обязательство может быть прекращено предоставлением взамен исполнения отступного (уплатой денег, передачей имущества и т.п.). Размер, сроки и порядок предоставления отступного устанавливаются сторонами. Из смысла статьи 409 ГК РФ следует, что соглашение об отступном не прекращает обязательства. Для прекращения обязательства по основанию, предусмотренному названной статьей Кодекса, необходимо наличие соглашения об отступном и исполнение данного соглашения, выражающееся в фактическом предоставлении отступного. Оценивая выводы суда первой инстанции и соглашение сторон об отступном, суд кассационной инстанции подчеркнул, что с момента заключения соглашения об отступном возникает право должника на замену исполнения и обязанность кредитора принять отступное. Соглашение об отступном не создает новой обязанности должника, следовательно, не порождает права требования кредитора предоставить отступное. При неисполнении соглашения об отступном в определенный сторонами срок кредитор (истец) вправе потребовать исполнения первоначального обязательства и применения к должнику мер ответственности в связи с его неисполнением. Таким образом, обязательство общества возвратить сумму кредита и уплатить проценты не прекратилось, поэтому отказ банку в иске необоснован. Поскольку при разрешении спора суд первой инстанции неправильно применил нормы материального права, не проверил представленный истцом расчет задолженности, дело было направлено на новое рассмотрение в тот же суд. 2. В случае заключения соглашения об отступном кредитор не вправе требовать исполнения первоначального обязательства до истечения установленного сторонами срока предоставления отступного Коммерческий банк (далее - банк, кредитор) обратился в арбитражный суд с иском к индивидуальному предпринимателю (далее - предприниматель, должник) о взыскании задолженности по кредитному договору. Как следовало из материалов дела, в связи с неисполнением предпринимателем обязательств по кредитному договору между ним и банком было заключено соглашение об отступном, которым предусматривалось право должника предоставить кредитору в качестве отступного автомобиль. Сторонами также определен срок предоставления отступного - 3 месяца со дня заключения соглашения об отступном. В обоснование искового требования, заявленного спустя месяц после заключения соглашения об отступном, банк указал, что данное соглашение не прекратило обязательства предпринимателя по кредитному договору, так как для его прекращения по основанию, предусмотренному статьей 409 ГК РФ, необходимо также и предоставление отступного. Следовательно, кредитор не лишается права предъявить требование о принудительном исполнении обязательства по возврату кредита. Решением суда в удовлетворении иска отказано по следующим основаниям. В соглашении об отступном стороны предусмотрели право должника взамен исполнения обязательства по кредитному договору предоставить в определенный срок отступное. Воля сторон данного соглашения была направлена на предоставление должнику возможности прекратить обязательство путем передачи кредитору отступного (автомобиля). Следовательно, заключив соглашение об отступном, банк фактически предоставил предпринимателю отсрочку в исполнении первоначального обязательства. Учитывая изложенное, кредитор не вправе до истечения установленного срока предоставления отступного требовать исполнения обязательства по кредитному договору. Суд указал, что банк может требовать исполнения должником обязательства по кредитному договору при неисполнении последним соглашения об отступном. 3. По смыслу статьи 409 ГК РФ, если иное не следует из соглашения об отступном, с предоставлением отступного прекращаются все обязательства по договору, включая и обязательство по уплате неустойки Коммерческий банк (далее - банк) обратился в арбитражный суд к акционерному обществу (далее - общество) с иском о взыскании неустойки (пеней) в связи с неисполнением последним обязательств по договору. Неустойка начислена банком с момента наступления срока исполнения обязательств общества по возврату кредита и процентов за пользование им до момента предоставления отступного. Как следовало из материалов дела, в соответствии с кредитным договором банк предоставил обществу кредит сроком на один год, общество приняло на себя обязанность вернуть сумму кредита, уплатить проценты за пользование им, а также неустойку в случае нарушения срока возврата кредита и уплаты процентов. В дальнейшем в связи с неисполнением обществом своих обязанностей сторонами было достигнуто соглашение об отступном, в соответствии с которым обязательства общества по возврату кредита и уплате процентов за пользование им прекращаются предоставлением истцу производимой ответчиком продукции. В соглашении были определены наименование, количество, срок и порядок передачи продукции. Отступное было предоставлено, что не оспаривалось сторонами. Однако банк обратился в суд с упомянутым требованием, полагая, что предоставлением отступного прекратились лишь обязательства ответчика, связанные с уплатой основного долга и процентов за пользование кредитом, но не обязательство по уплате неустойки в связи с нарушением обществом кредитного договора. Решением суда первой инстанции в удовлетворении иска отказано на том основании, что предоставлением отступного обязательства сторон, вытекающие из кредитного договора, включая и обязательство по уплате неустойки, в силу статьи 409 Кодекса прекратились. Суд указал, что поскольку отступное является одним из способов прекращения обязательств, воля сторон соглашения об отступном непосредственно направлена на прекращение обязательства. Поэтому по смыслу указанной нормы предоставление отступного означает прекращение всех обязательств, существовавших между сторонами в связи с заключенным ими кредитным договором. Учитывая положения статьи 421 ГК РФ, стороны могли предусмотреть в соглашении об отступном сохранение и обязательства по уплате неустойки. Между тем соглашение сторон об отступном, предшествовавшие ему переписка и переговоры сторон, последующие их поведение и пояснения (статья 431 Кодекса) не свидетельствуют о том, что воля сторон была направлена на сохранение обязательства по уплате неустойки. Суд кассационной инстанции решение суда оставил без изменения. 4. В тех случаях, когда стоимость предоставляемого отступного меньше долга по обязательству, оно прекращается полностью либо в части в зависимости от воли сторон, выраженной в соглашении об отступном. При невозможности выявления судом воли сторон путем буквального толкования содержащихся в соглашении об отступном слов и выражений, сопоставления неясного условия с другими условиями и смыслом соглашения в целом, а также путем использования иных способов, определенных статьей 431 ГК РФ, следует исходить из того, что обязательство прекращается полностью Закрытое акционерное общество (далее - общество) обратилось в арбитражный суд с иском к индивидуальному предпринимателю (далее - предприниматель) о взыскании части задолженности по договору возмездного оказания услуг. Как следовало из материалов дела, в соответствии с заключенным между сторонами договором общество оказало предпринимателю определенные услуги, однако последний их не оплатил. В дальнейшем письмом предприниматель в счет уплаты своей задолженности по договору возмездного оказания услуг предложил обществу в качестве отступного передать в собственность определенный товар, что и было им сделано после получения положительного ответа общества. Ни одна из сторон не отрицала, что обязательство предпринимателя по оплате оказанных услуг прекратилось отступным. Однако поскольку стоимость переданного товара была меньше долга ответчика по договору возмездного оказания услуг, истец счел обязательство прекратившимся не полностью, а только в части, равной стоимости товара. В связи с этим он обратился в суд с требованием о взыскании образовавшейся разницы. Решением суда первой инстанции иск удовлетворен по следующим основаниям. Предоставление отступного прекращает обязательство. Соглашение об отступном является сделкой, то есть обязательство прекращается по воле сторон. Учитывая данное обстоятельство и содержащееся в пункте 1 статьи 407 ГК РФ общее правило, в соответствии с которым обязательство может быть прекращено полностью или частично, необходимо сделать вывод о том, что только сами стороны могут предусмотреть частичное либо полное прекращение обязательства отступным. Однако в самом соглашении об отступном стороны не указали, полностью или частично прекращаются обязательства, возникшие из договора возмездного оказания услуг. Толкование данного соглашения в соответствии с частью 1 статьи 431 Кодекса не позволило определить его содержание в спорной части. Поэтому исходя из положений части 2 статьи 431 ГК РФ при толковании соглашения об отступном суд должен выяснить действительную общую волю сторон, приняв во внимание все обстоятельства, включая предшествующие предоставлению отступного переговоры и переписку, практику, установившуюся во взаимных отношениях сторон, обычаи делового оборота, последующее поведение сторон. Суд первой инстанции, полагая, что действительная общая воля сторон была направлена на частичное прекращение обязательств, вытекающих из договора возмездного оказания услуг, иск удовлетворил. Суд апелляционной инстанции решение суда первой инстанции отменил, в удовлетворении иска отказал, исходя из недоказанности имеющих значение для дела обстоятельств, которые суд первой инстанции счел установленными, и неправильного применения этим судом норм материального права. Согласившись с выводом суда первой инстанции о том, что стороны в соглашении об отступном не выразили явно свою волю на полное или частичное прекращение обязательства, суд апелляционной инстанции между тем указал на невозможность, основываясь на имеющихся в деле материалах, пояснениях сторон, установить действительную общую волю сторон (статья 431 Кодекса) и, следовательно, на ошибочность вывода суда первой инстанции о направленности действительной общей воли сторон. Кроме того, по смыслу статьи 409 ГК РФ можно сделать вывод: если стороны в соглашении об отступном определенно не указали, прекращается ли обязательство полностью или в части долга, и суд не может установить волю сторон путем использования способов, определенных статьей 431 Кодекса, то в случае, когда стоимость предоставляемого отступного меньше долга должника, необходимо исходить из того, что обязательство прекращается полностью. Суд кассационной инстанции постановление суда апелляционной инстанции оставил без изменения. 5. В случае, когда стороны предусмотрели предоставление отступного по частям, при предоставлении части отступного обязательство считается прекращенным пропорционально фактически предоставленному отступному Общество с ограниченной ответственностью обратилось с иском к акционерному обществу о взыскании задолженности по договору на оказание маркетинговых услуг. Как следовало из материалов дела, между сторонами заключен договор на оказание маркетинговых услуг, однако оказанные услуги оплачены не были. Впоследствии стороны заключили соглашение об отступном, в соответствии с которым обязательство по оплате услуг прекращается предоставлением акционерным обществом 50 тонн производимой им продукции (стали). При этом в соглашении указывалось, что предоставление названной продукции производится равными партиями по 10 тонн в месяц. Акционерное общество предоставило обществу с ограниченной ответственностью первую партию стали, однако поставку в следующих трех месяцах не производило, в связи с чем и был предъявлен упомянутый иск. В обоснование своих требований истец указал: из смысла статьи 409 Кодекса следует, что если стороны в качестве отступного предусмотрели предоставление определенных товаров, осуществляемое партиями, обязательство прекращается с момента предоставления отступного в полном объеме, согласованном сторонами. Следовательно, обязательство по оплате ответчиком маркетинговых услуг не прекратилось. В отзыве на иск ответчик обратил внимание на то, что из текста статьи 409 ГК РФ не следует, что обязательство прекращается предоставлением отступного в полном объеме. По его мнению, обязательство по оплате оказанных услуг прекратилось и истец не вправе требовать исполнения уже прекращенного обязательства. С предоставлением хотя бы части отступного первоначальная юридическая связь между сторонами утрачивается, поэтому истец вправе требовать исполнения соглашения об отступном, возмещения убытков, связанных с его неисполнением, но не исполнения по первоначальному обязательству. Суд первой инстанции иск удовлетворил частично: взыскал с ответчика сумму основного долга, снизив заявленную истцом сумму на 20 процентов, сочтя, что предоставлением части отступного обязательства ответчика прекратились в части, пропорциональной фактически предоставленному отступному. Решение обосновано ссылкой на статью 407 Кодекса, согласно которой обязательство может быть прекращено как полностью, так и частично. В данном случае, по мнению суда, положения статьи 409 ГК РФ не дают основания полагать, что в случае предоставления отступного по частям обязательство прекращается в полном объеме с предоставлением первой части отступного либо лишь с предоставлением последней его части. Суд также сослался на статью 311 ГК РФ и указал, что условиями соглашения предусмотрено предоставление отступного по частям. Кроме того, суд учел делимый характер обязательства по оплате оказанных услуг, а также принятие кредитором части отступного. Судом кассационной инстанции решение оставлено без изменения. 6. Если соглашением об отступном не нарушены права и интересы третьих лиц или публичные интересы, предоставлением отступного может быть прекращено и обязательство по возврату полученного по недействительной сделке, возникшее в силу статьи 167 ГК РФ Акционерное общество обратилось с иском в арбитражный суд к обществу с ограниченной ответственностью о признании недействительным соглашения об отступном. Как следовало из материалов дела, решением суда по другому делу признан недействительным существовавший между теми же сторонами договор поставки и применены последствия недействительности ничтожной сделки (статья 167 Кодекса). В дальнейшем стороны заключили соглашение об отступном, в соответствии с которым обязанность ответчика (покупателя по договору поставки) вернуть полученное по сделке (оргтехнику) прекращается предоставлением отступного (офисной мебели) в согласованных сторонами порядке, сроки и размере. Отступное ответчиком было предоставлено. В обоснование заявленного требования истец сослался на то, что указанное соглашение противоречит пункту 2 статьи 167 Кодекса, в силу которого при недействительности сделки каждая из сторон обязана возвратить все полученное по сделке, а в случае невозможности возвратить полученное по сделке в натуре возместить его стоимость в деньгах - если иные последствия недействительности сделки не установлены законом. В данном случае закон не устанавливает иных последствий недействительности сделки. В отзыве на иск ответчик пояснил, что полученная по договору оргтехника используется им в производственной деятельности, денежные средства отсутствуют. В связи с этим он предложил истцу прекратить обязательство по возврату полученного по недействительной сделке предоставлением в качестве отступного офисной мебели, в которой нуждался истец. С данным предложением ответчика истец согласился, в результате чего и было заключено спорное соглашение, которое не нарушает чьих-либо прав или законных интересов. Суд первой инстанции иск удовлетворил по следующим основаниям. Суд согласился с доводами истца о том, что спорное соглашение нарушает требования пункта 2 статьи 167 ГК РФ. По своей природе обязательство, возникшее из названной нормы закона, носит особый характер. Законодатель, устанавливая последствия недействительности сделки в виде возврата всего полученного по сделке, преследовал цель вернуть стороны в первоначальное положение. Заключив соглашение о прекращении данного обязательства предоставлением отступного, стороны в нарушение пункта 2 статьи 167 Кодекса фактически предусмотрели иные, нежели предусмотренные этой нормой, последствия признания сделки недействительной. Следовательно, в силу пункта 2 статьи 167, статьи 168 ГК РФ заключенное между истцом и ответчиком соглашение об отступном является ничтожным. Суд кассационной инстанции решение суда отменил, в иске отказал, исходя из следующего. Спорное соглашение по своей юридической природе является соглашением о прекращении обязательства предоставлением отступного. Заключение такого соглашения соответствует статье 409 ГК РФ. В случае, когда законодатель полагает необходимым ограничить право сторон на заключение того или иного соглашения, он прямо указывает об этом в соответствующей норме закона (например, в пункте 2 статьи 414 Кодекса). В данном случае такого рода ограничений законодательством не установлено. Следовательно, предоставлением отступного может быть прекращено любое обязательство, в том числе и обязательство по возврату полученного по недействительной сделке, возникшее в силу статьи 167 ГК РФ. Кроме того, как видно из материалов дела, спорное соглашение не нарушает прав и интересов третьих лиц; основания для применения положений статьи 169 или пункта 2 статьи 179 ГК РФ, устанавливающих особенности применения последствий недействительности сделок, не имелось. Таким образом, у суда первой инстанции не было оснований для признания спорного соглашения ничтожной сделкой. 7. Суд кассационной инстанции удовлетворил исковое требование сособственника о переводе на него прав и обязанностей приобретателя доли в праве общей собственности, переданной ответчику другим сособственником в качестве отступного по денежному обязательству Индивидуальный предприниматель (далее - предприниматель) обратился в арбитражный суд с требованием к коммерческому банку (далее - банк) о переводе прав и обязанностей приобретателя доли в праве общей собственности на объекты недвижимого имущества, переданные ответчику по соглашению об отступном. Исковое требование основано на пункте 3 статьи 250 ГК РФ и мотивировано тем, что названное имущество, составляющее имущественный комплекс, приобретено предпринимателем и закрытым акционерным обществом (далее - общество) в долевую собственность и передано обществом ответчику в порядке отступного без извещения истца о намерении произвести отчуждение своей доли постороннему лицу. Как следовало из материалов дела, общество и предприниматель заключили договор о совместной деятельности по поставке, переработке и реализации морепродуктов. По кредитному договору банк предоставил обществу кредит, однако последнее в установленный договором срок сумму кредита и проценты за пользование им не вернуло. В связи с этим банк и общество заключили соглашение об отступном, в соответствии с которым обязательства по кредитному договору прекращаются предоставлением отступного - 1/2 доли в праве собственности на имущественный комплекс. Зарегистрировав переход доли в праве собственности на переданное в качестве отступного имущество, банк письмом известил предпринимателя о переходе к банку принадлежащей ранее обществу доли в праве общей собственности. Решением суда первой инстанции в удовлетворении иска отказано по следующим основаниям. Согласно статье 250 Кодекса при продаже доли в праве общей собственности постороннему лицу остальные участники долевой собственности имеют преимущественное право покупки продаваемой доли по цене, за которую она продается, и на прочих равных условиях, кроме случая продажи с публичных торгов. При продаже доли с нарушением преимущественного права покупки любой участник долевой собственности имеет право в течение трех месяцев требовать в судебном порядке перевода на него прав и обязанностей покупателя. Преимущественное право покупки касается случаев купли-продажи и не распространяется на иные случаи отчуждения доли. Отступное является способом прекращения обязательства и означает, что должник может с согласия кредитора заменить первоначальный предмет исполнения другим (статья 409 Кодекса). В рассматриваемом споре нет сделки купли-продажи, следовательно, нет и такой стороны, как покупатель. Кроме того, в соглашении об отступном стороны прямо указали, что задолженность общества прекращается предоставлением банку отступного в виде названного имущества. В связи с этим у суда отсутствовали основания для квалификации соглашения об отступном как купли-продажи, а также для применения к названной сделке норм о купле-продаже. Суд кассационной инстанции решение суда отменил, иск удовлетворил по следующим основаниям. Согласно статье 246 Кодекса распоряжение имуществом, находящимся в общей долевой собственности, осуществляется по соглашению всех ее участников. При этом участник долевой собственности вправе по своему усмотрению продать, подарить, завещать, отдать в залог свою долю либо распорядиться ею иным образом с соблюдением при ее возмездном отчуждении правил, предусмотренных статьей 250 ГК РФ. При этом, как было указано судом кассационной инстанции, в данном случае квалификация спорных отношений не как отношений купли-продажи не является безусловным основанием для неприменения положений статьи 250 Кодекса. Суд кассационной инстанции на основании статьи 431 Кодекса квалифицировал передачу имущества в собственность ответчику по соглашению об отступном в обмен на получение денежных средств по кредитному договору как распоряжение спорным имуществом в виде его возмездного отчуждения и сделал вывод, что при таком отчуждении имущества общества право истца на преимущественную покупку доли нарушено."
}