{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 16 февраля 2001 г. N 59 \"Обзор практики разрешения споров, связанных с применением Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 16 февраля 2001 г. N 59 \"Обзор практики разрешения споров, связанных с применением Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с применением Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 31 листе. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики разрешения споров, связанных с применением Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" 1. Изданный субъектом Российской Федерации или его органом нормативный акт об обязательной государственной регистрации договоров, для которых федеральным законом такая государственная регистрация не установлена, не применяется арбитражным судом, как противоречащий нормам Гражданского кодекса Российской Федерации. Арендодатель обратился в арбитражный суд с иском к арендатору о признании незаключенным договора аренды здания. Арбитражный суд первой инстанции удовлетворил иск арендодателя о признании незаключенным договора аренды здания на срок менее одного года, сославшись на распоряжение главы субъекта Российской Федерации об обязательной государственной регистрации на территории субъекта Российской Федерации договоров аренды любого недвижимого имущества независимо от сроков аренды. Постановлением апелляционной инстанции решение отменено и в удовлетворении иска отказано на том основании, что согласно пункту \"о\" статьи 71 Конституции Российской Федерации гражданское законодательство находится в ведении Российской Федерации. Пункт 1 статьи 131 и пункт 1 статьи 164 ГК РФ устанавливают, что государственная регистрация прав на недвижимое имущество и сделок с ним осуществляется только в случаях, когда такая регистрация предусмотрена ГК РФ и иными федеральными законами (п. 2 ст. 3 ГК РФ). Пункт 1 статьи 2 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" (далее - Закон о государственной регистрации) устанавливает, что государственная регистрация прав на недвижимое имущество и сделок с ним есть юридический акт признания и подтверждения государством возникновения, ограничения (обременения), перехода или прекращения прав на недвижимое имущество в соответствии с ГК РФ. Таким образом, Конституция Российской Федерации и ГК РФ не наделяют субъектов Российской Федерации правом издавать нормативные акты по вопросам определения круга прав на недвижимое имущество и видов сделок с ним, подлежащих обязательной государственной регистрации. Поэтому изданный главой субъекта Российской Федерации нормативный акт об обязательной государственной регистрации всех договоров аренды (субаренды) недвижимого имущества независимо от сроков их действия не подлежал применению арбитражным судом первой инстанции на основании статьи 12 ГК РФ и пункта 2 статьи 11 АПК РФ (ч. 1 ст. 13 АПК РФ 2002 г.)(*) как акт государственного органа, противоречащий федеральному закону. В соответствии с пунктом 2 статьи 651 ГК РФ договор аренды здания, заключенный на срок менее одного года, не подлежал государственной регистрации. 2. Регистрация договоров аренды нежилых помещений, проводившаяся в субъекте Российской Федерации до вступления в силу Закона о государственной регистрации, не являлась государственной регистрацией, исходя из смысла положений ГК РФ, и отсутствие такой регистрации не порождает последствий, установленных в пункте 3 статьи 433 ГК РФ. Общество с ограниченной ответственностью (арендатор) обратилось в арбитражный суд с иском к акционерному обществу (арендодателю) о вселении в нежилые помещения, арендуемые у ответчика на основании договора аренды от 17.04.97 сроком на 5 лет, из которых оно было выселено арендодателем. Ответчик, возражая против иска, сослался на то, что в соответствии с пунктом 2 статьи 609 ГК РФ договор аренды нежилого помещения подлежал государственной регистрации. Поскольку договор аренды не был зарегистрирован, то согласно пункту 3 статьи 433 ГК РФ он является незаключенным, и, следовательно, истец на основании этого договора не имеет право требовать от ответчика предоставления нежилого помещения во владение и пользование. Арбитражный суд первой инстанции иск удовлетворил. При этом суд исходил из того, что договор аренды являлся заключенным и у истца возникло право требовать от ответчика передачи арендованного нежилого помещения во владение и пользование. Положения первой части ГК РФ о государственной регистрации договоров аренды недвижимого имущества применяются с учетом требований статьи 8 Федерального закона \"О введении в действие части первой Гражданского кодекса Российской Федерации\", устанавливающей, что до введения в действие закона о государственной регистрации прав на недвижимое имущество применяется действующий порядок регистрации недвижимого имущества и сделок с ним. Договор аренды был заключен до вступления в силу Закона о государственной регистрации прав, который установил порядок государственной регистрации и отнес нежилые помещения к недвижимому имуществу. Поэтому регистрация договоров аренды нежилых помещений, осуществлявшаяся в субъекте Российской Федерации до введения в действие Закона о государственной регистрации на основании нормативного акта правительства субъекта Российской Федерации в целях учета этих объектов имущества, не являлась государственной регистрацией, исходя из смысла положений ГК РФ. Следовательно, при отсутствии такой регистрации договор аренды не может считаться незаключенным на основании пункта 3 статьи 433 ГК РФ. 3. Арбитражный суд не вправе обязать учреждение юстиции осуществить государственную регистрацию с указанием иной даты регистрации, чем фактическая дата регистрации. Акционерное общество обратилось в арбитражный суд с иском к учреждению юстиции об обжаловании отказа в государственной регистрации. Из представленных суду документов следовало, что акционерное общество, купившее у банка здание, обратилось к учреждению юстиции с заявлением о государственной регистрации перехода права собственности на здание. Учреждение юстиции отказало в регистрации на том основании, что представленные на государственную регистрацию документы не соответствуют по форме и содержанию документам, представляемым на государственную регистрацию прав. В ходе судебного разбирательства установлено, что после отказа в государственной регистрации на соответствующее здание был наложен арест судебным приставом-исполнителем в порядке обращения взыскания на это здание как на имущество, принадлежащее банку. Арбитражный суд первой инстанции, признав отказ учреждения юстиции в государственной регистрации неправомерным, иск удовлетворил и обязал учреждение юстиции зарегистрировать переход права собственности на здание к новому собственнику. При этом арбитражный суд на основании пункта 3 статьи 13 Закона о государственной регистрации обязал учреждение указать датой регистрации день окончания месячного срока со дня подачи истцом заявления и документов на регистрацию, в которой ему было отказано. Постановлением апелляционной инстанции решение отменено в части определения даты регистрации перехода права собственности на здание. Как следует из пункта 3 статьи 2 Закона о государственной регистрации, датой государственной регистрации прав является день внесения соответствующих записей о правах в Единый государственный реестр прав. Таким образом, днем внесения записи в Единый государственный реестр прав является день ее фактического совершения, и арбитражный суд был не вправе обязать учреждение юстиции указать при внесении записи иную дату ее совершения. В соответствии с пунктом 1 статьи 31 Закона о государственной регистрации учреждение юстиции несет ответственность за своевременность и точность записей о праве на недвижимое имущество и сделках с ним. Поскольку ввиду отказа учреждения юстиции право собственности истца на здание не было зарегистрировано в установленный срок, то истец вправе на основании пункта 1 статьи 31 Закона о государственной регистрации, а также статей 16 и 1069 ГК РФ потребовать от учреждения юстиции возмещения причиненных в результате этого убытков. 4. Учреждение юстиции правомерно отказало в государственной регистрации договора купли-продажи квартиры, так как ранее им уже был зарегистрирован договор купли-продажи той же квартиры, заключенный тем же продавцом с другим покупателем. Строительная организация обратилась в арбитражный суд с иском к учреждению юстиции об обжаловании отказа в государственной регистрации. Из представленных документов следовало, что строительная организация, являющаяся собственником нескольких жилых квартир в построенном ею жилом доме, подписала договор купли-продажи одной из этих квартир с акционерным обществом. Учреждение юстиции отказало в регистрации на том основании, что ранее им уже был зарегистрирован договор купли-продажи той же квартиры, заключенный между упомянутой выше строительной организацией (продавцом) и индивидуальным предпринимателем (покупателем). В обоснование предъявленного требования строительная организация, не оспаривая факта заключения договора купли-продажи той же квартиры с другим покупателем, ссылалась на то, что, хотя договор купли-продажи был зарегистрирован в установленном порядке, переход права собственности на нее к покупателю не был зарегистрирован. Строительная организация оставалась собственником квартиры и имела право распорядиться ею, заключив новый договор купли-продажи. Следовательно, учреждение юстиции было обязано зарегистрировать новый договор купли-продажи. Арбитражный суд первой инстанции в иске отказал, указав, что в соответствии с требованиями статьи 12 Закона о государственной регистрации и Правилами ведения Единого государственного реестра прав на недвижимое имущество и сделок с ним, утвержденными постановлением Правительства Российской Федерации от 18.02.98 N 219, в Единый государственный реестр прав вносятся записи о государственной регистрации сделок с недвижимым имуществом и регистрационные записи о прекращении сделок. Единый государственный реестр прав должен содержать не противоречащие друг другу регистрационные записи о правах на недвижимое имущество, об обременениях этих прав и о сделках с таким имуществом. Наличие в Едином государственном реестре прав записи о зарегистрированном договоре купли-продажи квартиры препятствует совершению записи о регистрации нового договора купли-продажи той же квартиры, заключенного тем же продавцом, до тех пор, пока регистрационная запись о более раннем договоре не будет погашена записью о прекращении упомянутого договора ввиду его расторжения, отказа от него одной из сторон или прекращения по другим основаниям. Поэтому учреждение юстиции правомерно отказало сторонам нового договора купли-продажи в его государственной регистрации. 5. Учреждение юстиции, осуществляющее государственную регистрацию, правомерно отказало юридическому лицу в государственной регистрации договора купли-продажи здания, так как закон не предусматривает государственной регистрации такого договора. Стороны обратились в арбитражный суд с иском к учреждению юстиции об обжаловании отказа в государственной регистрации. Из представленных суду документов следовало, что стороны, заключившие договор купли-продажи здания, обратились к учреждению юстиции с заявлением о его государственной регистрации, сославшись на содержащееся в договоре условие о том, что он вступает в силу с момента государственной регистрации. Учреждение юстиции на основании пункта 1 статьи 20 Закона о государственной регистрации отказало в регистрации, поскольку данный договор не подлежит государственной регистрации. Арбитражный суд первой инстанции отказал сторонам в удовлетворении иска к учреждению юстиции. В соответствии с пунктом 1 статьи 2 Закона о государственной регистрации государственная регистрация прав на недвижимое имущество и сделок с ним является юридическим актом признания и подтверждения государством возникновения, ограничения (обременения), перехода или прекращения прав на недвижимое имущество в соответствии с ГК РФ. Государственная регистрация сделок с недвижимым имуществом согласно требованиям статей 164 и 131 ГК РФ осуществляется только в случаях, установленных законом. В соответствии со статьей 4 Закона о государственной регистрации во всех случаях, когда закон предусматривает государственную регистрацию прав на недвижимое имущество и сделок с ним, такая регистрация всегда является обязательной. Гражданским кодексом не предусмотрено государственной регистрации договора купли-продажи здания. Включение сторонами в договор, не подлежащий государственной регистрации, условия о том, что он подлежит государственной регистрации и вступает в силу с момента государственной регистрации, противоречит нормам ГК РФ. Такое условие является ничтожным в силу требований статей 168 и 180 ГК РФ. Поэтому учреждение юстиции правомерно отказало в государственной регистрации договора купли-продажи здания. 6. Положения ГК РФ не предусматривают обязательной регистрации права аренды недвижимого имущества. Поэтому регистрация порождаемого договором аренды недвижимого имущества обременения вещных прав арендодателя на недвижимое имущество правами арендатора производится на основании статьи 26 Закона о государственной регистрации только при регистрации самого договора аренды недвижимого имущества. Арендодатель обратился в арбитражный суд с иском к арендатору о взыскании арендной платы. Из представленных суду документов следовало, что между сторонами был заключен договор аренды здания производственного назначения на срок менее года. Здание было передано арендодателем арендатору с соблюдением требований, установленных в пункте 1 статьи 655 ГК РФ. В дальнейшем арендатор отказался выполнять предусмотренные договором обязанности по содержанию арендованного имущества и уплатить арендную плату в размере, установленном договором. При этом арендатор сослался на то, что статья 26 Закона о государственной регистрации предусматривает обязательную государственную регистрацию права аренды недвижимого имущества и аренды как обременения независимо от того, подлежал государственной регистрации сам договор аренды этого недвижимого имущества или нет. Так как в данном случае право аренды здания не было зарегистрировано, это право не возникло у арендатора. Поскольку у арендатора не возникло права владеть и пользоваться зданием, то у него не возникли и предусмотренные договором обязанности по содержанию здания и по оплате арендной платы в соответствующем размере. Арбитражный суд первой инстанции, рассматривая данный спор, исходил из следующего. Требования статьи 26 Закона о государственной регистрации подлежат применению с учетом и на основании положений ГК РФ. Согласно пункту 1 статьи 4 Закона о государственной регистрации государственной регистрации подлежат право собственности и иные вещные права на недвижимое имущество и сделки с ним в соответствии со статьями 130, 131, 132 и 164 ГК РФ. Положения Гражданского кодекса предусматривают государственную регистрацию договоров аренды недвижимого имущества (ст. 609). Однако для договоров аренды зданий и сооружений на срок менее одного года такая государственная регистрация не требуется (ст. 651). Вместе с тем ГК РФ не предусматривает государственной регистрации ни права аренды, ни аренды как обременения. Таким образом, исходя из смысла положений ГК РФ, регистрация возникающих из договора аренды здания прав арендатора, обременяющих вещные права арендодателя на это здание, осуществляется на основании статьи 26 Закона о государственной регистрации только в том случае, когда регистрации подлежит сам договор аренды недвижимого имущества. При этом регистрация права аренды не является самостоятельной государственной регистрацией упомянутого права, а представляет собой запись в Едином государственном реестре прав о произведенной государственной регистрации договора аренды недвижимого имущества, на основании которого возникают права арендатора, обременяющие недвижимое имущество (п.3 ст.26 Закона о государственной регистрации). Поскольку договор аренды здания был заключен сторонами на срок менее одного года и не подлежал государственной регистрации, то, следовательно, не подлежало регистрации в Едином государственном реестре прав и обременение в виде прав арендатора, возникающих на основании данного договора. Арбитражный суд признал, что ответчик имеет права арендатора, вытекающие из договора аренды, и несет предусмотренные договором и корреспондирующие этим правам обязанности по уплате арендной платы и содержанию здания. На этом основании суд удовлетворил исковые требования арендодателя. 7. При отсутствии государственной регистрации договор аренды недвижимого имущества является незаключенным. Если одна из сторон такого договора уклоняется от его государственной регистрации, другая сторона вправе на основании пункта 3 статьи 165 ГК РФ предъявить иск об обязании зарегистрировать договор. Индивидуальный предприниматель (арендатор) обратился в арбитражный суд с иском к обществу с ограниченной ответственностью (арендодателю) и к учреждению юстиции, осуществляющему регистрацию прав на недвижимое имущество и сделок с ним, об обязании зарегистрировать подписанный между сторонами договор аренды здания сроком на 10 лет на основании пункта 3 статьи 165 ГК РФ. В ходе судебного разбирательства один из ответчиков - арендодатель - заявил, что в соответствии с пунктом 2 статьи 651 и пунктом 3 статьи 433 ГК РФ договор аренды здания, заключенный на срок один год и более, подлежит обязательной государственной регистрации, при отсутствии которой он считается незаключенным. Предъявленный истцом иск является фактически иском о понуждении заключить договор аренды. Такой иск может быть предъявлен только в случае, предусмотренном пунктом 4 статьи 445 ГК РФ, когда заключение договора обязательно для одной из сторон. Следовательно, пункт 3 статьи 165 ГК РФ не может применяться к сделкам, которые при отсутствии государственной регистрации считаются незаключенными. Арбитражный суд первой инстанции установил, что истец неоднократно обращался к арендодателю с требованием передать ему ряд документов, необходимых для регистрации договора аренды. Однако арендодатель без уважительной причины не передал истцу этих документов. Такие действия арендодателя суд квалифицировал как уклонение от государственной регистрации договора аренды. В соответствии с пунктом 3 статьи 165 ГК РФ в случае, если сделка, требующая государственной регистрации, совершена в надлежащей форме, но одна из сторон уклоняется от ее регистрации, суд вправе по требованию другой стороны вынести решение о регистрации сделки. Из буквального содержания данной нормы не следует, что она применяется только в случаях, когда при отсутствии государственной регистрации сделка считается недействительной. ГК РФ не устанавливает каких-либо особых положений для сделок, которые при отсутствии государственной регистрации считаются незаключенными. Таким образом, требование пункта 3 статьи 165 ГК РФ носит общий характер, и сторона, заинтересованная в государственной регистрации сделки, вправе предъявить в суд требование о ее регистрации и тогда, когда в соответствии с законом сделка при отсутствии регистрации считается незаключенной. На этом основании арбитражный суд удовлетворил требование истца и принял решение о регистрации договора аренды. Все расходы по оплате госпошлины арбитражный суд возложил на арендодателя, указав, что учреждение юстиции, которое в силу пункта 3 статьи 165 ГК РФ и на основании принятого судом решения обязано зарегистрировать договор, не совершало каких-либо действий, нарушающих права и интересы истца. Данное решение суда постановлениями апелляционной и кассационной инстанций оставлено без изменения. 8. Если стороны установили, что условия заключенного ими договора аренды здания применяются к их отношениям, существовавшим в течение определенного периода времени до его заключения, то при исчислении срока аренды здания в целях определения, подлежит договор государственной регистрации или нет, такой период времени не включается в срок аренды. Одна из сторон обратилась в арбитражный суд с иском о признании договора аренды незаключенным. Из представленных суду документов следовало, что между сторонами был подписан договор аренды здания сроком на шесть месяцев, но стороны распространили действие договора на их отношения, существовавшие в течение года до подписания договора. В обоснование предъявленного требования истец сослался на то, что фактически срок действия договора аренды составил более одного года и, следовательно, в соответствии с пунктом 2 статьи 651 ГК РФ договор подлежал государственной регистрации. Однако договор не был зарегистрирован и поэтому не может считаться заключенным. Арбитражный суд первой инстанции в удовлетворении иска отказал по следующим основаниям. Срок аренды был указан сторонами в договоре и составлял менее одного года. Согласно пункту 2 статьи 425 ГК РФ стороны вправе установить, что условия заключенного ими договора аренды применяются к их отношениям, возникшим до заключения договора. Таким образом, из содержания пункта 2 статьи 425 ГК РФ следует, что наличие в договоре названного условия не влияет на определение момента, с которого договор считается заключенным, а равно не изменяет срока его действия. Момент заключения договора, содержащего подобное условие, и срок его действия определяются в соответствии с общими положениями ГК РФ. На этом основании арбитражный суд признал, что для целей государственной регистрации период времени, предшествовавший заключению договора аренды здания, не должен включаться в срок аренды. Поэтому договор аренды здания следует считать заключенным на срок, указанный в договоре, то есть на шесть месяцев. Поскольку в силу пункта 2 статьи 651 ГК РФ данный договор не подлежал государственной регистрации, нет оснований для признания его незаключенным. 9. Соглашение сторон об изменении размера арендной платы, указанного ими в договоре аренды недвижимого имущества, подлежащем государственной регистрации, также подлежит обязательной государственной регистрации, поскольку является неотъемлемой частью договора аренды и изменяет содержание и условия обременения, порождаемого договором аренды. Акционерное общество обратилось в арбитражный суд с иском к арендатору о взыскании арендной платы, исходя из ее размера, указанного в зарегистрированном договоре аренды. Из представленных суду документов следовало, что акционерное общество купило здание, часть нежилых помещений которого были сданы предыдущим собственником здания в аренду на 10 лет на основании зарегистрированного в установленном порядке договора аренды. В дальнейшем арендатор уведомил акционерное общество, что между ним и предыдущим собственником здания было заключено соглашение об уменьшении размера арендной платы. В обоснование иска акционерное общество сослалось на то, что соглашение о внесении изменений в договор не было зарегистрировано и, следовательно, должно считаться незаключенным. Арбитражный суд первой инстанции в иске о взыскании арендной платы в размере, указанном в зарегистрированном договоре, отказал, указав на то, что согласно пункту 1 статьи 452 ГК РФ соглашение об изменении договора совершается в той же форме, что и договор. Соглашение об изменении договора аренды было заключено в простой письменной форме путем составления единого письменного документа, то есть в той же форме, что и сам договор. Однако требование пункта 2 статьи 651 ГК РФ об обязательной государственной регистрации договора аренды здания или сооружения на срок не менее одного года не распространяется на соглашение об изменении размера арендной платы по договору аренды, так как государственная регистрация не является элементом формы этого договора. Поскольку пункт 1 статьи 452 ГК РФ не предусматривает обязательной государственной регистрации соглашений о внесении изменений или дополнений в договоры, подлежащие государственной регистрации, то такие соглашения не нуждаются в регистрации. Суд кассационной инстанции решение отменил и иск о взыскании арендной платы в размере, определенном согласно условиям зарегистрированного договора аренды, удовлетворил по следующим основаниям. Договор аренды здания регистрируется как порождаемое данным договором обременение прав арендодателя соответствующими обязательствами. Согласно пункту 1 статьи 453 ГК РФ при изменении зарегистрированного договора аренды обязательства сторон сохраняются в измененном виде, что означает изменение зарегистрированного обременения. Учитывая, что соглашение об изменении договора аренды, подлежащего государственной регистрации, является его неотъемлемой частью, на него распространяется требование об обязательной государственной регистрации. Поскольку соглашение о внесении в ранее зарегистрированный договор аренды здания изменений относительно размера арендной платы не было зарегистрировано, оно в соответствии с пунктом 3 статьи 433 ГК РФ должно считаться незаключенным до тех пор, пока не будет зарегистрировано в установленном порядке. 10. Арбитражный суд пришел к выводу о том, что при продлении договора аренды здания, заключенного на срок менее одного года, на такой же срок после окончания первоначального срока аренды, отношения сторон регулируются новым договором аренды, который не подлежит государственной регистрации в силу пункта 2 статьи 651 ГК РФ. Арендодатель обратился в арбитражный суд с иском к арендатору об освобождении последним занимаемого здания. Из представленных суду документов следовало, что стороны заключили договор аренды здания сроком на 11 месяцев. Согласно одному из условий договора по окончании срока аренды договор считался продленным на тот же срок и на тех же условиях, если до окончания срока аренды ни одна из сторон не заявит о своем отказе от продления договора. До окончания срока ни одна из сторон не уведомила другую сторону об отказе от продления договора. В обоснование предъявленного требования истец сослался на то, что продление договора аренды представляло собой изменение срока аренды, который в целом составил более одного года. Следовательно, в силу пункта 2 статьи 651 ГК РФ для продления договора аренды здания требовалась его государственная регистрация по истечении первых 11 месяцев. Арбитражный суд первой инстанции, рассмотрев иск, пришел к следующим выводам. Договор аренды здания был заключен на определенный срок, равный 11 месяцам, то есть менее одного года. В соответствии с условиями договора продление осуществлялось автоматически по окончании срока аренды при отсутствии заявления одной из сторон об отказе от продления. Таким образом, фактически по окончании первоначального срока действия договора между сторонами начал действовать новый договор аренды, условия которого были идентичны условиям окончившегося договора. На этом основании арбитражный суд признал, что при продлении договор аренды не подлежал государственной регистрации, так как срок продления (срок аренды по новому договору) был менее одного года. 11. Договор аренды здания, возобновленным на неопределенный срок, не нуждается в государственной регистрации, так как согласно пункту 2 статьи 651 ГК РФ государственной регистрации подлежит договор аренды здания, заключенный только на срок не менее одного года. Акционерное общество, приобретшее в собственность здание по договору купли-продажи, обратилось в арбитражный суд с иском об освобождении здания лицом, его занимающим, т.к. данное лицо, по мнению истца, без законных оснований владеет и пользуется указанным зданием. Между этим лицом и бывшим собственником здания заключен договор аренды здания, который был возобновлен на неопределенный срок в соответствии с пунктом 2 статьи 621 ГК РФ. Поскольку договор аренды, возобновленный на неопределенный срок, не был зарегистрирован, истец полагал, что договор является незаключенным. Арбитражный суд первой инстанции отказал истцу в удовлетворении иска, указав, что согласно пункту 2 статьи 651 ГК РФ подлежит государственной регистрации и считается заключенным с момента такой регистрации только договор аренды здания или сооружения, заключенный на срок не менее года. Следовательно, договор аренды, возобновленный на неопределенный срок, в государственной регистрации не нуждается. 12. Соглашение о переводе долга по договору аренды здания, подлежащему государственной регистрации, также подлежит государственной регистрации и при отсутствии ее считается незаключенным. Общество с ограниченной ответственностью (арендодатель) обратилось в арбитражный суд с иском к акционерному обществу о взыскании арендной платы по договору аренды здания. Акционерное общество заявило, что оно является ненадлежащим ответчиком по данному иску. Договор аренды прекратился в связи с окончанием срока аренды, и с согласия истца долг акционерного общества по оплате арендной платы был переведен на нового арендатора здания, что подтверждается соглашением о переводе долга. Арбитражный суд первой инстанции иск удовлетворил, указав, что в соответствии с пунктом 2 статьи 391 ГК РФ к форме перевода долга соответственно применяются требования, содержащиеся в пунктах 1 и 2 статьи 389 ГК РФ. В частности, в силу пункта 2 статьи 389 ГК РФ уступка требования по сделке, требующей государственной регистрации, должна быть зарегистрирована в порядке, установленном для регистрации этой сделки, если иное не установлено законом. Договор аренды, заключенный между истцом и ответчиком сроком на один год, подлежал государственной регистрации и был зарегистрирован в установленном порядке. Следовательно, соглашение о переводе долга ответчика по этому договору также подлежало регистрации в порядке, установленном для регистрации договора аренды. Так как соглашение о переводе долга не было зарегистрировано, оно в силу пункта 3 статьи 433 ГК РФ считается незаключенным. 13. Поскольку заключенный сторонами смешанный договор, содержащий элементы договора купли-продажи предприятия как имущественного комплекса, подлежащего обязательной государственной регистрации, и договора поставки оборудования, устанавливает единую совокупность обязательств, то такой смешанный договор подлежит обязательной государственной регистрации, при отсутствии которой должен считаться незаключенным. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к закрытому акционерному обществу о признании договора незаключенным и возврате суммы аванса. Из представленных суду документов следовало, что общество с ограниченной ответственностью заключило с закрытым акционерным обществом договор, по которому последнее продало ему предприятие (имущественный комплекс) и обязалось поставить новое оборудование для использования на этом предприятии, а покупатель уплатил аванс в счет своих обязательств по оплате предприятия и оборудования. В обоснование предъявленного требования истец сослался на то, что в соответствии с пунктом 3 статьи 560 ГК РФ договор купли-продажи предприятия подлежит обязательной государственной регистрации и считается заключенным с момента такой регистрации. Ответчик (продавец) возражал против заявленных исковых требований, указывая на то, что заключенный договор содержит элементы двух договоров: купли-продажи предприятия и поставки оборудования. Согласно статье 421 ГК РФ к отношениям сторон по смешанному договору применяются в соответствующих частях правила о договорах, элементы которых содержатся в смешанном договоре, если иное не вытекает из соглашения сторон или существа смешанного договора. ГК РФ устанавливает обязательность государственной регистрации договора купли-продажи предприятия, но не предъявляет такого требования к договорам поставки. Поэтому смешанный договор является незаключенным только в части обязательств по договору купли-продажи предприятия. Арбитражный суд первой инстанции иск удовлетворил, указав в решении, что в соответствии с пунктом 3 статьи 421 ГК РФ стороны могут заключить договор, в котором содержатся элементы различных договоров, предусмотренных законом или иными правовыми актами (смешанный договор). Смешанный договор, содержащий элементы разных договоров, устанавливает единую совокупность обязательств. Заключенный сторонами договор представляет собой смешанный договор, так как в нем стороны соединили условия разных гражданско-правовых договоров и связали осуществление своих прав и обязанностей, предусмотренных одним из этих договоров, с осуществлением прав и обязанностей, предусмотренных другим договором. Поскольку пункт 3 статьи 560 ГК РФ устанавливает обязательную государственную регистрацию договора купли-продажи предприятия, это требование распространяется и на смешанный договор, содержащий элементы договора купли-продажи. При отсутствии такой регистрации весь смешанный договор должен считаться незаключенным, а не только в части обязательств по купле-продаже предприятия. 14. Предварительный договор, по которому стороны обязуются в будущем заключить договор, подлежащий государственной регистрации, не подлежит государственной регистрации. Индивидуальный предприниматель на основании пункта 4 статьи 445 ГК РФ обратился в арбитражный суд с иском к акционерному обществу о понуждении последнего заключить с ним договор аренды здания сроком на 25 лет на условиях, предусмотренных предварительным договором. Возражая против предъявленного иска, акционерное общество в ходе судебного разбирательства заявило, что поскольку договор аренды здания сроком на 25 лет, который это общество обязалось заключить с предпринимателем, подлежал обязательной государственной регистрации, то в соответствии с пунктом 2 статьи 429 ГК РФ и сам предварительный договор также подлежал такой регистрации. Однако он не был зарегистрирован и, следовательно, на основании пункта 3 статьи 433 ГК РФ должен считаться незаключенным. Поэтому требования истца не подлежат удовлетворению, т.к. основываются на незаключенном предварительном договоре. Арбитражный суд первой инстанции отказал истцу в удовлетворении иска, отметив, что на основании пункта 2 статьи 429 ГК РФ предварительный договор заключается в форме, установленной для основного договора. Поскольку договор аренды здания подлежал государственной регистрации в силу пункта 2 статьи 651 ГК РФ, то и предварительный договор также подлежал государственной регистрации. Несоблюдение правил о форме предварительного договора влечет его ничтожность. Суд кассационной инстанции отменил решение суда первой инстанции и удовлетворил иск о понуждении заключить договор аренды, указав, что в силу пункта 2 статьи 429 ГК РФ к предварительному договору применяются только правила о форме основного договора. Установленное пунктом 2 статьи 651 ГК РФ условие об обязательной государственной регистрации договора аренды здания или сооружения на срок не менее одного года не является элементом формы этого договора. Предварительный договор, по которому стороны обязались заключить договор аренды здания, подлежащий государственной регистрации, не является также и сделкой с недвижимостью, исходя из требований статьи 164 ГК РФ. Предметом предварительного договора является обязательство сторон по поводу заключения будущего договора, а не обязательства по поводу недвижимого имущества. С учетом изложенного суд кассационной инстанции признал, что предварительный договор не подлежал государственной регистрации. 15. Соглашение, определяющее размер, сроки и порядок предоставления в качестве отступного недвижимого имущества, не подлежит обязательной государственной регистрации. Государственной регистрации подлежит переход права собственности на недвижимое имущество, предоставляемое в качестве отступного. Банк обратился в арбитражный суд с иском к учреждению юстиции об обжаловании отказа в государственной регистрации. Из представленных суду документов следовало, что между банком и обществом с ограниченной ответственностью было заключено соглашение, по которому общество передало банку в качестве отступного в целях прекращения обязательств по возврату кредита пять принадлежащих обществу квартир в жилом доме. Учреждение юстиции отказало банку и обществу в регистрации перехода права собственности на указанные квартиры на том основании, что само соглашение об отступном не было зарегистрировано учреждением юстиции и, следовательно, не соответствовало требованиям, предъявляемым законодательством к документам, представляемым на государственную регистрацию. Арбитражный суд первой инстанции иск удовлетворил и обязал учреждение юстиции зарегистрировать переход к банку права собственности на квартиры от общества с ограниченной ответственностью. При этом арбитражный суд указал, что согласно пункту 1 статьи 164 ГК РФ сделки с землей и другим недвижимым имуществом подлежат государственной регистрации в случаях и в порядке, предусмотренных статьей 131 ГК РФ и законом о регистрации прав на недвижимое имущество и сделок с ним. Согласно пункту 1 статьи 131 ГК РФ государственной регистрации подлежат право собственности и другие вещные права на недвижимые вещи, ограничения этих прав, их возникновение, переход и прекращение. Таким образом, пункт 1 статьи 164 ГК РФ не предусматривает государственной регистрации сделок с недвижимым имуществом, отдельной от регистрации вещных прав на недвижимое имущество, ограничения этих прав, их возникновения, перехода и прекращения. Отдельной обязательной государственной регистрации подлежат только те договоры с недвижимым имуществом, для которых она прямо предусмотрена в ГК РФ. Поскольку статья 409 ГК РФ не содержит требований о государственной регистрации соглашения, определяющего размер, сроки и порядок предоставления в качестве отступного недвижимого имущества, то, следовательно, такое соглашение не нуждается в отдельной государственной регистрации. 16. Право собственности на объект недвижимости, не завершенный строительством, подлежит регистрации только в случае, если он не является предметом действующего договора строительного подряда, и при необходимости собственнику совершить с этим объектом сделку. Акционерное общество обратилось в арбитражный суд с иском к учреждению юстиции о признании права собственности на здание и расположенные рядом гаражи и об обязании его осуществить регистрацию права собственности на эти объекты. Ответчик, возражая против иска, ссылался на то, что регистрация права собственности за истцом не произведена по причине отсутствия актов ввода указанных объектов в эксплуатацию. Акционерное общество утверждало, что акт рабочей и государственной приемочной комиссии не оформлен по причине отказа от его подписания органами санэпидемнадзора, поскольку объекты не подключены к магистральным сетям канализации. Однако магистральные сети в микрорайоне расположения объектов еще не построены. Арбитражный суд первой инстанции отказал в удовлетворении исковых требований по следующим основаниям. В соответствии с пунктом 1 статьи 25 Закона о государственной регистрации право на вновь создаваемый объект недвижимого имущества регистрируется на основании документов, подтверждающих факт его создания. Поскольку акты приемки объектов в эксплуатацию не были оформлены, данные объекты являются объектами, не завершенными строительством. Согласно пункту 2 статьи 25 Закона о государственной регистрации право на не завершенный строительством объект регистрируется только в случае необходимости совершения сделки с этим объектом. Однако здание и гаражи построены акционерным обществом для собственных нужд и на момент обращения за государственной регистрацией продажа их другим лицам не предполагалась. Данное решение суда постановлениями апелляционной и кассационной инстанций оставлено без изменения. 17. Объект незавершенного строительства не может быть продан с публичных торгов в порядке исполнительного производства до тех пор, пока право собственности должника на данный объект не будет зарегистрировано самим должником или судебным приставом-исполнителем в соответствии со статьей 25 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\". Акционерное общество обратилось в арбитражный суд с иском к учреждению юстиции об обжаловании отказа в государственной регистрации права собственности на приобретенный объект незавершенного строительства. Судебным приставом-исполнителем во исполнение решения арбитражного суда было обращено взыскание на принадлежащий должнику законсервированный объект незавершенного строительства. Указанный объект был продан с публичных торгов специализированной организацией, которой этот объект был передан судебным приставом-исполнителем на основании пункта 1 статьи 62 Федерального закона \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве). Акционерное общество, приобретшее объект незавершенного строительства с публичных торгов, обратилось к учреждению юстиции с заявлением о государственной регистрации права собственности на этот объект. Учреждение юстиции отказало в государственной регистрации, сославшись на то, что до продажи с публичных торгов в порядке исполнительного производства право собственности должника на объект незавершенного строительства не было зарегистрировано в соответствии с пунктом 2 статьи 25 Закона о государственной регистрации. Арбитражный суд первой инстанции в удовлетворении иска отказал по следующим основаниям. В соответствии с требованиями статей 62 и 63 Закона об исполнительном производстве и статьи 447 ГК РФ продажа имущества должника с торгов при обращении на него взыскания есть особый способ заключения договора купли-продажи этого имущества. Поскольку право собственности должника на объект незавершенного строительства не было зарегистрировано в порядке, установленном статьей 25 Закона о государственной регистрации, спорный объект не мог быть продан с публичных торгов в рамках исполнительного производства. Необходимым условием продажи объекта с торгов в порядке обращения на него взыскания в рамках исполнительного производства является регистрация права собственности должника на этот объект. Поскольку сам должник свое право собственности на указанный объект не зарегистрировал, регистрация его прав должна была быть проведена судебным приставом-исполнителем в порядке подготовки торгов данным объектом (ст.62 Закона об исполнительном производстве), а свидетельство о государственной регистрации вместе с другими документами, характеризующими объект недвижимости, передано им специализированной организации, проводящей торги (подп.3 п.3 ст.62 Закона об исполнительном производстве). 18. Договор простого товарищества (о совместной деятельности), по которому одна из сторон обязуется в качестве своего вклада передать недвижимое имущество, не требует государственной регистрации. Однако, если одна из сторон по такому договору уклоняется от государственной регистрации возникновения общей долевой собственности сторон на это имущество, суд вправе по требованию другой стороны принять решение о государственной регистрации перехода недвижимого имущества в общую долевую собственность. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу о признании своего права на долю в праве собственности на здание, внесенное акционерным обществом в виде вклада в совместную деятельность. Из представленных суду документов следовало, что между акционерным обществом и обществом с ограниченной ответственностью был заключен договор о совместной деятельности, по которому акционерное общество обязалось в качестве своего вклада внести здание, а общество с ограниченной ответственностью - денежные средства. Размеры вкладов были равными. В соответствии с условиями договора общество с ограниченной ответственностью перечислило денежные средства, составляющие его вклад, на счет акционерного общества, которому было поручено ведение общих дел. Договор не предусматривал какого-либо специального оформления сторонами факта внесения акционерным обществом здания в общую долевую собственность товарищей. Однако по условиям договора акционерное общество было обязано зарегистрировать общую долевую собственность товарищей на вносимое здание. Такая регистрация не была им произведена. В ходе судебного разбирательства истец изменил исковые требования: заявил иск о государственной регистрации перехода здания в общую долевую собственность сторон по договору о совместной деятельности. В качестве третьего лица, не заявляющего самостоятельных требований на предмет спора, было привлечено учреждение юстиции по регистрации прав на недвижимое имущество. Акционерное общество, возражая против иска, заявило, что, поскольку по договору оно должно было внести в качестве вклада недвижимое имущество, договор подлежал государственной регистрации в соответствии с пунктом 1 статьи 164 ГК РФ. Так как договор не был зарегистрирован, то согласно пункту 3 статьи 433 ГК РФ он считается незаключенным, и, следовательно, истец не вправе на основании условий этого договора требовать государственной регистрации перехода здания в общую долевую собственность. Арбитражный суд первой инстанции в решении указал, что договор простого товарищества, по которому одна из сторон обязуется внести в товарищество недвижимое имущество, не подлежит обязательной государственной регистрации в силу пункта 1 статьи 164 ГК РФ, так как требования статей 1041-1054 ГК не предусматривают государственной регистрации такого договора. Момент заключения договора определяется в соответствии с общими требованиями пунктов 1 и 2 статьи 433 ГК РФ. Согласно пункту 1 статьи 1043 ГК РФ внесенное товарищами имущество, которым они обладали на праве собственности, а также произведенная в результате совместной деятельности продукция и полученные от такой деятельности плоды и доходы признаются их общей долевой собственностью, если иное не установлено законом или договором простого товарищества, либо не вытекает из существа обязательства. Поскольку ответчик не зарегистрировал в срок, установленный договором, общую долевую собственность товарищей на здание, вносимое им в виде вклада в простое товарищество, истец имеет право требовать регистрации перехода здания в общую долевую собственность. В данном случае в соответствии с пунктом 1 статьи 6 ГК РФ по аналогии применяются требования пункта 3 статьи 551 ГК РФ. В связи с изложенным арбитражный суд удовлетворил исковые требования истца и принял решение о государственной регистрации учреждением юстиции перехода здания в общую долевую собственность сторон. 19. Арбитражный суд, утверждая мировое соглашение, по которому одна сторона передает другой стороне в собственность жилое помещение, обязан был убедиться в том, что сторона, передающая недвижимое имущество, является его собственником и ее право собственности на это имущество зарегистрировано в установленном законом порядке. Арбитражный суд первой инстанции утвердил мировое соглашение, по которому ответчик обязался передать построенные им квартиры, являвшиеся предметом спора, истцу, а истец обязался уплатить ответчику определенную денежную сумму. В качестве третьего лица, не заявляющего самостоятельных требований на предмет спора, в деле участвовало учреждение юстиции, осуществляющее регистрацию прав на недвижимое имущество и сделок с ним. Учреждение юстиции подало кассационную жалобу на определение об утверждении мирового соглашения и прекращении производства по делу, указав на то, что право собственности ответчика на передаваемые им истцу квартиры еще не зарегистрировано в порядке, установленном Законом о государственной регистрации. Суд кассационной инстанции определение отменил и дело передал на новое рассмотрение в арбитражный суд первой инстанции. Согласно части 4 статьи 37 АПК РФ (ч. 5 ст. 49 АПК РФ 2002 г.)(*) арбитражный суд утверждает мировое соглашение, если оно не противоречит законам и иным нормативным правовым актам и не нарушает права и законные интересы других лиц. При утверждении мирового соглашения, по которому одна сторона передает другой стороне в собственность недвижимое имущество, арбитражный суд был обязан проверить, что недвижимое имущество принадлежит соответствующему лицу на праве собственности. Согласно части 2 пункта 1 статьи 2 Закона о государственной регистрации регистрация является единственным доказательством существования права. Поскольку право собственности ответчика на жилые помещения не было зарегистрировано, он не мог распорядиться ими, в том числе и путем заключения мирового соглашения. Определение арбитражного суда об утверждении мирового соглашения о передаче в собственность недвижимого имущества представляет собой судебный акт, определяющий условия и содержание гражданско-правовой сделки с этим имуществом. Поэтому при утверждении мирового соглашения о передаче в собственность квартир арбитражный суд должен был убедиться, что права на упомянутые жилые помещения зарегистрированы в соответствии с требованиями Закона о государственной регистрации."
}