{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 15 января 1998 г. N 26 \"Обзор практики рассмотрения споров, связанных с применением арбитражными судами норм Гражданского кодекса Российской Федерации о залоге\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 15 января 1998 г. N 26 \"Обзор практики рассмотрения споров, связанных с применением арбитражными судами норм Гражданского кодекса Российской Федерации о залоге\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения споров, связанных с применением арбитражными судами норм Гражданского кодекса Российской Федерации о залоге, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: Обзор на 12 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] к письму Высшего Арбитражного Суда РФ от 15 января 1998 г. N 26 Обзор практики рассмотрения споров, связанных с применением арбитражными судами норм Гражданского кодекса Российской Федерации о залоге 1. В соответствии с пунктом 3 статьи 339 Гражданского кодекса Российской Федерации государственной регистрации подлежит только договор о залоге недвижимости (ипотеке). При рассмотрении спора между коммерческим банком и акционерным обществом об обращении взыскания на заложенные в обеспечение кредитного договора автотранспортные средства ответчиком был поставлен вопрос о недействительности заключенного сторонами договора о залоге в связи с несоблюдением процедуры его государственной регистрации в установленном порядке. Согласившись с этими доводами, арбитражный суд отказал в удовлетворении требований об обращении взыскания на предмет залога. Как было указано в судебном решении, в соответствии со статьей 339 Гражданского кодекса Российской Федерации, статьей 11 Закона Российской Федерации \"О залоге\" и постановлением Правительства Российской Федерации от 12.08.94 N 938 \"О государственной регистрации автомототранспортных средств и других видов самоходной техники на территории Российской Федерации\" залог автотранспортных средств подлежит обязательной регистрации в органах Государственной автомобильной инспекции МВД России. В соответствии с Правилами регистрации автомототранспортных средств и прицепов к ним в Государственной автомобильной инспекции, изданными МВД России во исполнение вышеназванного постановления Правительства Российской Федерации, регистрация залога транспортных средств производится по месту регистрации автомототранспортных средств с участием сторон договора или их законных представителей. Залогодателю и залогодержателю выдаются свидетельства о регистрации залога транспортных средств и делается запись в реестре регистрации залога транспортных средств. На спорном договоре о залоге имелась запись о том, что договор о залоге зарегистрирован РЭП ГАИ, заверенная печатью данного органа. Однако должность и фамилия лица, учинившего запись, не указаны. По сообщению начальника РЭП ГАИ, данные о регистрации спорного договора у инспекции отсутствовали. Таким образом, договор о залоге не был зарегистрирован в установленном [ФИО] порядке, что, по мнению суда, в соответствии со статьей 165 Гражданского кодекса Российской Федерации влекло его ничтожность. Между тем при принятии решения по делу арбитражным судом не принято во внимание, что согласно пункту 3 статьи 339 Гражданского кодекса Российской Федерации обязательной регистрации подлежат только сделки, связанные с залогом недвижимости (ипотека), к которой в соответствии с пунктом 1 статьи 130 Гражданского кодекса Российской Федерации относятся, в частности, воздушные, морские суда, суда внутреннего плавания, космические объекты. Иных случаев регистрации залога § 3 главы 23 Гражданского кодекса Российской Федерации не предусматривает. Что касается ссылки суда на статью 11 и пункт 2 статьи 40 Закона Российской Федерации \"О залоге\", то следовало иметь в виду, что согласно статье 4 Федерального закона \"О введении в действие части первой Гражданского кодекса Российской Федерации\" в числе других законов и иных правовых актов, принятых до введения в действие части первой Кодекса, Закон Российской Федерации \"О залоге\" действует на территории Российской Федерации в части, не противоречащей общим положениям о залоге, установленным § 3 главы 23 Гражданского кодекса Российской Федерации. При изложенных обстоятельствах решение арбитражного суда о недействительности договора о залоге автотранспортных средств в связи с несоблюдением порядка государственной регистрации являлось необоснованным и было отменено в кассационном порядке. 2. При отсутствии в договоре о залоге сведений, индивидуально определяющих заложенное имущество, договор о залоге не может считаться заключенным. Решением арбитражного суда удовлетворены исковые требования банка о взыскании с акционерного общества суммы задолженности по кредитному договору и со ссылкой на условия заключенного сторонами договора о залоге обращено взыскание на два автомобиля. По мнению акционерного общества, оспорившего указанное судебное решение в части обращения взыскания на принадлежащие ему транспортные средства, предметом возникших между сторонами отношений по залогу было имущество, определенное сторонами в договоре о залоге как \"автомобили и иные принадлежащие заемщику транспортные средства\". В ходе рассмотрения спора установлено наличие в собственности акционерного общества нескольких автомобилей. Истец же полагал, что решение суда соответствует статье 26 Закона Российской Федерации \"О залоге\", согласно которой в том случае, если предметом залога является несколько вещей, залогодержатель приобретает право получить удовлетворение за счет любой из них по своему выбору. При рассмотрении указанного спора следовало учитывать следующее. В соответствии с пунктом 1 статьи 339 Гражданского кодекса Российской Федерации в договоре о залоге должны быть указаны предмет залога, его оценка, существо, размер и срок исполнения обязательства, обеспечиваемого залогом. При отсутствии соглашения сторон хотя бы по одному из названных условий договор о залоге не может считаться заключенным. Таким образом, исходя из существа залогового обязательства при определении в договоре предмета залога должна быть названа не только видовая принадлежность имущества (автомобиль), но и должны быть указаны индивидуальные характеристики предмета залога, позволяющие вычленить его из однородных вещей. Поскольку из представленных на рассмотрение арбитражного суда документов следовало, что при определении предмета залога стороны не применили формулировку, позволяющую достоверно определить, какое конкретно имущество являлось предметом залога (индивидуализировать заложенное имущество), удовлетворение иска путем обращения взыскания на автомобили, фактически выбранные по усмотрению залогодержателя из всего имущества залогодателя, являлось необоснованным. В этом случае договор о залоге считается незаключенным. В другом случае предметом залога выступало стационарное оборудование, расположенное по месту нахождения ремонтного участка акционерного общества (залогодателя). Арбитражный суд признал обоснованным довод ответчика, ссылавшегося на отсутствие в договоре о залоге индивидуальных признаков заложенного имущества, позволявших вычленить его из аналогичного имущества, расположенного на ремонтном участке. Так, в соглашении сторон не содержалось описи заложенного оборудования, его наименования, заводских номеров, а также каких-либо других количественных или качественных показателей. Как указано в судебном решении, стационарность, т.е. неизменность места расположения имущества, ставшего предметом залога, сама по себе не является достаточным признаком, позволяющим индивидуализировать спорное оборудование. В связи с этим договор о залоге нельзя признать состоявшимся. 3. Предмет залога не может быть определен как \"денежные средства, находящиеся на банковском счете\". Сбербанк России обратился в арбитражный суд с иском о признании недействительным договора о залоге, заключенного с коммерческим банком в обеспечение кредитного договора, поскольку предметом залога являлось имущество, определенное в договоре как денежные средства, хранящиеся на корреспондентном счете\". Арбитражный суд в удовлетворении исковых требований отказал, ссылаясь на заключение договора о залоге в соответствии с действующим законодательством. Постановлением апелляционной инстанции решение оставлено без изменения. На состоявшиеся судебные акты принесен протест, в котором предлагалось их отменить, договор о залоге признать недействительным. Президиум Высшего Арбитражного Суда Российской Федерации протест удовлетворил по следующим основаниям. В соответствии со статьей 334 Гражданского кодекса Российской Федерации в силу залога кредитор по обеспеченному залогом обязательству (залогодержатель) имеет право в случае неисполнения должником этого обязательства получить удовлетворение из стоимости заложенного имущества. При этом согласно статьям 349 и 350 Кодекса удовлетворение требований осуществляется путем продажи заложенного имущества с публичных торгов с направлением вырученной суммы в погашение долга. Таким образом, одним из существенных признаков договора о залоге имущества является возможность реализации предмета залога. Исходя из природы \"безналичных денег\", они не могут быть переданы в залог по правилам, регулирующим залог вещей. 4. По договору о залоге, заключенному на основании пункта 6 статьи 340 Гражданского кодекса Российской Федерации, право залога возникает у залогодержателя с момента приобретения залогодателем соответствующего имущества. Коммерческий банк обратился в арбитражный суд с иском к индивидуальному частному предприятию об обращении взыскания на заложенное имущество в счет погашения задолженности ответчика по кредитному договору. Как было установлено судом, предметом договора о залоге являлся кирпич силикатный, подлежащий передаче залогодателю в соответствии с договором поставки, заключенным им с конкретным поставщиком. К моменту заключения договора о залоге обязательства поставщиком исполнены не были. [ФИО] против иска, предприятие указало на то обстоятельство, что к моменту заключения договора о залоге спорное имущество не находилось в его собственности и, следовательно, договор о залоге является недействительным. Арбитражный суд удовлетворил исковые требования со ссылкой на пункт 6 статьи 340 Гражданского кодекса Российской Федерации, согласно которому договором о залоге может быть предусмотрен залог вещей, которые залогодатель приобретет в будущем. Кассационная инстанция, правомерно отменив решение суда первой инстанции об обращении взыскания на предмет залога, указала, что по договору о залоге, заключенному на основании пункта 6 статьи 340 Кодекса, право залога возникает у залогодержателя только с момента приобретения залогодателем соответствующего имущества. Кроме того, в постановлении кассационной инстанции обращено внимание сторон на отсутствие в договоре о залоге условий, регламентирующих порядок и способ отграничения кирпича, являвшегося предметом залога, в случае его поступления в адрес залогодателя. 5. При обращении взыскания на предмет залога в судебном порядке в решении суда должна указываться начальная продажная цена заложенного имущества. Сбербанк России предъявил иск к индивидуальному частному предприятию об обращении взыскания на заложенное оборудование в счет погашения задолженности предприятия по кредитному договору. Установив обоснованность иска и учитывая, что предметом договора о залоге выступало имущество, стоимость которого значительно превышала размер предъявленных залогодержателем требований, арбитражный суд указал в решении, что взыскание производится за счет заложенного имущества в пределах установленной судом суммы долга. При изложении резолютивной части решения судом не учтены требования пункта 3 статьи 350 Гражданского кодекса Российской Федерации, согласно которому в решении суда об обращении взыскания на предмет залога должна быть определена начальная продажная цена заложенного имущества. В подобных случаях арбитражным судам необходимо учитывать, что нарушение требований пункта 3 статьи 350 Кодекса может привести к существенному ущемлению имущественных прав залогодателя в процессе последующей реализации принадлежащего ему имущества. 6. При наличии спора между залогодателем и залогодержателем начальная продажная цена заложенного имущества устанавливается судом исходя из рыночной цены этого имущества. Коммерческий банк обратился в арбитражный суд с иском к товариществу с ограниченной ответственностью об обращении в судебном порядке взыскания на заложенное недвижимое имущество в счет исполнения обязательств ответчика по кредитному договору. По существу заявленных требований товарищество не возражало. Как было установлено судом, при определении цены объекта недвижимости в договоре о залоге стороны исходили из его балансовой стоимости согласно справке БТИ, полученной по запросу заемщика в период установления с банком договорных отношений по кредиту и залогу. Учитывая значительный промежуток времени, прошедший с момента получения указанной справки, а также фактическое удорожание заложенного имущества, ответчик ходатайствовал об установлении в решении суда начальной продажной цены реализации заложенного здания в соответствии с заключением областной лаборатории судебной экспертизы. Последним, в частности, констатировано, что рыночная стоимость имущества, являвшегося предметом залога, возросла по сравнению с оценкой, ранее данной сторонами в договоре о залоге. По мнению истца, возражавшего по существу указанного ходатайства, установление в решении суда начальной продажной цены заложенного имущества, отличной от его оценки в договоре о залоге, без согласия залогодержателя не допускается. При принятии решения по делу арбитражный суд исходил из следующего. В соответствии с пунктом 3 статьи 350 Гражданского кодекса Российской Федерации в случаях обращения взыскания на предмет залога в судебном порядке арбитражный суд устанавливает начальную продажную цену заложенного имущества, подлежащего реализации на публичных торгах. В этой связи довод залогодержателя о якобы имеющей место попытке залогодателя односторонне изменить условия договора о залоге в части оценки предмета залога не соответствует действительности. Согласно требованиям статьи 53 Арбитражного процессуального кодекса Российской Федерации (ст. 65 АПК РФ 2002 г.)(*) каждое лицо, участвующее в деле, должно доказать те обстоятельства, на которые оно ссылается в обоснование своих требований. Кроме того, решение суда в части указания начальной продажной цены заложенного имущества должно быть документально обосновано. Таким образом, с учетом того, что в ходе рассмотрения указанного спора залогодержателем не доказана обоснованность своей позиции, а залогодателем, напротив, представлены конкретные документы, свидетельствующие об изменении стоимости имущества, являющегося предметом залога, арбитражный суд обоснованно удовлетворил ходатайство ответчика об установлении начальной продажной цены подлежащего реализации объекта недвижимости в соответствии с представленным заключением экспертизы. При принятии решения об обращении взыскания на предмет залога арбитражные суды должны учитывать то обстоятельство, что указание в решении суда начальной продажной цены заложенного имущества, существенно отличающейся от его рыночной стоимости на момент реализации, может впоследствии привести к нарушению прав кредитора или должника в ходе осуществления исполнительного производства. Поэтому, если при рассмотрении указанных споров по инициативе любой из заинтересованных сторон будут представлены доказательства, свидетельствующие о том, что рыночная стоимость имущества, являющегося предметом залога, существенно отличается от его оценки, произведенной сторонами в договоре о залоге, арбитражный суд может предложить лицам, участвующим в деле, принять согласованное решение или определить начальную продажную цену такого имущества в соответствии с представленными доказательствами независимо от его оценки сторонами в договоре о залоге. 7. Требование кредитора к залогодателю, не являющемуся должником по основному договору, ограничивается суммой, вырученной от реализации предмета залога. Коммерческий банк обратился в арбитражный суд с иском к индивидуальному частному предприятию и обществу с ограниченной ответственностью о взыскании 8 млрд. рублей задолженности по кредитному договору и обращении взыскания на заложенное имущество. Как следовало из материалов дела, кредит в сумме 1,5 млрд. рублей был выдан индивидуальному частному предприятию, а залогодателем выступило общество, предоставив в качестве предмета залога речное судно, оцененное сторонами по договору в 2 млрд. рублей. Арбитражный суд удовлетворил требования истца полностью за счет залогодателя, указав в резолютивной части решения: обратить взыскание на имущество общества с ограниченной ответственностью, стоимость которого составляет в сумме 8 млрд. рублей. Отменяя данное решение, кассационная инстанция указала, что характер обязательства лица, предоставившего кредитору обеспечение на случай неисполнительности должника, обусловлен характером избранного способа обеспечения. В частности, сущность залога как способа обеспечения исполнения основного обязательства состоит в праве кредитора (залогодержателя) потребовать реализации предмета залога и передачи ему вырученных по такой реализации денежных средств в размере, не превышающем суммы задолженности по обеспеченному обязательству. При недостаточности вырученных средств для покрытия требований кредитора (залогодержателя) последний имеет право, при отсутствии иного указания в законе или договоре, получить недостающую сумму из прочего имущества должника (п. 5 ст. 350 Гражданского кодекса Российской Федерации). Таким образом, при рассмотрении данного спора необходимо было исходить из следующего. Поскольку залогодателем выступило третье лицо, не являющееся должником по основному договору, его обязательства перед залогодержателем не могли превышать сумму, вырученную от реализации заложенного имущества. В связи с этим в резолютивной части постановления кассационной инстанции указано о взыскании с индивидуального частного предприятия 8 млрд. рублей задолженности и обращении взыскания на заложенное имущество, принадлежащее обществу, в счет погашения этой задолженности."
}