{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 31 мая 2011 г. N 145",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 31 мая 2011 г. N 145 Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики рассмотрения арбитражными судами дел о возмещении вреда, причиненного государственными органами, органами местного самоуправления, а также их должностными лицами, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 28 л. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики рассмотрения арбитражными судами дел о возмещении вреда, причиненного государственными органами, органами местного самоуправления, а также их должностными лицами 1. В силу статей 16, 1069 Гражданского кодекса Российской Федерации ответчиком по иску о возмещении вреда, причиненного государственными или муниципальными органами, а также их должностными лицами, является соответствующее публично-правовое образование. В связи с этим замена органа, уполномоченного представлять публично-правовое образование, не является заменой ответчика в смысле статьи 47 Арбитражного процессуального кодекса Российской Федерации. Акционерное общество обратилось в арбитражный суд с иском к Министерству внутренних дел Российской Федерации (далее - МВД России) о возмещении вреда, причиненного сотрудниками органа внутренних дел вследствие изъятия ювелирных украшений. Арбитражный суд при подготовке дела к судебному разбирательству установил, что фактически иск предъявлен к Российской Федерации на основании статьи 1069, пункта 2 статьи 1070 Гражданского кодекса Российской Федерации (далее - ГК РФ). Из материалов дела следовало, что уголовное дело возбуждено следователем Следственного управления Следственного комитета при прокуратуре Российской Федерации (далее - Следственный комитет), им же вынесено постановление об изъятии ювелирных украшений, которые затем были переданы в названное Следственное управление. В связи с этим суд пришел к выводу, что в силу подпункта 1 пункта 3 статьи 158 Бюджетного кодекса Российской Федерации (далее - БК РФ), подпункта 19 пункта 9 Положения о Следственном комитете при прокуратуре Российской Федерации, утвержденного Указом Президента Российской Федерации от 01.08.2007 N 1004, в суде по данному делу от имени Российской Федерации должен выступать Следственный комитет, и, руководствуясь пунктом 1 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 22.06.2006 N 23 \"О некоторых вопросах применения арбитражными судами норм Бюджетного кодекса Российской Федерации\", известил Следственный комитет о месте и времени судебного разбирательства. Решением суда первой инстанции иск к Российской Федерации в лице Следственного комитета удовлетворен. Постановлением суда апелляционной инстанции решение суда первой инстанции оставлено без изменения. При этом суд апелляционной инстанции отверг довод Следственного комитета о том, что в нарушение статьи 47 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) суд первой инстанции произвел замену ответчика без согласия истца и, по сути, отказал в требовании к лицу, к которому оно заявлялось. Поскольку по делам о возмещении вреда, причиненного незаконными действиями государственных органов, единственным ответчиком в силу статей 16, 1069 ГК РФ является соответствующее публично-правовое образование, замена органа, уполномоченного представлять публично-правовое образование в деле о возмещении вреда, не является заменой ответчика в смысле статьи 47 АПК РФ. В другом деле суд апелляционной инстанции отклонил довод заявителя апелляционной жалобы о нарушении судом норм процессуального права при замене ненадлежащего ответчика и оставил без изменения решение суда первой инстанции. Так как ответчиком являлась Российская Федерация, для привлечения в дело Федеральной службы судебных приставов (далее - ФССП) не требовалось соблюдения процедуры замены ответчика или привлечения в дело второго ответчика. Неявка представителя ФССП, извещенной в соответствии с пунктом 1 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 22.06.2006 N 23 \"О некоторых вопросах применения арбитражными судами норм Бюджетного кодекса Российской Федерации\" о месте и времени судебного разбирательства, в силу части 3 статьи 156 АПК РФ не препятствовала рассмотрению дела судом. 2. Иск о возмещении вреда, причиненного государственными органами (их должностными лицами), подлежит рассмотрению по месту нахождения органа, причинившего вред (органа, должностным лицом которого причинен вред), если иное не предусмотрено законодательством. Общество с ограниченной ответственностью обратилось в Арбитражный суд Республики Татарстан с иском к Российской Федерации в лице Федеральной таможенной службы о возмещении вреда, причиненного в результате незаконных действий должностных лиц таможенного органа. В обоснование заявленного требования истец указал, что в результате ненадлежащего исполнения сотрудниками таможенного органа своих должностных обязанностей, выразившегося в проставлении на грузовых таможенных декларациях и железнодорожных накладных нечитаемых штампов таможенного органа и личных номерных печатей сотрудников таможенного органа, вагоны, в которых находился груз истца, являвшийся предметом договора поставки, задержаны Гродненской таможней на станции Свислочь Белорусской железной дороги. Железная дорога удержала в безакцептном порядке тариф за простой вагонов с перевозчика и начислила экспедитору штраф за задержку вагонов. Названные суммы впоследствии на основании договоров перевозки и транспортной экспедиции уплачены обществом контрагентам. Арбитражный суд взыскал с Российской Федерации заявленные истцом суммы исходя из того, что сотрудниками таможенного органа ненадлежащим образом исполнены должностные обязанности, установленные Инструкцией о действиях должностных лиц таможенных органов, осуществляющих таможенное оформление и таможенный контроль при декларировании и выпуске товаров, утвержденной приказом Государственного таможенного комитета Российской Федерации от 28.11.2003 N 1356, что, в частности, подтверждено материалами служебной проверки. Суд апелляционной инстанции оставил решение суда без изменения, отклонив довод заявителя апелляционной жалобы о подсудности данного дела Арбитражному суду города Москвы и нарушении Арбитражным судом Республики Татарстан, рассмотревшим дело, норм процессуального законодательства о подсудности. Согласно пункту 4 постановления Правительства Российской Федерации от 26.07.2006 N 459 \"О Федеральной таможенной службе\" Федеральная таможенная служба осуществляет свою деятельность как непосредственно, так и через таможенные органы. Таким образом, поскольку Федеральная таможенная служба, уполномоченная в соответствии с подпунктом 1 пункта 3 статьи 158 БК РФ представлять интересы Российской Федерации в этом деле, имеет территориальные органы, и вред истцу причинен действиями сотрудников такого органа в Республике Татарстан, подсудность спора определена верно. Другое дело по иску о возмещении вреда, причиненного вследствие неисполнения судебным приставом-исполнителем определения Арбитражного суда Приморского края об обеспечении иска, передано Арбитражным судом Магаданской области на основании пункта 3 части 2 статьи 39 АПК РФ по подсудности в Арбитражный суд Приморского края, так как часть 6 статьи 96 АПК РФ предусматривает, что данное дело подсудно суду, вынесшему определение об обеспечении иска. 3. При рассмотрении дела о возмещении вреда, причиненного вследствие издания правового акта, решения или действия (бездействия) государственного или муниципального органа (должностного лица), незаконность такого акта, решения или действия (бездействия), установленная судом в порядке, предусмотренном главой 24 АПК РФ, не подлежит переоценке в силу обязательности данного судебного акта (статья 16 АПК РФ). Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к Российской Федерации в лице ФССП о возмещении вреда, причиненного незаконным бездействием судебного пристава-исполнителя. Решением арбитражного суда в иске отказано, поскольку суд пришел к выводу об отсутствии в действиях судебного пристава-исполнителя нарушений действующего законодательства. При этом суд отверг довод истца о том, что решением суда по другому делу бездействие судебного пристава-исполнителя, которым истцу причинен вред, признано незаконным, так как в соответствии с частью 2 статьи 69 АПК РФ обстоятельства, установленные вступившим в законную силу судебным актом арбитражного суда по ранее рассмотренному делу, не доказываются вновь при рассмотрении арбитражным судом другого дела, в котором участвуют те же лица. В деле же об оспаривании бездействия пристава ни Российская Федерация, ни ФССП не участвовали, а участвовало лишь Управление ФССП по субъекту Российской Федерации. Решение суда первой инстанции, обжалованное обществом в суд апелляционной инстанции, отменено, исковое требование удовлетворено. При этом суд апелляционной инстанции указал следующее. В силу статьи 1069 ГК РФ подлежит возмещению вред, причиненный действиями (бездействием) государственных или муниципальных органов (должностных лиц), которые являются незаконными. Установление незаконности соответствующих действий (бездействия) органа (должностного лица) возможно в специальном процессуальном порядке, предусмотренном главой 24 АПК РФ. При этом судебный акт, которым установлено наличие в действиях (бездействии) такого органа (должностного лица) нарушений норм публичного права, в силу статьи 16 АПК РФ обязателен для суда, рассматривающего гражданско-правовой спор о возмещении вреда, причиненного такими действиями (бездействием). Кроме того, возможность иной оценки действий (бездействия) государственного или муниципального органа в деле о возмещении вреда привела бы, в нарушение процессуального законодательства, к фактическому пересмотру судебного акта, вынесенного по делу, возникшему из административных или иных публичных правоотношений. В другом деле арбитражный суд отказал в удовлетворении требования истца о возмещении вреда, причиненного государственным органом, поскольку законность действий данного органа подтверждена решением арбитражного суда, принятым в порядке главы 24 АПК РФ по другому делу. При этом суд отметил, что истец не ссылался на какие-либо иные основания незаконности действий государственного органа помимо тех, которые были предметом оценки суда в деле, возникшем из публичных правоотношений. Доказательств того, что вред причинен истцу иными незаконными действиями названного государственного органа, суду также не было представлено. 4. Тот факт, что ненормативный правовой акт не был признан в судебном порядке недействительным, а решение или действия (бездействие) государственного органа - незаконными, сам по себе не является основанием для отказа в иске о возмещении вреда, причиненного таким актом, решением или действиями (бездействием). В названном случае суд оценивает законность соответствующего ненормативного акта, решения или действий (бездействия) государственного или муниципального органа (должностного лица) при рассмотрении иска о возмещении вреда. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к Российской Федерации о возмещении вреда, причиненного судебным приставом-исполнителем незаконным арестом денежных средств, находящихся на банковском счете истца. Отказывая в удовлетворении заявленного требования, суд исходил из того, что в силу части второй статьи 13 ГК РФ требование о возмещении вреда может быть заявлено в случае признания судом акта государственного органа недействительным. Так как постановление судебного пристава-исполнителя об аресте денежных средств на банковском счете общества не обжаловалось истцом в установленном судебном порядке, у него отсутствуют надлежащие доказательства, обосновывающие его требование о привлечении Российской Федерации к гражданско-правовой ответственности за незаконные действия судебного пристава-исполнителя. Суд апелляционной инстанции решение суда первой инстанции отменил, указав, что осуществление защиты нарушенного права путем возмещения вреда, причиненного в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления либо должностных лиц этих органов (статья 16 ГК РФ), не ставится в зависимость от необходимости оспаривания этих действий (бездействия) по правилам, установленным главой 24 АПК РФ. Поскольку истец обратился в суд с иском о возмещении вреда, а не с заявлением о признании недействительным постановления судебного пристава-исполнителя, в целях установления наличия или отсутствия условий для привлечения Российской Федерации к гражданско-правовой ответственности на основании статьи 1069 ГК РФ за причиненный судебным приставом-исполнителем вред суд при рассмотрении данного требования должен был оценить указанное постановление на предмет его законности. При этом тот факт, что на момент предъявления иска названное постановление судебного пристава-исполнителя отменено и, соответственно, нарушение прав и интересов истца прекращено, такой оценке не препятствует. Установив, что постановление судебного пристава-исполнителя о наложении ареста на денежные средства, находящиеся на банковском счете истца, являлось незаконным и истцу вследствие исполнения этого постановления причинен вред, суд апелляционной инстанции требование истца удовлетворил. В другом деле истец просил признать незаконным отказ органа местного самоуправления в выдаче разрешения на строительство, обязать упомянутый орган выдать указанное разрешение, а также взыскать с муниципального образования денежные средства в возмещение вреда, причиненного в результате невыдачи этого разрешения. Установив, что срок для оспаривания отказа органа местного самоуправления, предусмотренный частью 4 статьи 198 АПК РФ, истцом пропущен, суд отказал в признании отказа в выдаче разрешения на строительство незаконным. В то же время, поскольку пропуск такого срока не является препятствием для оценки судом законности отказа муниципального органа в выдаче разрешения на строительство в целях установления оснований для возмещения вреда, причиненного истцу в результате такого отказа, суд удовлетворил заявленное истцом требование. При этом ссылка ответчика на грубую неосторожность потерпевшего, который не оспорил отказ органа местного самоуправления в надлежащем судебном порядке, отвергнута судом, так как бездействие потерпевшего в данном случае не способствовало возникновению или увеличению вреда (статья 1083 ГК РФ). 5. Требуя возмещения вреда, истец обязан представить доказательства, обосновывающие противоправность акта, решения или действий (бездействия) органа (должностного лица), которыми истцу причинен вред. При этом бремя доказывания обстоятельств, послуживших основанием для принятия такого акта или решения либо для совершения таких действий (бездействия), лежит на ответчике. Производственный кооператив обратился в арбитражный суд с требованием о возмещении вреда, причиненного неисполнением судебным приставом-исполнителем судебного акта о взыскании с общества с ограниченной ответственностью долга. Арбитражный суд первой инстанции отказал в удовлетворении заявленного требования, указав, что кооператив в соответствии со статьей 65 АПК РФ должен доказать обстоятельства, на которые он ссылается как на основание своих требований. В силу статьи 1069 ГК РФ условием для возмещения вреда в данном случае является причинение его в результате незаконных действий (бездействия), однако доказательства того, что действия (бездействие) судебного пристава-исполнителя были незаконными, истцом не представлены. В апелляционной жалобе кооператив просил отменить названное решение суда, ссылаясь на правило части 1 статьи 65 АПК РФ о том, что обязанность доказывания обстоятельств, послуживших основанием для принятия государственными органами, органами местного самоуправления, иными органами, должностными лицами оспариваемых актов, решений, совершения действий (бездействия), возлагается на соответствующие орган или должностное лицо. По мнению кооператива, суд первой инстанции, в нарушение названного правила, возложил бремя доказывания незаконности действий (бездействия) судебного пристава-исполнителя на истца. Суд апелляционной инстанции отклонил доводы, приведенные в апелляционной жалобе кооператива, о неправильном применении судом первой инстанции статьи 65 АПК РФ и ошибочном возложении на истца бремени доказывания незаконности действий (бездействия) судебного пристава-исполнителя, указав следующее. В соответствии с частью 1 статьи 65 АПК РФ кооператив, предъявляя требование о возмещении вреда, причиненного действиями (бездействием) судебного пристава-исполнителя, должен доказать обстоятельства, на которые он ссылается как на основание своих требований, а именно доказать факт причинения кооперативу вреда, его размер, наличие причинной связи между действиями (бездействием) судебного пристава-исполнителя и наступившими неблагоприятными последствиями, а также противоправность таких действий (бездействия). При этом суд оценивает противоправность действий (бездействия) судебного пристава-исполнителя с учетом обстоятельств, послуживших основанием для таких действий (бездействия), обязанность доказывания которых в силу части 1 статьи 65 АПК РФ лежит на ответчике. В рассматриваемом случае ФССП названную обязанность выполнила. Оценив представленные ФССП материалы исполнительного производства, из которых следует, что имущество должника не было обнаружено, суд первой инстанции признал, что все возможные меры по поиску имущества должника судебный пристав-исполнитель предпринял. Истец же, помимо самого факта неисполнения судебного акта о взыскании долга, каких-либо иных доказательств, которые свидетельствовали бы о противоправности действий (бездействия) судебного пристава-исполнителя, не представил. Исходя из этого, суд апелляционной инстанции в удовлетворении апелляционной жалобы отказал, оставив в силе решение суда первой инстанции. 6. Требование о возмещении вреда, причиненного в результате издания нормативного правового акта государственного органа или органа местного самоуправления, не соответствующего закону или иному нормативному правовому акту, имеющему большую юридическую силу, может быть удовлетворено в случае, если такой нормативный правовой акт признан недействующим по решению суда общей юрисдикции, арбитражного суда. Индивидуальный предприниматель обратился в арбитражный суд с иском к субъекту Российской Федерации о возмещении вреда, причиненного изданием его администрацией постановления о лицензировании деятельности по заготовке древесины на территории субъекта Российской Федерации, в связи с тем, что в результате применения названного нормативного правового акта, являющегося, по мнению истца, незаконным, он вынужден нести расходы, которые не понес бы в обычных условиях делового оборота. Суд первой инстанции отказал истцу в удовлетворении его требования, поскольку указанный нормативный акт в установленном законом порядке не был признан недействующим и продолжает применяться на территории субъекта Российской Федерации. При этом суд отметил, что истец не лишен возможности обратиться с иском о возмещении вреда, причиненного в результате издания спорного постановления, если данное постановление будет признано недействующим в надлежащем порядке. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения. Ссылку истца на то, что защита нарушенного права путем возмещения вреда, причиненного в результате издания нормативных правовых актов (статья 16 ГК РФ), не ставится в зависимость от необходимости оспаривания этих актов по правилам, установленным главой 23 АПК РФ, суд апелляционной инстанции отверг, указав следующее. Нормативный характер правового акта предполагает его общеобязательность, неоднократность применения и действие в отношении неопределенного круга лиц. В связи с этим процессуальное законодательство предусматривает специальный порядок и правовые последствия установления несоответствия такого акта иному нормативному правовому акту, имеющему большую юридическую силу. Так, согласно пункту 2 части 2 статьи 195 АПК РФ следствием установления незаконности нормативного правового акта является признание его не действующим полностью или в части. По смыслу части 7 статьи 194 АПК РФ по вопросу о соответствии нормативного правового акта, признанного недействующим, нормативному правовому акту, имеющему большую юридическую силу, не может быть принято другого судебного решения, в том числе и по требованию лица, не участвовавшего в деле. В силу позиции Конституционного Суда Российской Федерации, закрепленной в постановлении от 16.06.1998 N 19-П \"По делу о толковании отдельных положений статей 125, 126 и 127 Конституции Российской Федерации\", нормативный характер правового акта предопределяет невозможность прекращения действия любых его положений, затрагивающих права, свободы и обязанности граждан без официального опубликования для всеобщего сведения судебных решений, аннулирующих такие нормы. Исключение признанных судом общей юрисдикции, арбитражным судом недействующими нормативных актов из сферы правоприменения обеспечивается правилами части 3 статьи 253 Гражданского процессуального кодекса Российской Федерации, статьи 196 АПК РФ. Поскольку установление незаконности нормативного правового акта в процессе о возмещении вреда в качестве условия удовлетворения соответствующего требования не могло бы привести к прекращению действия такого акта в отношении неопределенного круга лиц (статья 69 АПК РФ) и способствовало бы созданию правовой неопределенности в этом вопросе, требование о возмещении вреда может быть удовлетворено только в том случае, если соответствующий нормативный правовой акт признан недействующим судебным решением по другому делу, либо если истцом требование о возмещении вреда соединено с требованием о признании нормативного правового акта недействующим и судом последнее признано подлежащим удовлетворению. 7. Требование о возмещении убытков, причиненных истцу в связи с ненадлежащим хранением имущества, изъятого федеральным органом исполнительной власти, удовлетворено, поскольку передача такого имущества указанным органом на хранение третьему лицу не освобождает Российскую Федерацию от ответственности за убытки, причиненные вследствие необеспечения федеральным органом исполнительной власти надлежащего хранения изъятого имущества. Общество с ограниченной ответственностью обратилось в арбитражный суд с требованием к Российской Федерации о возмещении причиненного таможенным органом вреда в виде реального ущерба и упущенной выгоды. При этом реальный ущерб рассчитан истцом как разница между закупочной ценой и ценой фактической реализации испорченных овощей, а упущенная выгода - исходя из цены реализации овощей надлежащего качества, существующей на рынке, за вычетом закупочной цены овощей и транспортно-заготовительских расходов. В обоснование заявленного требования истец указал, что на основании постановления таможенного органа общество привлечено к ответственности, предусмотренной частью 2 статьи 16.2 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ). Изъятые таможенным органом на основании статьи 27.10 КоАП РФ овощи возвращены обществу с составлением акта экспертизы. Экспертизой установлено понижение качества овощей, которое произошло в результате хранения товара на складе временного хранения, не приспособленном для длительного хранения овощей. Впоследствии овощи реализованы обществом по цене ниже закупочной. Суд первой инстанции требование истца удовлетворил исходя из того, что правомерность изъятия таможенным органом имущества общества в целях обеспечения производства по делу об административном правонарушении и привлечение общества к ответственности за совершение такого правонарушения не являются основанием для освобождения таможенного органа от обязанности обеспечить надлежащее хранение изъятого имущества. В подтверждение ненадлежащих условий хранения товара на складе временного хранения судом принято заключение эксперта, согласно которому понижение качества овощей и образование брака произошло из-за несоблюдения температурного режима хранения и ненадлежащей вентиляции помещения склада. Довод Федеральной таможенной службы о вине склада временного хранения в причинении вреда обществу суд не принял во внимание, поскольку в силу части третьей статьи 895, статьи 906 ГК РФ обязанность обеспечить сохранность имущества, временно изъятого в рамках производства по делу об административном правонарушении, лежит на таможенном органе. Об этом также свидетельствуют положения приказа Федеральной таможенной службы от 18.12.2006 N 1339 \"О порядке хранения изъятых вещей и документов, имеющих значение доказательств по делам об административных правонарушениях\". При этом суд отметил, что неисполнение складом временного хранения своих обязательств может являться основанием для предъявления к нему Российской Федерацией самостоятельного требования о возмещении причиненных убытков (статья 902 ГК РФ). 8. Тот факт, что законное проведение производства по делу об административном правонарушении и законное применение в отношении истца мер обеспечения такого производства имели для него неблагоприятные имущественные последствия, не является основанием для возмещения вреда в соответствии со статьей 1069 ГК РФ. В отношении общества с ограниченной ответственностью таможенным органом возбуждено дело об административном правонарушении, ответственность за которое предусмотрена статьей 14.10 КоАП РФ, товар изъят и передан на ответственное хранение третьему лицу. Решением арбитражного суда первой инстанции общество привлечено к административной ответственности, так как суд установил факт незаконного использования обществом товарного знака товарищества. Однако суд апелляционной инстанции названное решение отменил, в удовлетворении заявления таможенного органа о привлечении общества к административной ответственности отказал, признав, что обозначение, используемое обществом, не является сходным до степени смешения с товарным знаком товарищества. Поскольку вследствие изъятия таможенным органом товара на период производства по делу об административном правонарушении истцом допущена просрочка по договору поставки, заключенному с индивидуальным предпринимателем, и обществом в добровольном порядке уплачена неустойка, предусмотренная данным договором за нарушение сроков поставки, общество обратилось в арбитражный суд с требованием к Российской Федерации о возмещении причиненного таможенным органом вреда в сумме выплаченной предпринимателю неустойки. Арбитражный суд первой инстанции в удовлетворении требования общества отказал, указав следующее. В силу правовой позиции Конституционного Суда Российской Федерации, изложенной в постановлении от 16.06.2009 N 9-П \"По делу о проверке конституционности ряда положений статей 24.5, 27.1, 27.3, 27.5 и 30.7 Кодекса Российской Федерации об административных правонарушениях, пункта 1 статьи 1070 и абзаца третьего статьи 1100 Гражданского кодекса Российской Федерации и статьи 60 Гражданского процессуального кодекса Российской Федерации в связи с жалобами граждан [ФИО], [ФИО] и [ФИО]\", тот факт, что общество так и не было привлечено к административной ответственности, не означает, что возбуждение дела об административном правонарушении и применение к обществу меры обеспечения производства по делу не являлись законными. Статья 28.1 КоАП РФ предписывает компетентным органам возбудить дело об административном правонарушении при наличии достаточных данных, указывающих на наличие события административного правонарушения. Привлечение же общества к ответственности зависело от установления судом состава административного правонарушения, предусмотренного статьей 14.10 КоАП РФ, в том числе и от оценки судом ввезенного обществом товара как контрафактного. Суд установил, что на момент возбуждения дела об административном правонарушении таможенный орган располагал сведениями, дающими основания предположить, что истцом могло быть совершено соответствующее правонарушение. Произведенное таможенным органом изъятие товара как мера обеспечения производства по делу об административном правонарушении являлось необходимым условием для проведения производства по такому делу. Нарушений предусмотренного статьей 27.10 КоАП РФ порядка изъятия не установлено. Доказательства того, что изъятие произведено таможенным органом с нарушением преследуемых изъятием целей, без учета принципа соразмерности или иных заслуживающих внимания обстоятельств, сопровождалось злоупотреблением со стороны таможенного органа, в материалах дела отсутствуют. Поскольку таможенный орган с точки зрения законодательства об административных правонарушениях действовал правомерно и закон в этом случае не предусматривает ответственности за вред, причиненный правомерными действиями (пункт 3 статьи 1064 ГК РФ), арбитражный суд в требовании о возмещении вреда истцу отказал. 9. Суд удовлетворяет требование о возмещении вреда, установив, что мера обеспечения производства по делу об административном правонарушении не являлась необходимой в конкретных условиях, применена в нарушение принципов разумности и соразмерности при отсутствии достаточных фактических оснований или не соответствовала целям, на достижение которых могут быть направлены такие меры. Акционерное общество обратилось в арбитражный суд с требованием о возмещении Российской Федерацией вреда, причиненного в результате задержания на основании статьи 27.13 КоАП РФ транспортного средства, принадлежащего истцу. В обоснование заявленного требования истец сослался на следующее. Должностными лицами Государственной инспекции безопасности дорожного движения МВД России для проверки документов был остановлен автомобиль истца, перевозивший принадлежащий истцу товар по маршруту Москва - Санкт-Петербург. В связи с тем, что водитель [ФИО], управлявший транспортным средством, не имел при себе документов на право управление им, в отношении [ФИО] были составлены протоколы об административном правонарушении, предусмотренном частью 1 статьи 12.3 КоАП РФ, и об отстранении от управления транспортным средством. Несмотря на доводы сотрудников истца о том, что автомобиль мог продолжать движение под управлением другого находившегося в кабине и имевшего право на управление им водителя [ФИО], транспортное средство на основании статьи 27.13 КоАП РФ было задержано и перемещено на охраняемую стоянку. В связи с задержанием указанного транспортного средства общество понесло дополнительные расходы на оплату хранения транспортного средства на стоянке, проезд сотрудника истца [ФИО] из Москвы до места хранения транспортного средства, проживание сотрудников истца [ФИО] и [ФИО] в гостинице в течение двух суток, уплату контрагенту неустойки за просрочку поставки товара. МВД России против удовлетворения заявленного требования возражало, ссылаясь на часть 1 статьи 27.13 КоАП РФ, которая предусматривает, что при нарушениях правил эксплуатации транспортного средства и управления транспортным средством соответствующего вида, ответственность за которые установлена частью 1 статьи 12.3 КоАП РФ, в качестве меры обеспечения производства по делу об административном правонарушении применяется задержание транспортного средства. Удовлетворяя требование истца, арбитражный суд первой инстанции указал, что применение меры обеспечения производства по делу об административном правонарушении не может быть признано законным, если ее применение осуществлялось хотя и в рамках установленных законом полномочий соответствующего должностного лица, но в нарушение принципов разумности и соразмерности при отсутствии достаточных фактических оснований либо не соответствовало целям, на достижение которых могут быть направлены такие меры, а сама мера не являлась необходимой в данных условиях. По смыслу статьи 27.13 КоАП РФ задержание транспортного средства применяется с целью пресечения правонарушения. Однако эта цель в данном случае была достигнута применением к водителю Р. такой меры, как отстранение от управления транспортным средством, и автомобиль истца мог продолжать движение под управлением другого водителя [ФИО] При названных обстоятельствах задержание транспортного средства не являлось необходимым для пресечения правонарушения и не отвечало принципам разумности и соразмерности, следовательно, не может быть признано законным. 10. Суд удовлетворяет требование истца о возмещении убытков, причиненных ему утратой, недостачей или повреждением изъятого имущества, установив, что это имущество было изъято органом исполнительной власти у данного лица. Закрытое акционерное общество обратилось в арбитражный суд с иском к Российской Федерации о возмещении вреда, причиненного утратой изъятого у него имущества. Как указал истец, судебный пристав-исполнитель арестовал и изъял у истца имущество, передав его третьему лицу, в результате чего оно было утрачено. Впоследствии пристав был признан виновным в совершении преступления. Имущество обществу не возвращено, его стоимость не компенсирована. Требования кредиторов общества за счет указанного имущества не удовлетворены. Суд первой инстанции в иске отказал, ввиду того что истцом не доказано наличие вреда, поскольку не были представлены доказательства, позволяющие бесспорно установить принадлежность имущества истцу на праве собственности. Ссылка общества на постановление судебного пристава-исполнителя, акты описи, ареста и изъятия имущества, инвентаризационную ведомость, указанную в названных актах, судом отклонена, так как эти документы не являются доказательством принадлежности спорного имущества истцу. Представленный истцом договор купли-продажи, по которому ему передано данное имущество, также не принят судом в качестве доказательства права собственности истца, поскольку оплату по упомянутому договору истец не произвел. Отменяя решение суда первой инстанции, суд апелляционной инстанции исходил из следующего. Судом первой инстанции установлены факты ареста и изъятия у истца имущества судебным приставом-исполнителем. Перечень изъятого имущества приведен в актах описи, ареста и изъятия имущества. Какие-либо доказательства того, что изъятое имущество было реализовано, а вырученные от его продажи средства направлены на удовлетворение требований взыскателей по исполнительному производству, либо что стоимость изъятого имущества истцу компенсирована, ФССП не представила. Поскольку судебный пристав-исполнитель не обеспечил сохранность имущества, изъятого у общества в целях обращения на него взыскания для удовлетворения требований кредиторов общества, суд апелляционной инстанции удовлетворил требования истца. В другом деле суд удовлетворил требование предпринимателя о возмещении Российской Федерацией убытков в виде компенсации расходов на ремонт оборудования, так как установил, что данное оборудование было изъято у предпринимателя таможенным органом в качестве вещественного доказательства и впоследствии возвращено ему в разукомплектованном состоянии. 11. Требование о возмещении вреда удовлетворено, поскольку в результате незаконных действий (бездействия) судебного пристава-исполнителя имевшаяся возможность взыскания долга с должника была утрачена. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к Российской Федерации о взыскании 500 тысяч рублей в возмещение вреда, причиненного в результате незаконного бездействия судебного пристава-исполнителя. В обоснование заявленного требования истец указал, что постановлением судебного пристава-исполнителя исполнительный лист на взыскание с акционерного общества в пользу общества с ограниченной ответственностью 500 тысяч рублей возвращен взыскателю, а исполнительное производство окончено в связи с невозможностью исполнения ввиду отсутствия у должника денежных средств и иного имущества. При этом в период исполнительного производства на банковском счете должника имелись денежные средства, на которые возможно было обращение взыскания. Арест на указанные денежные средства в порядке, предусмотренном статьей 81 Федерального закона от 02.10.2007 N 229-ФЗ \"Об исполнительном производстве\", судебным приставом наложен не был. Суд первой инстанции отказал в удовлетворении заявленного требования, признав, что наличие причинно-следственной связи между незаконными действиями (бездействием) судебного пристава-исполнителя и наступившим вредом истцом не доказано. Вред причинен акционерным обществом, не исполнившим судебное решение о взыскании с него 500 тысяч рублей. Суд апелляционной инстанции с названным выводом суда первой инстанции не согласился, исходя из следующего. Материалами дела подтверждено, что взыскатель сообщал приставу о наличии у должника банковского счета. Также установлено, что на этом счете имелись денежные средства в момент возбуждения исполнительного производства и в течение периода времени, достаточного для наложения на них ареста. Доказательства же принятия судебным приставом-исполнителем предусмотренных законодательством об исполнительном производстве мер для обращения взыскания на указанные денежные средства в материалах дела отсутствуют, что свидетельствует о неисполнении им своих обязанностей, ответственность за которое предусмотрена статьями 330 АПК РФ, 1069 ГК РФ. При рассмотрении данного дела судом первой инстанции также установлено, что исполнительный лист не исполнен, исполнительное производство окончено ввиду отсутствия у должника имущества, то есть взыскатель утратил имевшуюся первоначально возможность удовлетворения своих требований за счет должника. Каких-либо доказательств наличия у акционерного общества иного имущества, за счет которого возможно исполнение судебных актов, ФССП не представила. В силу статьи 2 Федерального закона \"Об исполнительном производстве\" задачей исполнительного производства является правильное и своевременное исполнение судебных актов. Для реализации этой задачи судебный пристав-исполнитель в соответствии со статьей 12 Федерального закона от 21.07.1997 N 118-ФЗ \"О судебных приставах\" наделен рядом полномочий, которые он вправе и обязан был использовать, с тем чтобы не допустить сокрытия должником имущества, на которое возможно обращение взыскания. Так как в результате неисполнения судебным приставом-исполнителем своих обязанностей упомянутый банковский счет был должником закрыт, а это пристав был обязан и имел возможность предотвратить, и иного имущества у должника не имеется, вывод суда первой инстанции об отсутствии причинно-следственной связи между бездействием судебного пристава-исполнителя и причиненным истцу вредом нельзя считать обоснованным. Вред в виде утраты возможности взыскания долга за счет имущества должника причинен именно вследствие незаконного бездействия судебного пристава-исполнителя. Вместе с тем из представленной выписки по банковскому счету должника следует, что в рассматриваемый период на счете числилось 250 тысяч рублей, а значит, при надлежащем исполнении судебным приставом-исполнителем своих обязанностей общество с ограниченной ответственностью могло получить по исполнительному листу удовлетворение в сумме 250 тысяч рублей, которая и составляет размер вреда, причиненного истцу судебным приставом-исполнителем. В связи с этим суд апелляционной инстанции требование истца удовлетворил частично. Рассмотрев другое дело по иску о возмещении Российской Федерацией взыскателю вреда в виде невозможности исполнения судебных актов о взыскании с должника 1 миллиона рублей, причиненного судебным приставом-исполнителем посредством снятия ареста с ликвидного имущества должника и обращения взыскания на векселя, стоимость которых была явно завышена и в действительности составляла 0 рублей, суд требование истца удовлетворил частично, поскольку экспертизой установлено, что стоимость имущества, с которого судебный пристав-исполнитель снял арест, с учетом фактора принудительной реализации могла составлять не более 700 тысяч рублей. При этом суд отметил, что Российская Федерация, возместившая причиненный судебным приставом-исполнителем вред и тем самым частично исполнившая обязательство должника, не лишена возможности потребовать от неосновательно обогатившегося за счет ее казны должника возврата соответствующей суммы. 12. Суд постановил, что вред, причиненный исполнением муниципальным унитарным предприятием незаконного предписания органа местного самоуправления, подлежит возмещению муниципальным образованием, а вред, причиненный в результате действий муниципального унитарного предприятия, выходящих за рамки исполнения указанного предписания, - муниципальным унитарным предприятием. Индивидуальный предприниматель обратился в арбитражный суд с иском к муниципальному образованию и муниципальному унитарному предприятию о возмещении вреда, причиненного в результате демонтажа принадлежащей истцу рекламной конструкции. В обоснование заявленного требования истец указал, что Комитетом по градостроительству и архитектуре администрации муниципального образования вынесено предписание о демонтаже принадлежащей индивидуальному предпринимателю рекламной конструкции. Во исполнение данного предписания рекламная конструкция демонтирована силами муниципального унитарного предприятия. При проведении работ предприятием повреждены рекламная конструкция и ограждение земельного участка истца. Впоследствии предписание Комитета признано недействительным в судебном порядке. В счет возмещения вреда истец требовал взыскать с ответчиков расходы на ремонт рекламной конструкции, расходы на ее установку на прежнем месте, расходы на оплату транспортировки рекламной конструкции от места хранения до места установки, дополнительные расходы на размещение рекламы в период с момента демонтажа конструкции до момента ее восстановления на прежнем месте, расходы на ремонт ограждения. Решением суда с муниципального образования на основании статьи 1069 ГК РФ взысканы денежные средства в размере расходов предпринимателя на установку рекламной конструкции на прежнем месте и ее транспортировку, а также дополнительных расходов на размещение рекламы. При этом суд указал, что причиненный предпринимателю вред в указанной части подлежит возмещению муниципальным образованием, поскольку, производя демонтаж рекламной конструкции, предприятие исполняло предписание Комитета, в компетенцию которого входит выдача подобных предписаний, и, действуя по его поручению, не знало и не должно было знать о незаконности названного предписания. Расходы истца на ремонт рекламной конструкции и ограждения земельного участка истца суд на основании статьи 1064 ГК РФ взыскал с муниципального предприятия, поскольку действия предприятия, которыми причинен вред в этой части, выходят за рамки исполнения им предписания Комитета. Из материалов дела следует, что повреждение рекламной конструкции и ограждения при проведении демонтажа произошло вследствие несоблюдения работниками муниципального предприятия правил техники безопасности. Проведение работ по демонтажу тех или иных конструкций входит в круг профессиональной деятельности предприятия, которое является лицом, самостоятельно действующим на рынке соответствующих услуг. Поэтому соблюдение техники безопасности проведения работ, направленных на исполнение данного предприятию Комитетом поручения, не следует рассматривать в качестве входящего в сферу контроля последнего. 13. Причинно-следственная связь между незаконными действиями государственного органа (должностного лица) и негативными последствиями, возникшими в рамках договорных отношений истца с третьим лицом, имеется в случае, если обусловленные незаконными действиями государственного органа (должностного лица) действия контрагентов соответствовали законодательству и договору. Акционерное общество обратилось в арбитражный суд с иском к Российской Федерации о возмещении вреда, причиненного вследствие распространения федеральным органом исполнительной власти сведений, порочащих его деловую репутацию. В обоснование своего требования истец указал, что на официальном сайте упомянутого органа в сети Интернет была опубликована информация о проведенной проверке деятельности акционерного общества и низком качестве производимых этим обществом товаров, после чего несколько контрагентов истца расторгли с ним договоры на поставку данных товаров. В результате истец понес убытки в виде неполученных доходов. Впоследствии спорное сообщение было удалено с сайта федерального органа исполнительной власти, поскольку выяснилось, что акционерное общество в нем было упомянуто ошибочно, а соответствующая проверка проводилась в отношении другого лица. Решением арбитражного суда первой инстанции требование истца удовлетворено, так как суд установил факт распространения сведений федеральным органом исполнительной власти, порочащий характер этих сведений, ошибочность упоминания акционерного общества в спорной публикации, которую этот орган признал, а также тот факт, что договоры поставки расторгнуты именно вследствие опубликования названного сообщения. Отменяя решение суда первой инстанции, суд апелляционной инстанции отметил следующее. Суд первой инстанции установил, что контрагенты истца в одностороннем порядке отказались от исполнения заключенных с ним договоров, сославшись на спорную публикацию. Однако вопрос о правомерности таких действий контрагентов судом не исследован. Согласно статье 310 ГК РФ односторонний отказ от исполнения обязательства и одностороннее изменение его условий не допускается, за исключением случаев, предусмотренных законом или договором, если иное не вытекает из закона или существа обязательства. В соответствии со статьей 523 ГК РФ односторонний отказ от исполнения договора поставки (полностью или частично) или одностороннее его изменение допускаются в случае существенного нарушения договора одной из сторон (абзац четвертый пункта 2 статьи 450 ГК РФ). Суд не дал оценки тому факту, что контрагенты истца в своих письмах не ссылались на существенное нарушение истцом договоров как на причину их расторжения. Не исследовались судом и тексты договоров, расторгнутых в одностороннем порядке, на предмет наличия в них условий о возможности одностороннего отказа от исполнения обязательств и соответствия фактических обстоятельств данного дела указанным условиям. Исходя из изложенного, суд апелляционной инстанции пришел к выводу о недостаточном исследовании судом первой инстанции причинно-следственной связи между сообщением федерального органа исполнительной власти и убытками истца и отправил дело на новое рассмотрение. В другом деле суд удовлетворил требование истца о возмещении вреда, причиненного незаконным приостановлением налоговым органом расходных операций по банковским счетам общества (в размере неустойки, выплаченной истцом контрагенту за просрочку оплаты товара), в связи с тем, что наличие причинно-следственной связи между незаконными действиями налогового органа и допущенной истцом просрочкой в исполнении обязательства по договору поставки подтверждено материалами дела. Довод Федеральной налоговой службы о недоказанности наличия вреда и его размера отвергнут судом, так как обязанность истца уплатить неустойку за просрочку оплаты товара предусмотрена договором между истцом и его контрагентом. 14. В случае если вред причинен совместными действиями нескольких лиц, в число которых входило должностное лицо государственного органа, объем ответственности Российской Федерации определяется с учетом правил статьи 1080 ГК РФ. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к Российской Федерации о возмещении вреда. В обоснование заявленного требования истец сослался на то, что совместными действиями нескольких лиц, в число которых входил сотрудник налогового органа [ФИО], ему причинен вред. Приговором суда установлено, что [ФИО], действуя по предварительному сговору с [ФИО], [ФИО] и [ФИО], использовав свое служебное положение, незаконно изменил сведения об участниках общества, содержащиеся в Едином государственном реестре юридических лиц, в результате чего [ФИО], [ФИО] и [ФИО] произвели вывод активов общества. В силу статьи 1080 ГК РФ лица, совместно причинившие вред, отвечают перед потерпевшим солидарно. Согласно статье 323 ГК РФ при солидарной обязанности должников кредитор вправе требовать исполнения как от всех должников совместно, так и от любого из них в отдельности, притом как полностью, так и в части долга. Поскольку в силу статьи 1069 ГК РФ Российская Федерация отвечает за вред, причиненный должностными лицами налоговых органов, истец вправе требовать от Российской Федерации возмещения причиненного ему вреда в полном объеме. Отказывая в удовлетворении заявленного требования, суд первой инстанции исходил из следующего. В приговоре, вынесенном по названному уголовному делу, не определен размер вреда, причиненного обществу непосредственно должностным лицом налогового органа. Ссылка истца на то, что вред подлежит возмещению Российской Федерацией в полном объеме на основании статьи 1080 ГК РФ, судом отклонена как не соответствующая статьям 1069, 1080 ГК РФ. При этом суд указал, что в соответствии с требованиями гражданского законодательства за счет казны Российской Федерации может быть возмещен вред, причиненный непосредственно действиями должностных лиц налоговых органов, но не вред, причиненный вследствие согласованных действий нескольких лиц, лишь одно из которых является должностным лицом федерального органа исполнительной власти. Гражданское законодательство Российской Федерации не содержит положений о том, что государство несет полную ответственность за вред, причиненный в результате преступления. Суд апелляционной инстанции оставил решение первой инстанции без изменения, а апелляционную жалобу - без удовлетворения. Суд кассационной инстанции решение суда первой инстанции и постановление суда апелляционной инстанции отменил, указав, что в статье 1080 ГК РФ изложено общее правило о последствиях причинения вреда совместными действиями нескольких лиц, которое подлежит применению во всех случаях совместного причинения вреда, в том числе когда гражданским законодательством определен специальный субъект деликтной ответственности (статьи 1069-1079 ГК РФ) или установлены специальные правила о возмещении того или иного вида вреда (вред жизни или здоровью, моральный вред). Тот факт, что одним из лиц, совместными действиями которых причинен вред, является должностное лицо налогового органа, за незаконные действия которого отвечает Российская Федерация, не исключает применения норм о солидарной ответственности лиц, причинивших вред совместно. Передавая дело на новое рассмотрение в суд первой инстанции, суд кассационной инстанции указал, что для возмещения вреда в порядке, предусмотренном статьей 1080 ГК РФ, необходимо установить совместный характер действий, в результате которых обществу причинен вред. В частности, о совместном характере таких действий могут свидетельствовать их согласованность, скоординированность и направленность на реализацию общего для всех действующих лиц намерения (умысла)."
}