{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 ноября 2008 г. N 127",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 ноября 2008 г. N 127 Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики применения арбитражными судами статьи 10 Гражданского кодекса Российской Федерации и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 21 листе. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики применения арбитражными судами статьи 10 Гражданского кодекса Российской Федерации 1. Суд кассационной инстанции отказал в удовлетворении иска о признании недействительным решения совета директоров акционерного общества, признав предъявление истцом указанного требования злоупотреблением правом на оспаривание, поскольку нарушение устава общества при принятии оспариваемого решения вызвано недобросовестными действиями самого истца. Гражданин [ФИО], являвшийся генеральным директором акционерного общества, обратился в арбитражный суд с иском к акционерному обществу (далее - общество) о признании недействительным решения совета директоров общества (далее - совет директоров), которым были досрочно прекращены его полномочия и избран новый генеральный директор. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, исковое требование удовлетворено ввиду следующего. Как следовало из материалов дела, уставом общества предусмотрено: решения совета директоров по вопросам назначения и досрочного прекращения полномочий генерального директора общества принимаются не менее чем пятью голосами при обязательном присутствии на заседании всех членов совета директоров. Количественный состав совета директоров уставом общества определен в семь членов. Оспариваемое решение принято на заседании совета директоров, в котором участвовало шесть его членов. Несмотря на то, что все присутствовавшие в заседании проголосовали за принятие упомянутого решения, оно, тем не менее, не могло быть принято, так как вопреки требованиям устава общества на заседании присутствовали не все члены совета директоров. При таких обстоятельствах оспариваемое решение совета директоров является незаконным как принятое с нарушениями требований, содержащихся в уставе общества. Суд кассационной инстанции названные судебные акты отменил, в удовлетворении иска отказал по следующим основаниям. Положение устава общества, согласно которому решения совета директоров по вопросам назначения генерального директора и досрочного прекращения его полномочий принимаются при обязательном присутствии всех членов совета директоров, само по себе законодательству не противоречит. Однако в рассматриваемом случае в заседании совета директоров не принял участие сам истец, который, будучи генеральным директором общества, являлся также членом совета директоров. Судом установлено, что истец был надлежащим образом извещен о месте и времени проведения заседания совета директоров, а также о его повестке дня, при этом им не оспаривалось отсутствие уважительных причин неучастия в заседании. Таким образом, истец, являясь лицом, напрямую заинтересованным в непринятии советом директоров решения по вопросу о досрочном прекращении своих собственных полномочий как генерального директора, воспользовался указанным положением устава общества для того, чтобы посредством неявки в заседание совета директоров блокировать принятие данного решения. Отказывая в удовлетворении заявленного требования, суд кассационной инстанции признал действия истца злоупотреблением правом на оспаривание решения совета директоров, поскольку нарушение устава общества при принятии оспариваемого решения вызвано недобросовестными действиями самого истца (неучастием без уважительных причин в работе совета директоров). С учетом названных обстоятельств иск не подлежал удовлетворению в силу положений абзаца первого пункта 1 и пункта 2 статьи 10 Гражданского кодекса Российской Федерации (далее - ГК РФ, Кодекс). 2. Суд апелляционной инстанции отказал в удовлетворении требования о взыскании задолженности по арендной плате, поскольку у арендодателя отсутствовало право на взыскание арендных платежей за спорный период. Применение судом первой инстанции статьи 10 Кодекса признано необоснованным, так как злоупотребление правом может иметь место лишь при условии наличия у лица соответствующего права. Общество с ограниченной ответственностью (арендодатель) обратилось в арбитражный суд с иском к акционерному обществу (арендатору) о взыскании задолженности по арендной плате. Как следовало из материалов дела, между сторонами был заключен на неопределенный срок договор аренды нежилого помещения. Истец, желая расторгнуть договор аренды, направил ответчику на основании пункта 2 статьи 610 ГК РФ предупреждение о прекращении договора по истечении трех месяцев с момента получения им соответствующего уведомления. Спустя две недели ответчик, арендовав иное помещение, освободил помещение, арендуемое у истца, и считая, что с момента фактического прекращения пользования арендованным имуществом у него отсутствует обязанность по внесению арендной платы, платежи за период до истечения указанного трехмесячного срока не вносил. Сумма арендной платы за этот период и явилась предметом заявленного истцом требования. Суд первой инстанции, полагая, что моментом прекращения действия договора аренды является дата окончания трехмесячного срока, предусмотренного пунктом 2 статьи 610 Кодекса, отклонил доводы ответчика об отсутствии у него обязанности по внесению арендных платежей за спорный период. Вместе с тем, установив, что спустя десять дней после освобождения ответчиком арендованного помещения истец заключил новый договор аренды данного помещения и передал его в пользование другому арендатору, суд заявленное требование удовлетворил частично, взыскав арендную плату за десять дней. Требование истца о взыскании платежей за период с момента заключения нового договора аренды и до истечения трехмесячного срока как направленное на получение за одно и то же помещение арендных платежей с двух арендаторов суд счел злоупотреблением правом и в удовлетворении требования в указанной части отказал на основании абзаца первого пункта 1 и пункта 2 статьи 10 ГК РФ. Суд апелляционной инстанции решение суда первой инстанции в части удовлетворения требования отменил и в иске отказал в полном объеме ввиду следующего. Возврат ответчиком арендованного помещения и принятие его истцом без оговорки о том, что договор аренды сохраняет действие до момента истечения трехмесячного срока, предусмотренного пунктом 2 статьи 610 ГК РФ, свидетельствуют о прекращении договора аренды с момента возврата помещения. О намерении истца прекратить договор с ответчиком свидетельствует также его последующее поведение - он сдал помещение в аренду другому лицу, не дожидаясь истечения этого срока. Таким образом, иск не подлежал удовлетворению в связи с тем, что у истца отсутствовало само право на взыскание арендных платежей. Для применения к спорным отношениям статьи 10 Кодекса не было оснований, поскольку злоупотребление правом может иметь место лишь при условии наличия у лица соответствующего права. 3. Требование учредителя муниципального бюджетного учреждения о расторжении договора аренды и выселении учреждения из занимаемых помещений, направленное, по существу, на прекращение деятельности данного учреждения, суд квалифицировал как злоупотребление правом. При этом судом было указано, что он вправе по своей инициативе применить положения статьи 10 ГК РФ. Муниципальное образование в лице комитета по управлению городским имуществом обратилось в арбитражный суд с иском к муниципальному бюджетному учреждению - детской музыкальной школе (далее - школа) - о взыскании задолженности по договору аренды нежилого помещения, а также о расторжении указанного договора и выселении ответчика из занимаемых помещений. Ответчик, признавая наличие задолженности, просил отказать в удовлетворении требований в части расторжения договора аренды и выселения, ссылаясь на социальную значимость школы, являющейся единственной в районе. Суд первой инстанции взыскал с ответчика задолженность по арендной плате, в удовлетворении остальной части требований отказал. Как следовало из материалов дела, школа, являясь муниципальным бюджетным учреждением, не была наделена собственником (муниципальным образованием) необходимыми для осуществления деятельности помещениями на праве оперативного управления. Такие помещения были предоставлены учреждению его собственником в пользование по договору аренды, при этом сумма арендной платы составляла значительную часть ежемесячной выручки, получаемой от проведения платных факультативных курсов. Данные о внесении платежей свидетельствовали о том, что они производились по мере накопления средств. По мнению суда, расторжение договора аренды и выселение ответчика из помещений фактически означало бы ликвидацию учреждения его собственником вопреки порядку, установленному законодательством. При этом судом было установлено, что в районе отсутствуют иные специализированные свободные помещения, пригодные для организации учебно-репетиционного процесса, которые могли бы быть арендованы ответчиком на приемлемых условиях. С учетом этих обстоятельств суд усмотрел в действиях истца злоупотребление правом на применение мер защиты, предусмотренных законом для случая нарушения обязательств арендатором, и в удовлетворении исковых требований в части расторжения договора аренды и выселения ответчика из помещений отказал, сославшись на пункты 1 и 2 статьи 10 ГК РФ. Суд принял во внимание неразумность действий истца, который, неся бремя обеспечения деятельности созданного им учреждения (что может выражаться в наделении ответчика необходимым имуществом на праве оперативного управления либо в выделении денежных средств, достаточных для оплаты пользования арендуемым имуществом) и отвечая в субсидиарном порядке по его обязательствам, основывает свои исковые требования на неисполнении учреждением этих обязательств. В кассационной жалобе истец указал, что суд первой инстанции неправомерно отказал в защите его права со ссылкой на статью 10 ГК РФ, поскольку названная норма может быть применена только при наличии заявления об этом лица, участвующего в деле, чего в данном случае сделано не было. По своей инициативе суд не вправе применить положения упомянутой статьи Кодекса. Суд кассационной инстанции, оставляя решение суда без изменения, указал на ошибочность толкования подателем жалобы статьи 10 ГК РФ. В силу пункта 1 статьи 10 ГК РФ не допускаются действия граждан и юридических лиц, осуществляемые исключительно с намерением причинить вред другому лицу, а также злоупотребление правом в иных формах. Согласно пункту 2 этой статьи Кодекса в случае установления того, что лицо злоупотребило своим правом, суд может отказать в защите принадлежащего ему права. С учетом императивного положения закона о недопустимости злоупотребления правом возможность квалификации судом действий лица как злоупотребление правом не зависит от того, ссылалась ли другая сторона спора на злоупотребление правом противной стороной. Суд вправе по своей инициативе отказать в защите права злоупотребляющему лицу, что прямо следует и из содержания пункта 2 статьи 10 ГК РФ. 4. Суд на основании пункта 2 статьи 10 ГК РФ отказал в удовлетворении требования о признании недействительным постановления наблюдательного совета акционерного общества, поскольку счел, что истец, неоднократно предъявляя требования о созыве внеочередного общего собрания акционеров по одному и тому же вопросу, действовал с намерением причинить вред ответчику (акционерному обществу). Акционер обратился в арбитражный суд с иском к акционерному коммерческому банку (далее - банк) о признании недействительным решения наблюдательного совета банка (далее - наблюдательный совет) в части отказа истцу в созыве внеочередного общего собрания акционеров банка. Суд отказал в удовлетворении искового требования. Как следовало из материалов дела, до предъявления требования о созыве внеочередного общего собрания акционеров банка, по которому наблюдательным советом принято оспариваемое решение, истец в порядке, предусмотренном статьей 55 Федерального закона \"Об акционерных обществах\", трижды выступал с инициативой о созыве внеочередного общего собрания акционеров банка в очной форме. В качестве повестки дня инициированных внеочередных общих собраний истцом предлагался один и тот же вопрос: о внесении изменений в положение о наблюдательном совете банка. Предложения истца были удовлетворены, проведено три внеочередных общих собрания акционеров банка. В соответствии с абзацем первым пункта 1 и пунктом 2 статьи 10 Кодекса не допускаются действия граждан и юридических лиц, осуществляемые исключительно с намерением причинить вред другому лицу, а также злоупотребление правом в иных формах. В случае несоблюдения данного требования закона суд может отказать лицу в защите права. По мнению суда, истец, предъявляя указанное требование, действовал с намерением причинить вред банку. Протоколы об итогах голосования свидетельствуют, что при голосовании по предложенному истцом вопросу повестки дня против внесения изменений в положение о наблюдательном совете на первом, втором и третьем инициированных истцом собраниях выступило соответственно 86,9, 87,4 и 87,7 процента акционеров - владельцев голосующих акций, принимавших участие в собрании. При этом расходы на организацию, подготовку и проведение собраний легли на ответчика. В такой ситуации суд счел, что предъявление требования о созыве четвертого общего собрания акционеров по тому же вопросу является злоупотреблением правом со стороны истца, и отказал в удовлетворении заявленного требования. 5. Определение в уставе или внутреннем документе акционерного общества в качестве мест проведения общих собраний акционеров населенных пунктов, находящихся вне пределов Российской Федерации, по смыслу статьи 10 ГК РФ может быть квалифицировано судом как злоупотребление правом. Акционеры, владеющие 16 процентами акций акционерного общества (далее - общество), обратились в арбитражный суд с иском к обществу о признании недействительным решения общего собрания акционеров о внесении в устав общества нового положения, предоставляющего совету директоров общества (далее - совет директоров) право определять место проведения собрания по выбору из двух названных в уставе городов, расположенных в странах дальнего зарубежья. В обоснование заявленного требования истцы сослались на пункт 2.9 Положения о дополнительных требованиях к порядку подготовки, созыва и проведения общего собрания акционеров, утвержденного постановлением ФКЦБ России от 31.05.2002 N 17/пс в соответствии с пунктом 2 статьи 47 Федерального закона \"Об акционерных обществах\", (далее - Положение). В силу этого пункта Положения общее собрание акционеров должно проводиться в поселении (городе, поселке, селе), являющемся местом нахождения общества, если иное место его проведения не установлено уставом общества или внутренним документом общества, регулирующим порядок деятельности общего собрания. Таким образом, по мнению истцов, устав или внутренний документ общества должен содержать конкретное указание на населенный пункт, определенный акционерами в качестве места проведения собрания. Суд первой инстанции не согласился с доводами истцов и, полагая, что пункт 2.9 Положения не может быть истолкован как допускающий определение в уставе общества лишь одного конкретного места проведения общих собраний акционеров, в иске отказал. Постановлением суда апелляционной инстанции решение суда было отменено, иск удовлетворен по следующим основаниям. Суд апелляционной инстанции, поддерживая позицию суда первой инстанции о возможности закрепления в уставе общества положения, позволяющего совету директоров избирать одно из определенных в уставе мест проведения общих собраний акционеров, вместе с тем указал: из смысла пункта 2.9 Положения вытекает, что возможные места проведения общих собраний акционеров должны определяться с учетом реальной возможности всех акционеров реализовать свое право на участие в собраниях. Определение в уставе общества в качестве мест проведения общих собраний акционеров населенных пунктов, находящихся вне пределов Российской Федерации и отдаленных от места нахождения общества, создает возможность для воспрепятствования тем или иным акционерам (прежде всего физическим лицам) участвовать в общих собраниях акционеров, проводимых в данных городах, и является злоупотреблением правом по смыслу статьи 10 Кодекса. Таким образом, оспариваемое решение общего собрания акционеров нарушает право акционеров на равный доступ к участию в общем собрании акционеров с правом голоса по всем вопросам его компетенции (пункт 2 статьи 31 Федерального закона \"Об акционерных обществах\"). Кроме того, суд апелляционной инстанции учел, что, как следует из материалов дела, общество и его акционеры не осуществляют какой-либо деятельности в тех иностранных государствах, где расположены соответствующие населенные пункты, в связи с чем определение их в качестве мест проведения общих собраний не связано с особенностями хозяйственной деятельности общества или местом пребывания его акционеров. В кассационной жалобе ответчик в обоснование своего довода о незаконности постановления суда апелляционной инстанции указывал на неправильное применение данным судом статьи 10 ГК РФ. По его мнению, содержащаяся в этой статье санкция (отказ в защите права) предполагает лишь возможность отказа в защите права лицу, обратившемуся за такой защитой; ответчик же за защитой своих прав не обращался. Суд кассационной инстанции оставил постановление суда апелляционной инстанции без изменения, а жалобу ответчика - без удовлетворения ввиду следующего. Как следует из статьи 10 Кодекса, отказ в защите права лицу, злоупотребившему правом, означает защиту нарушенных прав лица, в отношении которого допущено злоупотребление. Таким образом, непосредственной целью названной санкции является не наказание лица, злоупотребившего правом, а защита прав лица, потерпевшего от этого злоупотребления. Следовательно, для защиты нарушенных прав потерпевшего суд может не принять доводы лица, злоупотребившего правом, обосновывающие соответствие своих действий по осуществлению принадлежащего ему права формальным требованиям законодательства. Поэтому упомянутая норма закона может применяться как в отношении истца, так и в отношении ответчика. 6. Суд, установив, что договор подряда является незаключенным ввиду отсутствия согласованного сторонами условия о сроке выполнения работ, взыскал с заказчика стоимость выполненных работ и проценты за пользование чужими денежными средствами по правилам о неосновательном обогащении. При этом применение статьи 10 Кодекса признано необоснованным. Индивидуальный предприниматель обратился в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании стоимости выполненных работ, а также процентов за пользование чужими денежными средствами вследствие просрочки оплаты. В обоснование заявленных требований истец сослался на заключенный с ответчиком договор подряда, а также на акт приемки выполненных работ, подписанный последним без замечаний. Ответчик, возражая против иска, утверждал, что договор подряда является незаключенным ввиду отсутствия в нем согласованного сторонами условия о начальном и конечном сроках выполнения работ. Как установлено судом первой инстанции, работы, предусмотренные договором, выполнены истцом надлежащим образом, о чем свидетельствует имеющийся в материалах дела акт приемки выполненных работ. Факт надлежащего выполнения работ ответчиком не оспаривался. Однако, установив, что стороны в договоре не согласовали условия о начальном и конечном сроках выполнения работ (статьи 432, 708 ГК РФ), являющегося существенным, и признав по этой причине договор незаключенным, суд в удовлетворении иска отказал. Суд апелляционной инстанции решение суда отменил, исковые требования удовлетворил. Соглашаясь с выводом суда первой инстанции о наличии формальных оснований для признания договора подряда незаключенным (статьи 432, 708 Кодекса), суд апелляционной инстанции вместе с тем указал, что судом не были учтены все фактические обстоятельства дела, вследствие чего не была применена норма права, подлежащая применению. В условиях надлежащим образом исполненных истцом обязательств ответчик, заявляя о том, что договор является незаключенным, действовал исключительно с целью добиться освобождения от обязанности оплатить выполненные для него работы, а также от применения мер ответственности вследствие несвоевременного исполнения обязанности по оплате. По смыслу статьи 10 Кодекса это является злоупотреблением правом. Суд кассационной инстанции постановление суда апелляционной инстанции оставил в силе, но изменил основание для удовлетворения иска, отметив следующее. Поскольку стороны не согласовали условия о начальном и конечном сроках выполнения работ, договор подряда не является заключенным (статьи 432, 708 ГК РФ). Вместе с тем ответчик, приняв выполненные истцом работы в отсутствие между ними договорных отношений, неосновательно сберег за его счет денежные средства в размере стоимости выполненных работ. В соответствии с пунктом 1 статьи 1102 Кодекса лицо, которое без установленных законом, иными правовыми актами или сделкой оснований приобрело или сберегло имущество (приобретатель) за счет другого лица (потерпевшего), обязано возвратить последнему неосновательно приобретенное или сбереженное имущество (неосновательное обогащение). На сумму неосновательного денежного обогащения подлежат начислению проценты за пользование чужими денежными средствами (статья 395 ГК РФ) с того времени, когда приобретатель узнал или должен был узнать о неосновательности получения или сбережения денежных средств (пункт 2 статьи 1107 Кодекса). Признав применение судом апелляционной инстанции статьи 10 ГК РФ необоснованным, суд кассационной инстанции указал, что требования о взыскании с ответчика стоимости выполненных работ в размере, предусмотренном договором (поскольку иная стоимость работ не была доказана), и процентов за пользование чужими денежными средствами подлежат удовлетворению на основании пункта 1 статьи 1102 и пункта 2 статьи 1107 Кодекса. 7. Суд удовлетворил иск о признании договора аренды незаключенным и выселении ответчика из занимаемых им помещений, несмотря на факт уклонения истца от государственной регистрации договора, поскольку ответчик не предпринял разумно необходимых действий для защиты своих прав, в то время как имел возможность потребовать регистрации сделки в судебном порядке. Общество с ограниченной ответственностью обратилось в арбитражный суд к индивидуальному предпринимателю с иском о выселении его из помещений, принадлежащих истцу на праве собственности. Заявленное требование истец обосновывал тем, что подписанный сторонами договор аренды на срок 5 лет не зарегистрирован в установленном порядке и в соответствии с пунктом 2 статьи 651 ГК РФ является незаключенным, следовательно, ответчик владеет нежилыми помещениями без законных оснований. Суд первой инстанции, установив отсутствие государственной регистрации указанного договора аренды, иск удовлетворил. Не согласившись с решением суда, ответчик подал апелляционную жалобу, в которой утверждал, что суд не исследовал надлежащим образом фактические обстоятельства дела, в связи с чем не применил норму права, подлежащую применению, - статью 10 Кодекса. По мнению ответчика, суд не учел следующего: истец уклонялся от государственной регистрации договора (притом, что именно на него договором была возложена обязанность по подаче в регистрирующий орган соответствующего заявления и необходимых для регистрации документов) и основания для признания договора незаключенным возникли вследствие бездействия самого истца. Кроме того, истцом не были опровергнуты доводы ответчика о том, что уклонение от государственной регистрации со стороны истца связано с заключением им спустя месяц после подписания спорного договора другого договора аренды тех же помещений с акционерным обществом, предполагающего более высокий размер арендной платы. Это обстоятельство свидетельствует об использовании истцом формальных оснований для уклонения от исполнения своих обязанностей в ущерб ответчику. Суд апелляционной инстанции решение суда первой инстанции оставил без изменения, указав, что факт уклонения истца от государственной регистрации договора сам по себе не может служить законным основанием для владения ответчиком принадлежащими истцу помещениями в отсутствие заключенного между ними договора аренды. В данном случае ответчик мог воспользоваться способом защиты своих прав, предусмотренным пунктом 3 статьи 165 ГК РФ, согласно которому, если сделка, требующая государственной регистрации, совершена в надлежащей форме, но одна из сторон уклоняется от ее регистрации, суд вправе по требованию другой стороны вынести решение о регистрации сделки, и в этом случае она регистрируется по решению суда. Кроме того, ответчик не лишен возможности в соответствии со статьей 15 Кодекса требовать от истца возмещения убытков, причиненных уклонением от государственной регистрации договора. Таким образом, поскольку ответчик сам не предпринял разумно необходимых действий для защиты своих прав, содержащийся в апелляционной жалобе довод о необходимости применения к рассматриваемым отношениям нормы пункта 2 статьи 10 ГК РФ судом был отклонен. 8. Суд на основании положений статьи 10 ГК РФ вправе по собственной инициативе, исходя из имеющихся фактических обстоятельств, признать в рамках рассмотрения дела об оспаривании решения Роспатента об отказе в признании недействительным предоставления правовой охраны товарному знаку действия лица по регистрации товарного знака злоупотреблением правом. В этом случае суд признает недействительным решение Роспатента и обязывает его аннулировать регистрацию соответствующего товарного знака. Японская компания \"Акай Электрик Ко, Лтд\" (далее - японская компания) обратилась в арбитражный суд с заявлением о признании недействительным решения Палаты по патентным спорам, утвержденного руководителем Федеральной службы по интеллектуальной собственности, патентам и товарным знакам (Роспатента), (далее - решение Роспатента) об отказе в удовлетворении возражений против предоставления правовой охраны на территории Российской Федерации словесному товарному знаку \"AKAI\", зарегистрированному на имя гонконгской компании \"Акай Юниверсал Индастриз Лтд\" (далее - гонконгская компания). По мнению японской компании, такая регистрация нарушает ее права на фирменное наименование и зарегистрированный ранее на ее имя товарный знак, вводит потребителя в заблуждение относительно производителя товара вследствие известности на территории Российской Федерации именно японской компании как производителя электронной техники. При этом гонконгская компания не имеет никакого отношения к японской компании, создана лишь в 2002 году и, по мнению заявителя, сознательно в своей деятельности проводит аналогии и вызывает ассоциации с японской компанией - прежним владельцем товарного знака. Оспариваемым решением Роспатента отказано в удовлетворении возражений против регистрации товарного знака по мотиву отсутствия доказательств, свидетельствующих о том, что обозначение \"АКАГ до даты приоритета (22.02.2002) оспариваемого товарного знака приобрело известность среди потребителей как обозначение, используемое японской компанией в своей хозяйственной деятельности в Российской Федерации, в связи с чем вызывает устойчивую ассоциацию именно с данной компанией. Кроме того, Роспатент счел, что обозначение \"AKAI\" само по себе не содержит ложных или способных ввести в заблуждение сведений, указывающих на товар или место его производства, поскольку не является значимым словом какого-либо языка. Отказывая в удовлетворении требования о признании недействительным решения Роспатента, суды исходили из необоснованности доводов японской компании о том, что она обладает исключительным правом на товарный знак в виде словесного обозначения \"АКАГ и хорошо известна потребителю на территории Российской Федерации. Суды также пришли к выводу: наличие в фирменном наименовании японской компании слов \"компания \"АКАГ не является основанием для отказа гонконгской компании в регистрации спорного товарного знака. Доводы японской компании о том, что она была образована в 1929 году, производила такие же товары, действовала на территории Российской Федерации, являлась официальным поставщиком Олимпийских игр в Москве, официальным спонсором футбольного клуба \"Спартак\", с 1972 по 2001 год - правообладателем товарного знака со словесным обозначением \"АКАГ (перечисленное доказывает факт известности фирменного наименования (его части) этой компании на территории Российской Федерации), отвергнуты судами со ссылкой на то, что известность на территории Российской Федерации приобрела гонконгская компания и обозначение \"АКАГ - часть именно ее фирменного наименования. Президиум Высшего Арбитражного Суда Российской Федерации, рассмотрел данное дело в порядке надзора и отменил названные судебные акты, указав: японская компания получила право на фирменное наименование, в том числе на его часть (\"AKAI\"), 15.07.1929 - задолго до регистрации другого юридического лица со схожим элементом в наименовании (23.01.2002) и подачи им заявки на регистрацию спорного товарного знака (22.02.2002). Довод судов о том, что за один месяц (с даты регистрации гонконгской компании в качестве юридического лица до даты подачи ею заявки) потребители стали связывать обозначение \"AKAI\" именно с гонконгской компанией, не может быть принят во внимание. Кроме того, факт известности именно японской компании подтверждается и самой гонконгской компанией, которая построила рекламную кампанию по продвижению своего товарного знака именно на известности первой, проводя ее под лозунгом \"Akai - Возвращение легенды\" и поддерживая у потребителей впечатление, что гонконгская компания является представителем японской компании. Представители гонконгской компании в своих выступлениях и интервью прямо указывают на связь с японской компанией, не проводят никаких различий между ними, сознательно выдают себя за японскую компанию, созданную в 1929 году, т.е. лицо, зарегистрировавшее спорный товарный знак, выдает себя за бывшего правообладателя тождественного товарного знака с целью приобретения конкурентных преимуществ за счет известности обозначения последнего. Данные факты свидетельствуют также о том, что регистрация товарного знака на имя гонконгской компании вводит потребителей в заблуждение, а это противоречит требованиям статьи 10 bis Парижской конвенции по охране промышленной собственности, согласно которой актом недобросовестной конкуренции считается всякий акт конкуренции, противоречащий честным обычаям в промышленных и торговых делах. В частности, подлежат запрету все действия, способные каким бы то ни было способом вызвать смешение в отношении предприятия, продуктов, промышленной или торговой деятельности конкурента, а также ложные утверждения при осуществлении коммерческой деятельности предприятия. При названных обстоятельствах действия гонконгской компании по приобретению исключительного права на товарный знак \"AKAI\" являлись актом недобросовестной конкуренции и злоупотреблением правом (статья 10 ГК РФ). Таким образом, имеются основания для признания недействительным предоставления правовой охраны товарному знаку \"AKAI\" на имя гонконгской компании. Исходя из изложенного, Президиум Высшего Арбитражного Суда Российской Федерации постановил решение Роспатента признать недействительным как нарушающее действующее законодательство и права японской компании и обязал Роспатент аннулировать регистрацию товарного знака. 9. Поскольку при заключении договоров купли-продажи покупателем было допущено злоупотребление правом, данные сделки признаны судом недействительными на основании пункта 2 статьи 10 и статьи 168 ГК РФ. Закрытое акционерное общество - санаторий - обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью (далее - общество) о признании недействительными на основании статей 168, 170 ГК РФ заключенных между санаторием (продавцом) и обществом (покупателем) договоров купли-продажи трех зданий санатория и применении последствий недействительности этих сделок. Ответчик возражал против исковых требований, полагая, что спорные сделки мнимыми не являются, так как исполнены сторонами, и представил в подтверждение этого подписанный ими передаточный акт. Удовлетворяя иск, суды исходили из следующего. Через четыре дня после государственной регистрации перехода права собственности на спорное имущество в результате совершенных сделок купли-продажи стороны заключили договор аренды одного из зданий, отчужденных по указанным сделкам (лечебно-спального корпуса), по которому новый собственник (ответчик) предоставляет этот объект в аренду прежнему собственнику (истцу). Суды расценили сделки купли-продажи как мнимые, сочтя, что передаточный акт не может являться надлежащим доказательством, подтверждающим передачу спорного недвижимого имущества ответчику, поскольку здания до настоящего времени находятся во владении и пользовании истца. Президиум Высшего Арбитражного Суда Российской Федерации при пересмотре судебных актов в порядке надзора оставил их без изменения, но отметил, что судами не были применены подлежащие применению к установленным обстоятельствам дела нормы права, хотя это и не повлекло принятия неправильного решения по делу. Исходя из пункта 1 статьи 170 Кодекса мнимой является сделка, совершенная лишь для вида, без намерения создать соответствующие ей правовые последствия. Для сделок купли-продажи правовым последствием является переход титула собственника от продавца к покупателю на основании заключенного сторонами договора. Согласно пункту 1 статьи 551 Кодекса переход права собственности на недвижимость по договору продажи недвижимости от продавца к покупателю подлежит государственной регистрации. В силу пункта 2 статьи 223 Кодекса в случаях, когда отчуждение имущества подлежит государственной регистрации, право собственности у приобретателя возникает с момента такой регистрации. Как следует из материалов дела, договорами купли-продажи предусматривалось, что объекты недвижимости передаются продавцом покупателю по передаточному акту в день подписания договора. Передаточный акт был подписан сторонами, и право собственности покупателя на упомянутые здания зарегистрировано в установленном порядке. Таким образом, указанные сделки мнимыми не являются. Вместе с тем материалами дела установлено: арендная плата за пользование лечебно-спальным корпусом за три месяца превышает сумму покупной цены, предусмотренную договором купли-продажи и фактически полученную санаторием от общества в оплату этого корпуса, и балансовую стоимость всех трех зданий. Решением третейского суда, на принудительное исполнение которого арбитражным судом выдан исполнительный лист, с санатория в пользу общества взыскана задолженность по арендной плате более чем за три года. Из совокупности названных обстоятельств следует, что отчуждение упомянутого имущества, в том числе лечебно-спального корпуса, необходимого самому продавцу (санаторию) для выполнения своих уставных задач, произведено с нарушением интересов санатория. Впоследствии имущество, являющееся предметом спорных сделок, было включено в уставный капитал вновь созданного ответчиком закрытого акционерного общества и затем перепродано по более высокой цене иностранной компании, которая сдала здание лечебно-спального корпуса в аренду другому лицу. Установленные судом обстоятельства продажи недвижимого имущества свидетельствуют о недобросовестном поведении (злоупотреблении правом) общества (покупателя), воспользовавшегося тем, что единоличный исполнительный орган продавца при заключении упомянутых договоров купли-продажи действовал явно в ущерб последнему, в результате чего санаторий утратил возможность использовать имущество, необходимое ему для осуществления основной деятельности, и понес дополнительные расходы по аренде этого же имущества, многократно превышающие сумму, полученную им за проданное имущество в качестве покупной цены. В силу пункта 1 статьи 10 Кодекса не допускаются действия граждан и юридических лиц, осуществляемые исключительно с намерением причинить вред другому лицу, а также злоупотребление правом в иных формах. Поскольку названные обстоятельства свидетельствуют о наличии факта злоупотребления правом со стороны общества, выразившегося в заключении упомянутых сделок, на основании пункта 2 статьи 10 и статьи 168 ГК РФ спорные сделки признаны недействительными. 10. В иске об освобождении от ареста имущества, переданного в доверительное управление, отказано ввиду ничтожности в силу статьи 168 ГК РФ договора доверительного управления имуществом как заключенного с целью сокрытия имущества от обращения на него взыскания в нарушение требований статьи 10 Кодекса о недопустимости злоупотребления правом. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском об освобождении от ареста ценных бумаг, находящихся в доверительном управлении у истца. Истец мотивировал свои требования тем, что ценные бумаги арестованы незаконно, поскольку находятся в доверительном управлении. В соответствии с пунктом 2 статьи 1018 ГК РФ обращение взыскания по долгам учредителя доверительного управления на имущество, переданное им в доверительное управление, не допускается, за исключением несостоятельности (банкротства) этого лица. Как следовало из материалов дела, ценные бумаги были арестованы в порядке исполнения сводного исполнительного производства, возбужденного в отношении акционерного общества на основании исполнительных листов, выданных арбитражными судами. Между истцом и акционерным обществом заключен договор, в соответствии с которым последнее передало данные ценные бумаги истцу в доверительное управление. Факт передачи ценных бумаг подтверждается двусторонним актом. При этом договор доверительного управления имуществом был заключен спустя два дня после возбуждения сводного исполнительного производства. Учитывая данное обстоятельство и исходя из имеющихся в деле материалов (отчет доверительного управляющего, акт о выполнении обязанностей доверительного управляющего и др.), суд первой инстанции пришел к выводу: при заключении договора доверительного управления имуществом преследовалась цель сокрытия имущества акционерного общества (ценных бумаг) от обращения на него взыскания по требованиям кредиторов. В такой ситуации, несмотря на то, что согласно пункту 2 статьи 1018 Кодекса судебный пристав-исполнитель был не вправе накладывать арест на ценные бумаги, находящиеся в доверительном управлении, а также на то, что истец вправе требовать всякого устранения нарушения его прав (пункт 3 статьи 1020 ГК РФ), суд в удовлетворении иска отказал, исходя из следующего. В соответствии с абзацем первым пункта 1 и пунктом 2 статьи 10 Кодекса не допускаются действия граждан и юридических лиц, осуществляемые исключительно с намерением причинить вред другому лицу, а также злоупотребление правом в иных формах. При нарушении данного требования суд может отказать лицу в защите права. В рассматриваемом случае суд сделал вывод о том, что при заключении договора доверительного управления имуществом допущено злоупотребление правом, а именно: имело место недобросовестное поведение, направленное на сокрытие имущества учредителя доверительного управления от обращения на него взыскания. Суд апелляционной инстанции решение суда первой инстанции оставил в силе, но изменил мотивировку отказа в иске, указав на ничтожность договора доверительного управления имуществом в силу статьи 168 Кодекса, поскольку при его заключении, как верно установил суд первой инстанции, допущено нарушение требований статьи 10 ГК РФ. Ввиду ничтожности договора доверительного управления имуществом у истца отсутствует право требовать освобождения ценных бумаг от ареста."
}