{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 28 сентября 1999 г. N 47 \"Обзор практики рассмотрения споров, связанных с применением Закона Российской Федерации \"Об авторском праве и смежных правах\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 28 сентября 1999 г. N 47 \"Обзор практики рассмотрения споров, связанных с применением Закона Российской Федерации \"Об авторском праве и смежных правах\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики рассмотрения споров, связанных с применением Закона Российской Федерации \"Об авторском праве и смежных правах\", и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: Обзор на 24 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики рассмотрения споров, связанных с применением Закона Российской Федерации \"Об авторском праве и смежных правах\"* 1. Программа теле- и радиопередач как информация о времени их выхода в эфир не является объектом авторского права. Телерадиокомпания обратилась в арбитражный суд с иском к редакции еженедельника о конфискации тиража издания с программой ее передач и взыскании компенсации за убытки, причиненные систематической перепечаткой таких программ из газеты, которой эта информация передается компанией по возмездному договору. Истец полагал, что программа теле- и радиопередач является результатом интеллектуальной деятельности сотрудников компании, поэтому у него в силу пункта 2 статьи 14 Закона \"Об авторском праве\" возникло исключительное право на использование программы как служебного произведения и любая ее публикация без его ведома является нарушением авторских прав и дает основание применить меры ответственности, установленные статьей 49 названного Закона. Арбитражный суд удовлетворил исковые требования, поскольку ответчик публикует программу теле- и радиопередач в своем еженедельнике без разрешения истца, что является в соответствии со статьей 16 Закона \"Об авторском праве\" нарушением авторских прав телерадиокомпании. Пересматривая названное решение в порядке надзора, суд отменил его, указав, что предметом спора между истцом и ответчиком является программа как доводимая до зрителей (слушателей) информация о времени выхода в эфир скомпонованных определенным образом теле- и радиопередач. Такая информация, опубликованная ранее в другой газете, стала общедоступной, и, кроме того, изложенная в обычной (неоригинальной) форме, она не образует самостоятельного произведения. В соответствии со статьей 8 Закона \"Об авторском праве...\" сообщения о событиях и фактах, имеющие информационный характер, не являются объектом авторского права. 2. Название произведения подлежит охране как объект авторского права в случае, если является результатом творческой деятельности автора (оригинальным) и может использоваться самостоятельно. Акционерное общество обратилось в арбитражный суд с иском к издательству о запрещении ответчику использовать в качестве наименования выпущенной в свет серии книг название \"Энциклопедия для детей и юношества\". Истец полагал, что использование этого названия нарушает его авторские права на часть (название) произведения, опубликованного истцом раньше, чем ответчиком и состоящего из нескольких томов под общим названием \"Энциклопедия для детей\". Арбитражный суд правомерно отказал в иске по следующим основаниям. Согласно статье 6 Закона \"Об авторском праве...\" к объектам авторского права относится и часть произведения (включая его название), которая является результатом творческой деятельности и может использоваться самостоятельно. Однако истец не доказал творческого (оригинального) характера названия, использованного им для серии книг. Наоборот, неоригинальность словосочетания \"Энциклопедия для детей\" очевидна. 3. Арбитражному суду неподведомственны споры по искам авторов произведений о защите авторских прав от несанкционированного использования произведений. Индивидуальный предприниматель обратился в арбитражный суд с иском к акционерному обществу о защите авторских прав на выполненные им эскизные проекты фасада реставрируемого здания путем взыскания компенсации. Акционерное общество иск не признало, сославшись на осуществление реставрации по проекту, выполненному и предоставленному строительной фирмой. Арбитражный суд правомерно в соответствии с пунктом 1 статьи 85 Арбитражного процессуального кодекса Российской Федерации** (п.1 ч.1 ст.150 АПК РФ 2002 г.) прекратил производство по делу, поскольку такой спор не подлежит рассмотрению в арбитражном суде. Согласно статье 4 Закона \"Об авторском праве...\" автором признается физическое лицо, творческим трудом которого создано произведение. Таким образом, творцом произведения может быть только физическое лицо, при этом не имеет значения его статус (в данном случае истец является индивидуальным предпринимателем). Истец обращался в арбитражный суд за защитой прав как автор графического произведения, то есть как физическое лицо. Дело с участием гражданина - физического лица арбитражному суду неподведомственно. 4. Если при выделении из предприятия - владельца авторских прав - нового предприятия не решен вопрос о переходе авторских прав к новому юридическому лицу, то последнее не может быть признано обладателем этих прав. Государственное предприятие \"Киностудия\" обратилось в арбитражный суд с иском к акционерному обществу о запрещении без его разрешения передавать в эфир по телеканалу, принадлежащему ответчику, художественный фильм, снятый в 1985 году, обладателем авторских прав на который является истец. Исковые требования обосновывались тем, что согласно статье 486 Гражданского кодекса РСФСР и пункту 4 постановления Верховного Совета Российской Федерации \"О порядке введения в действие Закона Российской Федерации \"Об авторском праве и смежных правах\" авторские права на художественный фильм принадлежат предприятию, осуществившему его съемку, и прекращаются по истечении 50 лет с момента правомерного обнародования произведения. Поскольку в результате реорганизации из предприятия выделилось несколько самостоятельных киностудий, истец считал, что авторские права на все снятые предприятием фильмы перешли к этим киностудиям в равных долях и к возникшим отношениям применима статья 532 ГК РСФСР (о наследовании по закону) по аналогии. Ответчик иска не признал, сославшись на то, что право требования от него прекратить действия, нарушающие исключительные авторские права, принадлежит обладателю этих прав, а истец им не является. Арбитражный суд отказал в удовлетворении иска по следующим основаниям. Судом установлено, что в соответствии с приказами руководителя государственного предприятия \"Фильм\" коллектив творческого объединения (структурного подразделения названного предприятия) в 1984 году приступил к созданию, а в 1985 году закончил производство художественного фильма, который в этом же году был выпущен в свет. В соответствии со статьей 484 ГК РСФСР в случаях и в пределах, установленных законодательством и Кодексом, авторское право признавалось за юридическими лицами. Поскольку юридическим лицом, осуществившим съемку фильма, являлось предприятие \"Фильм\", ему согласно статье 486 ГК РСФСР и принадлежало авторское право на него, то есть имущественное право на использование произведения и запрещение несанкционированного использования его третьими лицами. В 1990 году приказом Госкино СССР из состава предприятия \"Фильм\" были выделены самостоятельные киностудии на основе бывших творческих объединений, но предприятие продолжало существовать, исключив некоторые аспекты из своей деятельности в связи с реорганизацией. Устав государственного предприятия \"Киностудия\" (истца), выделенного из состава предприятия \"Фильм\", зарегистрирован в 1990 году. При выделении предприятию \"Киностудия\" были переданы лишь оборотные средства на текущее кинопроизводство. Вопрос о передаче истцу имущественных авторских прав на фильмы, созданные им в бытность творческим объединением, собственником разрешен не был. Денежной оценки права пользования объектами авторских прав (как имущественного права) не производилось и учета в нематериальных активах как предприятия \"Фильм\", так и предприятия \"Киностудия\" не велось. Доказательств того, что собственник впоследствии изменил состав передаваемого имущества (в том числе имущественных прав), не представлено. Применение истцом по аналогии статьи 532 ГК РСФСР о равенстве долей при наследовании по закону неправомерно, так как правопреемство предприятий определяется по составу переданного по акту (балансу) имущества, прав и обязанностей. При таких обстоятельствах истец не мог быть признан правообладателем авторских прав на спорный художественный фильм и, следовательно, не мог выдвигать требования о запрещении ответчику использовать это произведение. 5. Требование о признании исключительных прав издателя энциклопедий на использование предполагаемых к изданию в будущем сборников не может быть удовлетворено. Издательство обратилось в арбитражный суд с иском к акционерному обществу о признании исключительных прав на использование в целом энциклопедического издания серии \"Энциклопедия для детей\". В заседании суда истец пояснил, что под использованием в целом имел в виду признание исключительных прав на использование книг этой серии как изданных, так и подлежащих изданию в будущем. Свое требование издательство мотивировало тем, что им в названной серии с 1994 года выпущено уже пять книг. Во время подготовки издательством очередного тома акционерное общество начало выпускать в свет свою серию \"Энциклопедия для детей и юношества\", чем нарушило исключительные права издательства. Ответчик ссылался на то, что не оспаривал и не нарушал прав издательства на вышедшие в свет пять книг серии \"Энциклопедия для детей\", но возражал против признания за издательством исключительных прав на произведения, которые могут быть созданы в будущем. Арбитражный суд обоснованно удовлетворил иск издательства лишь в части признания исключительных прав на использование уже изданных им книг серии \"Энциклопедия для детей\". Согласно требованиям статей 5, 6 и 7 Закона \"Об авторском праве\" объектом авторского права являются сборники (энциклопедии), существующие в объективной форме. В соответствии с пунктом 2 статьи 11 Закона издателю энциклопедий принадлежат исключительные права на использование таких изданий, существующих в объективной форме. Истец не представил доказательств, что новые сборники существуют в объективной форме и могут быть воспроизведены. Исходя из этого требование о признании исключительных прав на использование предполагаемых к изданию в будущем сборников (энциклопедий) обоснованно отклонено. 6. Если в договоре о передаче авторских прав при обозначении предмета договора прямо не использовано словосочетание \"исключительные права\", то характер передаваемых прав определяется исходя из содержания всего договора. Товарищество обратилось в арбитражный суд с иском к издательству о конфискации сборника рассказов, изданного ответчиком, и взыскании убытков. Суд, признав истца обладателем исключительных прав на сборник и его распространение, установил факт нарушения этих прав и удовлетворил иск. Обжалуя это решение, ответчик ссылался на пункт 4 статьи 30 Закона \"Об авторском праве\", предусматривающий, что права, передаваемые по авторскому договору, считаются неисключительными, если в договоре прямо не предусмотрено иное. В авторском договоре нет прямого (дословного) указания на передачу автором исключительных прав товариществу, следовательно полученные товариществом права являются неисключительными, что лишает его возможности предъявить иск о защите этих прав к третьим лицам в соответствии со статьей 49 названного Закона. Суд отклонил доводы ответчика, поскольку в тексте договора указано, что автором передаются товариществу права на опубликование и распространение рассказов, включенных в сборник, в течение четырех лет, а поэтому автор не имеет права использовать эти произведения двумя названными способами и разрешать такое использование третьим лицам. То обстоятельство, что в договоре нет словосочетания \"исключительные права\" для обозначения предмета договора, не дает основания считать приобретенные права неисключительными. Буквальное значение содержащихся в договоре слов и выражений, сопоставление отдельных его условий между собой, смысл договора в целом и его цель, то есть толкование договора, проведенное судом в соответствии со статьей 431 Гражданского кодекса Российской Федерации***, не оставляют сомнений в отношении характера полученных истцом прав как исключительных. 7. Включение в договор о передаче исключительных прав условия, ограничивающего права лица, которому они передаются, на их защиту, противоречит законодательству. Государственное предприятие обратилось в арбитражный суд с иском к частному издательству о взыскании с ответчика компенсации за нарушения исключительных прав на литературное произведение - учебник \"Русский язык\". В обоснование требования истец ссылался на то, что исключительные права на названное произведение он приобрел по авторскому договору, заключенному с физическим лицом, создавшим это произведение. Ответчик издал учебник тиражом 20 тыс. экземпляров без разрешения правообладателя, поэтому в соответствии со статьей 49 Закона \"Об авторском праве...\" должен выплатить истцу компенсацию в сумме 5000 минимальных размеров оплаты труда. Арбитражный суд прекратил производство по делу со ссылкой на неподведомственность дела арбитражному суду. Согласно условиям авторского договора о передаче исключительных прав от автора произведения к государственному предприятию (истцу) стороны договорились, что \"в случае нарушения прав автора и предприятия со стороны третьих лиц автор и предприятие обращаются в суд совместно и поровну делят судебные расходы\". Поэтому истец не мог предъявлять названные требования без автора. Однако дела с участием физических лиц арбитражному суду неподведомственны. Определение о прекращении производства по делу обоснованно отменено, а исковые требования удовлетворены по следующим основаниям. В соответствии с пунктом 3 статьи 49 Закона \"Об авторском праве...\" за защитой своего права обладатели исключительных авторских прав вправе обратиться в установленном порядке в арбитражный суд. Судом установлено, что истцу по авторскому договору в порядке, установленном статьей 30 названного Закона, передавались исключительные права на произведение. Авторский договор о передаче исключительных прав разрешает использование произведения определенным способом и в установленных договором пределах только лицу, которому эти права передаются, и дает такому лицу право запрещать подобное использование произведения другим лицам. При указанных обстоятельствах включение в договор условия, ограничивающего права обладателя исключительных прав на их защиту, противоречит нормам Закона \"Об авторском праве\". Автор произведения согласно пункту 2 статьи 30 названного Закона может осуществлять право запрещать использование произведения другим лицам, если лицо, которому переданы исключительные права, не осуществляет защиту этого права. Иных имущественных прав у автора произведения не имеется. Право на обращение в суд не может быть отнято, а отказ от права на обращение в суд недействителен в соответствии с частью 1 статьи 4 АПК РФ. Кроме того, в соответствии со статьей 49 Закона \"Об авторском праве\" требовать от нарушителя выплаты компенсации предоставлено обладателю исключительных прав, то есть государственному предприятию, а не автору - физическому лицу. Учитывая изложенное, с нарушителя правомерно взыскана компенсация в пользу правообладателя, получившего исключительные права по договору с автором. 8. Если в авторском договоре о передаче исключительных прав на произведение не предусмотрено обязанности пользователя фактически использовать полученное произведение, то бывший правообладатель не вправе этого требовать. Акционерное общество \"Телекомпания\" обратилось в арбитражный суд с иском к государственной телерадиокомпании о понуждении к исполнению обязательств по договору в части выпуска в эфир восьми созданных истцом телепрограмм. Исковые требования обосновывались ссылками на условия договора, предусматривающие обязанность истца подготовить восемь телепрограмм определенного цикла и передать их на определенных материальных носителях, а ответчика - принять и оплатить эти телепрограммы по согласованным ценам. Ответчик возражал против иска, поскольку истец по условиям авторского договора передал ему исключительные права на использование произведения, в том числе на воспроизведение, на распространение, на передачу в эфир и другие, но обязанность пользователя выпустить телепрограммы в эфир сторонами не предусмотрена. В связи с изменением концепции вещания у ответчика не имеется возможности выпустить их в эфир. Суд первой инстанции своим решением отверг довод ответчика и обязал его выпустить в эфир указанные телепрограммы, полагая, что при приобретении исключительных прав на эти произведения телерадиокомпания получила и обязанность использовать их определенным способом. Суд кассационной инстанции отменил решение суда по следующим основаниям. В соответствии со статьей 30 Закона \"Об авторском праве...\" предметом авторского договора является передача имущественных прав. При этом стороны могут договориться о передаче как исключительных, так и неисключительных прав. В статье 31 названного Закона содержатся дополнительные нормы об авторских договорах, основные положения о которых даны в статье 30. Согласно пункту 1 статьи 31 Закона авторский договор должен предусматривать: способ использования произведения (конкретные права, передаваемые по данному договору); срок, на который передается право; территорию, на которой может осуществляться использование; размер вознаграждения и (или) порядок его определения за каждый способ использования; сроки выплаты вознаграждения; другие условия, которые стороны сочтут существенными для данного договора. Таким образом, Закон \"Об авторском праве\" не устанавливает обязанности правообладателя использовать произведение каким-либо способом, предусмотренным пунктом 2 статьи 16 этого Закона. Однако такое условие может быть включено в договор, если стороны сочтут его существенным. Судом установлено, что в авторском договоре между сторонами нет условия об обязанности фактически использовать произведения, исключительные права на которые перешли к телерадиокомпании. При таких обстоятельствах у суда первой инстанции не было оснований для удовлетворения искового требования. 9. Нарушением исключительных прав автора на использование архитектурного проекта могут быть признаны действия заказчика, поручившего без согласия правообладателя разработку документации для строительства иной организации. Акционерное общество \"Институт экспериментального проектирования\" обратилось в арбитражный суд с иском к строительной компании о признании за ним исключительных прав на архитектурный проект, а также права на осуществление авторского надзора за строительством архитектурного объекта и запрещение ответчику использовать техническую документацию, разработанную другой организацией, для реализации проекта. При разрешении спора судом установлено, что институт в соответствии с договором, заключенным со строительной компанией (заказчиком), создал архитектурный проект шумозащитного жилого дома. Авторами проекта являются работающие в институте архитекторы, трудовые договоры которых не предусматривали закрепления за ними исключительных прав на создаваемые произведения архитектуры. Согласно условиям договора институтом была разработана документация для строительства первой очереди объекта. Данные материалы были переданы строительной компании, приняты и оплачены ею. Документацию, подготовленную по договоренности для других этапов строительства, строительная компания не приняла со ссылкой на отсутствие надлежащего финансирования. Однако затем, не расторгая договора с институтом, без его согласия и ведома заказала изготовление документации другой проектной организации за меньшую цену и приступила к строительству объекта. Суд первой инстанции отказал в иске, сославшись на то, что истец, являясь обладателем исключительных прав на архитектурный проект, не доказал их оспаривания или нарушения ответчиком. Суд апелляционной инстанции отменил названное решение и удовлетворил исковые требования по следующим основаниям. В соответствии со статьей 6 Закона Российской Федерации \"Об архитектурной деятельности в Российской Федерации\" объектами авторского права на произведения архитектуры являются архитектурный проект, разработанная на его основе документация для строительства, а также архитектурный объект. Согласно статье 16 Закона \"Об авторском праве\" исключительные права автора на использование архитектурного проекта включают также его практическую реализацию. Автор принятого архитектурного проекта вправе требовать от заказчика предоставления права на участие в реализации своего проекта при разработке документации для строительства и при строительстве здания или сооружения, если иное не предусмотрено в договоре. Договор между сторонами не предусматривал условия о возможности разработки документации иной организацией. Статьей 17 Закона Российской Федерации \"Об архитектурной деятельности в Российской Федерации\", регламентирующей имущественные права автора произведения архитектуры, прямо предусмотрено, что автор архитектурного проекта имеет исключительное право использовать проект или разрешать использовать его для реализации путем разработки документации для строительства и строительства архитектурного объекта. Передача этих исключительных прав осуществляется на основании договора. Из материалов дела усматривается, что институт такого договора с разработчиком документации не заключал, разрешение заказчику на его заключение также не давал. При указанных обстоятельствах изготовление документации для строительства другими лицами без разрешения обладателя исключительных прав на архитектурный проект и использование этой документации является нарушением этих прав, которое должно быть прекращено по требованию правообладателя. Исковые требования института, обладающего как работодатель авторов архитектурного проекта исключительными правами на использование служебного произведения, в силу статьи 14 Закона \"Об авторском праве\" удовлетворены правомерно. 10. Права, переданные по авторскому договору, могут передаваться другим лицам лишь в случае, если это прямо предусмотрено договором. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу о возмещении убытков, понесенных в связи с нарушением ответчиком его исключительных прав на художественный фильм. В обоснование требования истец представил договор, заключенный между ним и третьим лицом, по которому были приобретены исключительные права на спорный фильм. Арбитражный суд обоснованно отказал в удовлетворении иска по следующим мотивам. Судом установлено, что акционерное общество продавало видеокассеты с фильмом, исключительное право на распространение которого, по мнению истца, было приобретено товариществом по возмездному договору с третьим лицом. По условиям этого договора предусматривалась передача товариществу исключительного права на распространение фильма. Однако из материалов дела усматривалось, что исключительное право на использование произведения третье лицо само приобрело у изготовителя аудиовизуального произведения по договору, в котором отсутствовало условие о возможности передачи этого права. Дополнительных соглашений к договору также не заключалось. В соответствии со статьей 31 Закона \"Об авторском праве\" права, переданные по авторскому договору, могут передаваться полностью или частично другим лицам лишь в случае, если это прямо предусмотрено договором. При таких обстоятельствах третье лицо не вправе было передавать исключительное право на использование произведения истцу. А истец, исходя из этого, не мог быть признан обладателем исключительных прав и требовать их защиты. 11. Ответственность, установленная статьей 49 Закона \"Об авторском праве\", не применяется к отношениям сторон, связанным с неисполнением обязательства по авторскому договору. Издательство обратилось с иском к научному обществу о взыскании компенсации в сумме 50 тыс. минимальных размеров оплаты труда на основании подпункта 5 пункта 1 статьи 49 Закона \"Об авторском праве...\". Истец ссылался на то, что он является обладателем исключительных прав на издание и распространение пяти научных статей, включенных ответчиком в юбилейный сборник общества, и их публикация нанесла ущерб его имущественным интересам. Суд установил, что между издательством и научным обществом заключен договор, согласно которому первое передало второму дискету со статьями для их издания за счет общества и продажи тиража. За это правообладатель должен был получить половину стоимости реализованной научным обществом продукции. Обязательства по перечислению истцу денежных средств ответчик не выполнил. При таких обстоятельствах суд обоснованно указал на то, что спор связан с неисполнением денежного обязательства по авторскому договору, но к ответчику не могут быть применены меры ответственности, предусмотренные статьей 49 Закона \"Об авторском праве\", как к нарушителю авторских прав, поскольку публикация статей осуществлялась с разрешения правообладателя. Так как истец отказался от рассмотрения его требования как меры ответственности, установленной статьями 15 и 393 ГК РФ и статьей 34 Закона \"Об авторском праве\", в иске отказано. 12. Лицо, распространяющее экземпляры произведения без разрешения правообладателя, несет ответственность за нарушение исключительных прав на это произведение. Товарищество обратилось в арбитражный суд с иском к торговой фирме о конфискации у ответчика видеокассет с художественным фильмом, находящихся в продаже, и взыскании с него полученного дохода вместо возмещения убытков. Установив, что истец является обладателем исключительных прав на указанный фильм, суд удовлетворил иск. Суд обоснованно отклонил довод ответчика о приобретении им продаваемых кассет у третьего лица по договору купли-продажи и невозможности в связи с этим нести ответственность. В соответствии с пунктом 2 статьи 16 Закона \"Об авторском праве...\" распространение экземпляров произведения является самостоятельным имущественным правом автора (правообладателя), поэтому нарушением авторских прав является любое распространение без разрешения правообладателя. Торговая фирма не отрицала, что ее действия привели к возникновению у правообладателя убытков. Покупая товар у третьего лица, фирма не проверила наличия у него права на распространение видеокассет с упомянутым фильмом (тогда как истец доказал отсутствие у третьего лица такого права), то есть не приняла всех зависящих от нее мер, позволяющих предотвратить нанесение правообладателю убытков вследствие незаконного распространения видеокассет. Таким образом, суд сделал правильный вывод о причинении убытков истцу неправомерными действиями ответчика и принял в соответствии с подпунктом 4 пункта 1 и пунктом 4 статьи 49 названного Закона решение о конфискации контрафактных экземпляров произведения и взыскании дохода вместо возмещения убытков. 13. Компенсация, установленная подпунктом 5 пункта 1 статьи 49 Закона \"Об авторском праве\", подлежит взысканию при доказанности правонарушения, а не убытков. Рекламное агентство обратилось в арбитражный суд с иском к товариществу о взыскании с ответчика компенсации в сумме 2 тыс. минимальных размеров оплаты труда на основании подпункта 5 пункта 1 статьи 49 Закона \"Об авторском праве\" в связи с воспроизведением на витрине магазина рисунка, обладателем авторских прав на который является клиент. Поскольку истец не доказал, что имел намерение использовать произведение в предпринимательской деятельности и понес из-за использования ответчиком рисунка расходы или утратил возможность получения реальных доходов, судом первой инстанции в иске было отказано. При этом суд сослался на статью 49 Закона \"Об авторском праве\", предусматривающую обязанность нарушителя авторских прав возместить правообладателю понесенные неправомерными действиями убытки, включая упущенную выгоду. Указанное решение обоснованно отменено по следующим основаниям. Установленная подпунктом 5 пункта 1 статьи 49 названного Закона мера ответственности применяется по выбору истца вместо возмещения убытков или взыскания дохода. Требование об уплате компенсации могло быть удовлетворено при наличии доказательств только несанкционированного использования произведения, то есть факта правонарушения. Размер компенсации определяется судом исходя из конкретных обстоятельств. 14. Ответственность за нарушение авторского права на программу для ЭВМ или базу данных в виде взыскания компенсации не применяется, если судом будет установлено, что виновным лицом не преследовалось цели извлечения прибыли. Акционерное общество обратилось в арбитражный суд с иском к общественной экологической организации о запрещении несанкционированного использования созданной истцом базы данных о составе допущенных на территории области правонарушений и взыскании компенсации в сумме 10000 минимальных размеров оплаты труда. В обоснование исковых требований истец ссылался на то, что является обладателем авторских прав на названную базу данных, а ответчик незаконно использует ее для получения сведений об экологических правонарушениях, на основе которых планирует свою деятельность по охране окружающей среды. Общественная экологическая организация не отрицала факта использования базы данных, авторские права на которую принадлежат истцу, однако возражала против взыскания такой значительной компенсации. Суд первой инстанции исковые требования удовлетворил. Суд апелляционной инстанции изменил решение суда в части взыскания компенсации по следующим основаниям. В соответствии со статьей 18 Закона Российской Федерации \"О правовой охране программ для электронных вычислительных машин и баз данных\" обладатель исключительных прав на базу данных вправе требовать прекращения действий, нарушающих права или создающих угрозу их нарушения, а также выплаты нарушителем в случаях нарушения с целью извлечения прибыли компенсации в определяемой по усмотрению арбитражного суда сумме от 5 тыс. до 50 тыс. минимальных размеров оплаты труда вместо возмещения убытков. Таким образом, условием для выплаты компенсации является установление случая нарушения с целью извлечения прибыли. При этом не может быть принята во внимание ссылка на статью 49 Закона \"Об авторском праве\", в которой выплата компенсации не ставится в зависимость от извлечения прибыли при использовании объекта охраны. В соответствии со статьей 2 названного Закона его нормы являются общими по отношению к специальным нормам, изложенным в Законе Российской Федерации \"О правовой охране программ для электронных вычислительных машин и баз данных\". Апелляционная инстанция установила, что ответчик как некоммерческая организация не преследовал в своей деятельности цели извлечения прибыли и не занимался предпринимательской деятельностью, он использовал базу данных лишь для организации общественных проверок по соблюдению природоохранного законодательства и организации своей деятельности по охране окружающей среды. При таких обстоятельствах суд неправомерно взыскал с ответчика в пользу истца компенсацию за нарушение его авторских прав на базу данных, поскольку условий, установленных законом, для этого не имелось. В части запрещения несанкционированного использования базы данных иск удовлетворен правомерно. 15. Суд принимает решение о конфискации контрафактных экземпляров произведений независимо от наличия ходатайства об этом со стороны истца. Издательство обратилось в арбитражный суд с иском к акционерному обществу о запрещении распространять повесть, выпущенную в свет ответчиком, поскольку исключительные права на эту повесть принадлежат издательству. Суд первой инстанции, признав истца обладателем исключительных прав на издание и распространение повести, иск удовлетворил. Обжалуя это решение, истец сослался на то, что суд в нарушение пункта 4 статьи 49 Закона \"Об авторском праве\" не принял решения о конфискации и уничтожении контрафактных экземпляров произведения. Суд апелляционной инстанции решение оставил без изменения, указав на непредъявление такого требования истцом. Суд кассационной инстанции изменил решение и постановление со ссылкой на следующие обстоятельства. В соответствии с пунктом 4 статьи 49 Закона \"Об авторском праве\" (в редакции Федерального закона от 19.07.95 N 110-ФЗ) контрафактные экземпляры произведений подлежат обязательной конфискации по решению арбитражного суда. Конфискованные экземпляры подлежат уничтожению за исключением случаев их передачи обладателю авторских прав. Поскольку требование о передаче контрафактных экземпляров издательству действительно не предъявлялось, суд кассационной инстанции принял решение об их конфискации и уничтожении независимо от наличия ходатайства об этом со стороны истца. 16. При подаче искового заявления о выплате компенсации вместо убытков, причиненных нарушением авторских прав, должна быть определена цена иска и уплачена государственная пошлина, установленная для исков имущественного характера. Акционерное общество обратилось в арбитражный суд с иском к агрофирме о взыскании с ответчика за нарушение авторских прав компенсации, размер которой не был определен. Государственная пошлина уплачена в сумме, установленной для исков неимущественного характера. Арбитражный суд возвратил исковое заявление на основании пунктов 1 и 5 части 1 статьи 108 АПК РФ (см. ст.129 АПК РФ 2002 г.) в связи с неуказанием цены иска и неуплатой государственной пошлины в размере, установленном федеральным законом. Обжалуя определение, истец сослался на то, что размер компенсации в соответствии с подпунктом 5 пункта 1 статьи 49 Закона \"Об авторском праве\" определяется судом в пределах от 10 до 50 тыс. минимальных размеров оплаты труда, поэтому он не должен был указывать размер меры ответственности в денежном выражении. Отклонение жалобы суд обоснованно мотивировал тем, что в соответствии с пунктом 3 части 2 статьи 102 и со статьей 92 АПК РФ (п.6 ч.2 ст.125 и ст.103 АПК РФ 2002 г.) первоначальная цена иска о взыскании денежных средств определяется истцом. Согласно подпункту 5 пункта 1 статьи 49 Закона \"Об авторском праве\" компенсация (цена иска) во всяком случае не может составлять менее 10 минимальных размеров оплаты труда. При определении меры ответственности судом цена иска может быть увеличена, если будет установлен, например, злостный характер правонарушения, а истец может воспользоваться правом увеличить размер искового требования в соответствии со статьей 37 АПК РФ (ст.49 АПК РФ 2002 г.). Государственная пошлина подлежит взысканию с новой суммы. [ФИО] \"Об авторском праве\". ** Далее - АПК РФ. *** Далее - ГК РФ."
}