{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 17 ноября 2004 г. N 85 \"Обзор практики разрешения споров по договору комиссии\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 17 ноября 2004 г. N 85 \"Обзор практики разрешения споров по договору комиссии\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики разрешения споров по договору комиссии и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 33 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики разрешения споров по договору комиссии 1. Правовая природа договора, по которому товар передается на реализацию, определяется судом исходя из толкования условий данного договора и фактических отношений сторон, сложившихся при его заключении и исполнении. Закрытое акционерное общество обратилось в арбитражный суд с иском к индивидуальному предпринимателю о взыскании долга по договору реализации товара, заключенному между ними. Истец полагал, что состоявшаяся сделка является договором купли-продажи, в котором определен срок оплаты. По истечении указанного срока переданный ответчику товар подлежал оплате по согласованной сторонами цене даже в том случае, если товар еще не был реализован. Договорное условие о том, что товар подлежит оплате по мере реализации, но не позднее определенного срока, по мнению истца, служило обоснованием той отсрочки оплаты, которая была предоставлена покупателю. Ответчик возражал против заявленных требований, полагая, что заключенная сделка отвечает признакам договора комиссии, а не договора купли-продажи, в связи с чем согласно пункту 1 статьи 990 Гражданского кодекса Российской Федерации (далее - ГК РФ) обязанность ответчика по оплате принятого на реализацию товара не возникает до момента его фактической реализации. Поскольку ответчик представил доказательства того, что товар реализован лишь частично и в оставшейся части может быть возвращен истцу, он считал требования истца не подлежащими удовлетворению. Суд удовлетворил иск в полном объеме, указав на следующие обстоятельства. Совокупность условий рассматриваемой сделки свидетельствует о том, что между сторонами заключен договор купли-продажи. При наличии в данном договоре условия об оплате не позднее определенного срока в нем отсутствуют условия, свойственные комиссионным отношениям. Приняв на себя обязанность оплатить товар не позднее определенной даты, ответчик согласился нести риск невозможности дальнейшей продажи товара, что соответствует договорным отношениям купли-продажи. В другом деле закрытое акционерное общество обратилось в арбитражный суд с иском о взыскании с общества с ограниченной ответственностью оплаты за переданный на реализацию товар и процентов за неправомерное пользование чужими денежными средствами в результате просрочки уплаты. Между истцом и ответчиком заключен договор, в силу которого ответчик обязался по поручению истца за вознаграждение совершить от своего имени за счет последнего сделки по продаже имущества (строительной техники). Истец обратился в суд, поскольку полагал, что ответчик ненадлежащим образом исполнил свои обязательства по договору, в котором предусматривалось, что товар должен быть реализован до истечения согласованного сторонами срока. Суд установил, что спорный договор по своей правовой природе является договором комиссии. По этой причине определенный сторонами график платежей должен исполняться комиссионером (ответчиком) только при условии реализации оборудования на соответствующую сумму. Согласно пункту 1 статьи 990 ГК РФ договор комиссии исполняется за счет комитента. В силу статьи 999 ГК РФ в обязанность комиссионера входит передача комитенту всего полученного для последнего по сделке данного вида. Таким образом, при отсутствии соглашения сторон об авансировании комиссионером комитента перечисление первым последнему денежных средств до реализации переданного на комиссию имущества противоречит правовой природе комиссионных отношений, так как свидетельствует об исполнении договора за счет комиссионера, который в этом случае передает не то, что им было получено по сделке. Как установлено в ходе разбирательства по делу и не оспаривается истцом, ответчик на момент рассмотрения дела не реализовал имущество на сумму, соответствующую размеру истребуемого долга. Поэтому обязанность ответчика перечислять платежи по договору в адрес истца не наступила. Следовательно, судом правомерно признано, что требования о взыскании задолженности, пеней и процентов заявлены безосновательно. По самостоятельному иску комитента суд может обязать комиссионера возместить убытки, если будет установлено, что обязательства исполнялись комиссионером ненадлежащим образом. 2. У контрагента в сделке, заключенной с ним комиссионером по поручению комитента, не возникает права требования по отношению к комитенту, за исключением случаев, когда обязанности комиссионера перешли к комитенту путем соглашения о переводе долга или на основании закона. Закрытое акционерное общество (продавец) обратилось в арбитражный суд с иском к индивидуальному предпринимателю (первому ответчику) и обществу с ограниченной ответственностью (второму ответчику) о взыскании солидарно задолженности за поставленный товар. Исковые требования к первому ответчику основаны на заключенной между ним и истцом сделке купли-продажи. Требование ко второму ответчику выдвигалось ввиду заключенного между ответчиками договора комиссии, в котором комитент (второй ответчик) обязан на основании абзаца четвертого статьи 1000 ГК РФ освободить комиссионера (первого ответчика) от обязательств по оплате товара, принятых первым ответчиком по сделке купли-продажи с истцом. Суд удовлетворил иск к первому ответчику и отказал в иске ко второму ответчику, указав, что правило абзаца четвертого статьи 1000 ГК РФ регулирует внутренние отношения между комитентом и комиссионером и устанавливает обязанность комитента, которая может быть исполнена разными способами, в том числе путем перевода на комитента долга комиссионера перед истцом или непосредственного погашения комитентом этого долга. Поскольку комиссионер заключает сделку от своего имени, права и обязанности по этой сделке возникают у него во всех без исключения случаях (абзац второй пункта 1 статьи 990 ГК РФ). Эти права и обязанности могут перейти к комитенту на основании части 2 статьи 1002 ГК РФ в случае банкротства комиссионера. В настоящем деле такого основания для перехода обязанностей первого ответчика ко второму не имелось. 3. Право требования уплаты комиссионного вознаграждения не зависит от исполнения сделки, заключенной между комиссионером и третьим лицом, если иное не вытекает из существа обязательства или соглашения сторон. Индивидуальный предприниматель обратился в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании комиссионного вознаграждения. Между предпринимателем и обществом заключен договор комиссии, согласно которому комиссионер (истец по делу) обязывался совершить сделки продажи имущества, принадлежащего комитенту (ответчику). Истец исполнил данное ему поручение, заключил сделку с покупателем и в соответствии с комиссионным поручением первым исполнил свои обязанности продавца по отношению к покупателю посредством передачи проданного товара. В нарушение условий заключенного договора купли-продажи покупатель допустил просрочку оплаты товара. По заключении указанной сделки комиссионер направил [ФИО] отчет с приложением оправдательных документов и потребовал уплатить ему комиссионное вознаграждение, а получив отказ, обратился в суд. Суд первой инстанции отказал предпринимателю в иске, посчитав, что право на комиссионное вознаграждение возникает лишь при исполнении третьим лицом той сделки, которая была с ним заключена комиссионером. Суд истолковал положение пункта 2 статьи 991 ГК РФ в совокупности с правилами статьи 999 ГК РФ, полагая, что наличие обязанности комиссионера передать [ФИО] все полученное по сделке с третьим лицом свидетельствует о том, что до исполнения сделки третьим лицом договор комиссии не признается исполненным. Несмотря на то что названный договор не исполнен по причинам, не зависящим от комитента, право на вознаграждение у комиссионера не возникло. Суд апелляционной инстанции отменил решение и удовлетворил иск в полном объеме, указав, что в силу пункта 1 статьи 990 ГК РФ основной обязанностью комиссионера, с исполнением которой связано возникновение права комиссионера на вознаграждение, является обязанность совершить сделку, а принятие исполнения по этой сделке может входить или не входить в предмет комиссионного поручения в зависимости от соглашения между комиссионером и комитентом. Кроме того, постановка уплаты вознаграждения по договору комиссии в зависимость от воли третьего лица, а следовательно, под условие не отвечает признакам возмездных договоров, к числу которых относится договор комиссии. 4. Если покупатель производит оплату товара частичными платежами, то при отсутствии соглашения об ином комиссионер вправе удержать комиссионное вознаграждение полностью из первой поступившей ему суммы. Закрытое акционерное общество обратилось в арбитражный суд с иском к индивидуальному предпринимателю о взыскании неправомерно удержанных ответчиком сумм по договору комиссии. Между обществом и предпринимателем заключен договор комиссии, в соответствии с которым комиссионер (ответчик по делу) обязался совершать сделки купли-продажи имущества, принадлежащего комитенту (истцу), от своего имени за счет последнего. Согласно условиям договора, заключенного ответчиком с покупателем товара, оплата должна поступить тремя взносами равными долями с перерывом в три месяца. Получив первый платеж, комиссионер удержал причитающееся ему вознаграждение не пропорционально размеру данного взноса, а в полном объеме. Оставшиеся выплаты покупатель не произвел и был объявлен банкротом. Комитент, полагая, что комиссионер нарушил его интересы, поскольку комиссионное вознаграждение причитается последнему в зависимости от объема, в котором будет исполнена сделка с покупателем, обратился в суд с требованием о взыскании с комиссионера неправомерно удержанных сумм. Суд отказал в иске, указав, что при отсутствии соглашения об ином с заключением комиссионером сделки право на комиссионное вознаграждение возникло у него в полном объеме. Нарушений, допущенных комиссионером при исполнении своих обязательств, не установлено. Таким образом, на основании статьи 997 ГК РФ право на вознаграждение могло быть осуществлено комиссионером путем удержания (зачета) причитающихся ему сумм из любых сумм, поступивших ему от третьего лица в качестве исполнения сделки. 5. Арбитражный суд не вправе по собственной инициативе уменьшать взыскиваемую в пользу комитента сумму на размер комиссионного вознаграждения, причитающегося комиссионеру. По иску комитента к комиссионеру о взыскании сумм, полученных последним от покупателей принадлежащего первому товара, арбитражный суд вынес решение об удовлетворении иска в части, уменьшив истребуемую сумму на размер комиссионного вознаграждения, которое по условиям договора комиссии согласно статье 997 ГК РФ комиссионер вправе удержать из поступивших ему сумм. В апелляционной жалобе комитент указал, что до возбуждения производства по данному делу комиссионер уступил свое право требования выплаты комиссионного вознаграждения третьему лицу, о чем комитенту стало известно только после принятия судом решения. Поскольку уступка права требования была действительной, комитенту пришлось бы уплатить сумму комиссионного вознаграждения дважды. Суд апелляционной инстанции отменил решение и взыскал долг в полном объеме по следующим основаниям. Удержание комиссионером причитающихся ему сумм является правом комиссионера на совершение в одностороннем порядке сделки зачета встречных однородных требований, на что указывает ссылка на статью 410 ГК РФ, приведенная в статье 997 ГК РФ. Таким образом, поскольку комиссионер до обращения комитента в суд заявления о зачете не сделал и о зачете в процессе судебного разбирательства путем предъявления встречного иска не заявил, суд не был вправе при принятии решения о взыскании с комиссионера причитающихся комитенту сумм по собственной инициативе удерживать комиссионное вознаграждение. Принятие судом решения о снижении размера взыскиваемой суммы могло повлечь за собой нарушение прав третьего лица или комитента в зависимости от того, была ли действительной сделка уступки. Однако указанные обстоятельства не входили в предмет доказывания по данному делу, требование о взыскании комиссионного вознаграждения не заявлялось, третье лицо (цессионарий) в процессе не участвовало. 6. Сделка, совершенная до установления отношений по договору комиссии, не может быть признана заключенной во исполнение поручения комитента. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к открытому акционерному обществу о взыскании комиссионного вознаграждения и процентов за просрочку его уплаты. Между сторонами 10.03.2000 заключен договор комиссии, в соответствии с которым комиссионер (истец по делу) взял на себя обязательство по поручению комитента (ответчика) за вознаграждение заключить от своего имени за счет комитента контракт с иностранным покупателем на реализацию лесопродукции, принадлежащей комитенту. В приложении N 1 к договору стороны согласовали ассортимент лесопродукции - пиловочник хвойный еловый, количество - 3000 куб. м, сроки поставки - июнь-июль 2000 г. и цену за кубометр пиловочника, которая разнится в зависимости от способа доставки лесопродукции. Истец полагал, что выполнил свои обязательства по договору комиссии, заключив с иностранным покупателем контракт от 14.12.1999 на продажу лесопродукции, принадлежащей ответчику; ответчик уклонился от исполнения договора комиссии, отказываясь принимать заключенную сделку на свой счет. Учитывая характер правоотношений, сложившихся между сторонами спора, истец, претендуя на взыскание в судебном порядке с ответчика комиссионного вознаграждения, должен доказать совершение по поручению комитента от своего имени и за счет комитента сделки по реализации лесопродукции, принадлежащей последнему. Таких доказательств истцом не представлено. Кроме того, суд установил, что стороны не могли на основании пункта 2 статьи 425 ГК РФ распространить действие договора комиссии на прошлое время, поскольку в тот период никаких отношений между ними не существовало. При названных обстоятельствах суд обоснованно отказал истцу во взыскании комиссионного вознаграждения, указав, что сделка, отвечающая признакам сделки во исполнение комиссионного поручения, совершенная по времени до заключения договора комиссии, не может быть признана исполнением договора комиссии. На этом основании комитент правомерно отказался принимать эту сделку на свой счет, уплачивать вознаграждение и покрывать расходы по исполнению комиссионного поручения. 7. В случае выдачи комиссионером аванса [ФИО] в счет будущих поступлений от реализации товара, принадлежащего комитенту, применяются правила ГК РФ о коммерческом кредите. Индивидуальный предприниматель обратился в арбитражный суд с иском о взыскании с открытого акционерного общества платы за предоставленный коммерческий кредит в виде процентов, начисленных по правилам статьи 395 ГК РФ. Между предпринимателем и обществом заключен договор комиссии, согласно которому комиссионер (истец по делу) обязался заключить от своего имени за счет комитента (ответчика) сделки по реализации леса-пиловочника, принадлежащего последнему. По условиям договора комиссионер предоставил [ФИО] аванс в сумме, которую тот должен был получить в результате всех операций по реализации его продукции. Комиссионеру удалось реализовать товар комитента лишь через месяц после перечисления ему денег, а платежи третьих лиц за реализованный товар поступили на расчетный счет комиссионера спустя еще два месяца. Поскольку в силу существа договора комиссии денежное обязательство комиссионера перед комитентом возникает не ранее, чем будут получены денежные средства от покупателей товара, принадлежащего [ФИО], комиссионер рассматривал перечисленные комитенту суммы в виде коммерческого кредита, за который комитент обязан уплачивать плату в соответствии со статьей 823 и пунктом 1 статьи 809 ГК РФ. Встречные денежные обязательства комитента в части возврата предоставленного ему кредита и комиссионера в части передачи всей выручки, полученной от покупателей, были прекращены в соответствующем объеме в результате заявления комиссионера о зачете, которое содержалось в тексте его отчета. Ответчик, возражая против исковых требований, указал, что в пункте 1 статьи 823 такая форма коммерческого кредитования, как перечисление комиссионером комитенту сумм в счет сделок с товаром комитента, подлежащих заключению в будущем, не определена. Таким образом, по мнению ответчика, обязанность по уплате процентов на него не возлагалась. Суд удовлетворил иск предпринимателя, взыскав проценты за три месяца, признав, что при авансировании комитента в счет будущих поступлений средств от покупателей товара комиссионер предоставил комитенту коммерческий кредит по правилам пункта 1 статьи 823 ГК РФ и ввиду отсутствия в договоре комиссии соглашения об ином вправе начислять проценты на сумму кредита в соответствии с пунктом 1 статьи 809 ГК РФ. В данном случае комиссионер, исполнивший обязательства надлежащим образом, не несет риска неисполнения своих обязанностей покупателями товара и в рамках договора комиссии имеет право получить плату за пользование кредитом, который предоставил [ФИО]. 8. Право определить, в чьих интересах комиссионером была заключена сделка покупки товара, предоставлено комиссионеру, если из обстоятельств дела не следует, что имущество было приобретено за счет определенного комитента, в частности с использованием принадлежащих ему денежных средств. Общество с ограниченной ответственностью (комитент) обратилось в арбитражный суд с иском к закрытому акционерному обществу (комиссионеру) о признании права собственности на закупленный комиссионером товар, определенный родовыми признаками, и обязании последнего передать этот товар комитенту. В обоснование своих требований истец ссылался на следующее: несмотря на отсутствие упоминания в тексте заключенной комиссионером сделки о том, что она совершается в интересах комитента, эта сделка полностью соответствует указаниям, которые были даны комитентом при заключении договора комиссии относительно характеристик товара и его закупочной цены. Комиссионер в нарушение своих обязанностей по договору комиссии не представил отчета об исполнении договора и не передал [ФИО] все полученное по сделке. Ответчик возражал против заявленных требований, ссылаясь на правила статьи 999 ГК РФ, по смыслу которой факт заключения сделки во исполнение комиссионного поручения подтверждается, как правило, отчетом комиссионера. При отсутствии воли комиссионера на то, чтобы заключенная им сделка была признана совершенной в чужих интересах, эта сделка таковой не является. Кроме того, ответчик указал, что заключил несколько договоров комиссии на закупку однородного товара с разными комитентами и выбор комитента, в чьих интересах была заключена спорная сделка, может принадлежать только ему. [ФИО] также не лишен возможности оставить соответствующий товар за собой, признав тем самым, что сделка заключена им за свой собственный счет. Поскольку комиссионер прямо заявил [ФИО] о том, что оговоренный товар им для комитента не был закуплен и это заявление не опровергалось иными обстоятельствами дела, суд в иске отказал. 9. Обязанность по перечислению комитенту сумм, полученных от третьих лиц, возникает у комиссионера непосредственно в момент получения указанных сумм и подлежит исполнению в разумный срок, если иное не установлено договором комиссии. Индивидуальный предприниматель обратился в арбитражный суд с иском о взыскании с общества с ограниченной ответственностью процентов за пользование чужими денежными средствами. Между предпринимателем (комитентом) и обществом (комиссионером) заключен договор комиссии от 28.01.1998, в соответствии с которым предприниматель передал обществу для продажи товар на общую сумму 36 272 руб. Суммы, причитающиеся комитенту, перечислялись комиссионером частями до 24.03.2000. Истец полагал, что расчеты производились несвоевременно и со стороны ответчика имело место пользование чужими денежными средствами, поэтому тот обязан уплатить проценты в соответствии со статьей 395 ГК РФ. Суд первой инстанции отказал в иске, руководствуясь следующим. Поскольку в главе 51 ГК РФ (\"Комиссия\") и в договоре комиссии от 28.01.1998 не предусмотрено иное, в силу абзаца второго пункта 2 статьи 314 ГК РФ комиссионер обязан исполнить обязательство по перечислению выручки в семидневный срок со дня предъявления комитентом требования о его исполнении. Доказательств предъявления ответчику требований об исполнении обязательства истцом не представлено. При таких обстоятельствах суд сделал вывод об отсутствии факта неправомерного пользования ответчиком чужими денежными средствами. Суд апелляционной инстанции отменил решение и удовлетворил иск по таким основаниям. Правила статьи 999 ГК РФ являются специальными по отношению к общим правилам определения срока исполнения обязательства, установленным в статье 314 ГК РФ. Поэтому исходя из смысла статьи 999 ГК РФ от комитента не требовалось заявлять комиссионеру о необходимости перечисления ему соответствующих средств для того, чтобы можно было определить точную дату, когда комиссионер обязан исполнить свои обязательства. В материалах дела имелись сведения о сроках поступления от третьих лиц оплаты на счет комиссионера, а также о том, в какие сроки обслуживающим банком передавались комиссионеру сведения о зачислении средств на его расчетный счет. На основании этих данных суд апелляционной инстанции указал, что обязательство по перечислению выручки комитенту комиссионер должен был исполнить на следующий день после того, как он узнал или должен был узнать о поступлении выручки. По смыслу статьи 999 ГК РФ при отсутствии соглашения сторон об ином комиссионер обязан перечислять [ФИО] суммы, вырученные от продажи товара, принадлежащего последнему, по мере их поступления, а не по результатам исполнения поручения комитента в полном объеме. В постановлении суда апелляционной инстанции определен момент, с которого начиналась просрочка перечисления комиссионером сумм выручки применительно к каждому отдельному платежу, и рассчитаны проценты за пользование чужими денежными средствами. 10. [ФИО] не вправе отказать в передаче комитенту прав по сделкам с третьим лицом в случае, указанном в пункте 2 статьи 993 ГК РФ, даже при условии, что комитентом не исполнены обязанности перед комиссионером. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к закрытому акционерному обществу о передаче в судебном порядке права требования к индивидуальному предпринимателю. Между сторонами заключен договор комиссии, по которому комиссионер (ответчик по делу) обязался совершить сделки по реализации продукции, принадлежащей комитенту (истцу). Во исполнение комиссионного поручения ответчик заключил договор купли-продажи продукции с индивидуальным предпринимателем. По отгрузочной разнарядке комиссионера комитент отгрузил продукцию покупателю. В установленный договором срок покупатель товар не оплатил, о чем комиссионер проинформировал комитента. Комитент потребовал от комиссионера уступить ему право требования к индивидуальному предпринимателю о взыскании покупной цены на основании пункта 2 статьи 993 ГК РФ. В ответ на это требование комиссионер предложил [ФИО] возместить понесенные им расходы и выплатить вознаграждение в соответствии с условиями договора комиссии. Комитент отказался выполнить требования комиссионера, поскольку сделка третьим лицом не была исполнена, и обратился в суд с указанным иском. Возражая против заявленного иска, комиссионер сослался на то, что статьей 997 ГК РФ в интересах комиссионера установлено: комиссионер вправе удержать причитающиеся ему по договору комиссии суммы из всех сумм, поступивших к нему за счет комитента. Однако если комиссионер на основании пункта 2 статьи 993 ГК РФ будет вынужден уступить комитенту право требования к индивидуальному предпринимателю, он утратит возможность защиты собственных интересов в части причитающихся ему сумм. На этом основании ответчик полагал, что поскольку истец отказывается уплачивать ему вознаграждение и возмещать понесенные расходы, право требования не может быть переведено на комитента в судебном порядке, а иск подлежит отклонению. Суд удовлетворил иск комитента, признав права комиссионера переходящими к комитенту в силу судебного решения, исходя из следующего. В законодательстве не закреплена возможность комиссионера получить в счет причитающихся ему сумм удовлетворение из прав требования к третьему лицу, обратив на них взыскание или реализовав иным образом. В договоре комиссии стороны также не урегулировали свои отношения на случай возникновения ситуации, сложившейся в данном деле. Таким образом, на основании действующего законодательства непогашение комитентом требований комиссионера к нему не может выступать препятствием для перевода на комитента права требования к третьему лицу в порядке применения пункта 2 статьи 993 ГК РФ. Комиссионер же вправе защищать свои права путем обращения к комитенту с самостоятельным иском. 11. Суммы санкций, которые третьи лица должны уплатить комиссионеру в связи с допущенными ими нарушениями обязательств, не признаются дополнительной выгодой и в отношениях между комиссионером и комитентом причитаются последнему, за исключением случаев, когда комиссионер несет перед комитентом ответственность за неисполнение сделки третьим лицом. Закрытое акционерное общество (комитент) обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью (комиссионеру) о взыскании договорной неустойки, которая получена комиссионером по условиям договора между комиссионером и покупателем товара, принадлежащего комитенту, ввиду просрочки его оплаты. В качестве подтверждения своей позиции истец ссылался на статью 999 ГК РФ, согласно которой комиссионер обязан передать [ФИО] все полученное по сделке с третьим лицом, а также на правила пункта 2 статьи 993 ГК РФ, на основании которых при неисполнении сделки третьим лицом комитент вправе требовать передачи ему всех прав по данной сделке. По мнению комитента, в число указанных прав включаются и права на взыскание имущественных санкций. Поскольку на основании указанной нормы комитенту причитаются права на имущественные санкции, с учетом существа комиссионного обязательства ему причитаются и санкции, реально уплаченные третьим лицом. [ФИО] возражал против заявленного требования, полагая, что [ФИО] должна быть передана только сумма выручки за поставленный товар и именно эта сумма подразумевается в статье 999 ГК РФ. Поскольку комитент не давал комиссионеру указаний включить в договор купли-продажи с третьим лицом условие о неустойке за просрочку оплаты, выгода от согласования данного условия причитается комиссионеру. Установив, что неустойка уплачена комиссионеру покупателем товара, суд первой инстанции удовлетворил иск частично, взыскав на основании части второй статьи 992 ГК РФ с комиссионера половину полученной им суммы неустойки, которая расценена судом как дополнительная выгода по сделке, заключенной комиссионером. Суд апелляционной инстанции отменил решение и удовлетворил иск в полном объеме, указав, что неустойка и иные санкции, уплачиваемые третьим лицом, не входят в понятие дополнительной выгоды по сделке с третьим лицом, подлежащей распределению между комиссионером и комитентом при отсутствии соглашения об ином в равных долях. Поскольку комиссионер действует в чужих интересах, указанные санкции должны поступить [ФИО], за исключением случаев, когда комиссионер несет перед комитентом ответственность за исполнение сделки третьим лицом и может компенсировать собственные потери только за счет средств, уплачиваемых третьим лицом. Будучи с экономической точки зрения компенсацией имущественных потерь, санкции, выраженные в имущественной форме, не могут входить в понятие \"дополнительная выгода\", регулирование которой содержится в части второй статьи 992 ГК РФ. 12. При продаже имущества на торгах организацией, проводящей торги на основании договора комиссии, разница между начальной и итоговой ценами продажи не образует дополнительной выгоды по смыслу части второй статьи 992 ГК РФ. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к специализированной организации о передаче выручки от продажи имущества на открытых торгах. Между обществом и организацией заключен договор, согласно которому организация (ответчик по делу) осуществляла от своего имени продажу имущества, принадлежащего обществу (истцу), на открытых торгах. В договоре установлено вознаграждение комиссионера в размере 1 процента от итоговой цены продажи. Вопрос о распределении дополнительной выгоды стороны не урегулировали. Реализовав имущество по цене, отличающейся от начальной цены торгов, ответчик при перечислении истцу выручки удержал не только сумму своего вознаграждения, но и половину суммы дополнительной выгоды, исчисленной им в виде разницы между начальной и итоговой ценами торгов. Истец полагал, что такая разновидность комиссионной деятельности, как продажа имущества с торгов, по своей природе всегда предполагает продажу имущества по цене, выше назначенной. При этом интерес комиссионера в достаточной мере удовлетворяется получаемым им комиссионным вознаграждением, исчисляемым в зависимости от итоговой цены продажи. Таким образом, отсутствие в договоре комиссии правил о распределении дополнительной выгоды не могло означать, что следует применять диспозитивные правила части второй статьи 992 ГК РФ. Суд удовлетворил исковое требование, указав, что правило части второй статьи 992 ГК РФ рассчитано на применение в случаях, когда заключение сделки на условиях, более выгодных по сравнению с названными комитентом, предстает как результат дополнительных усилий комиссионера. При комиссионной продаже имущества на торгах повышение назначенной цены обусловлено выбранным сторонами способом исполнения комиссионного поручения, а не действиями самого комиссионера. 13. Выплаты, произведенные комиссионером третьим лицам вследствие обнаружения недостатков в проданном товаре, относятся на счет комитента и в том случае, если к моменту обнаружения недостатков комиссионные отношения прекратились. Закрытое акционерное общество обратилось в арбитражный суд с иском к открытому акционерному обществу о возмещении убытков в связи с неисполнением им своих обязательств по договору комиссии. Между сторонами на неопределенный срок заключен договор, по которому закрытое акционерное общество (комиссионер) обязалось от своего имени реализовывать потребителям товары, принадлежащие открытому акционерному обществу (комитенту) и переданные на склад комиссионера. Предупредив комиссионера за 30 дней, комитент отказался от его услуг. По сделкам, совершенным комиссионером до прекращения договора комиссии, комиссионер удержал из выручки согласованные с комитентом суммы вознаграждения и понесенных им расходов, перечислив остаток комитенту. После окончания действия договора комиссии закрытое акционерное общество осуществило возврат потребителям денежных средств, уплаченных ими в период действия договора комиссии за несколько единиц бытовой техники, в которых впоследствии были обнаружены существенные недостатки, и предложило открытому акционерному обществу забрать некачественный товар и возместить комиссионеру понесенные убытки в сумме, возвращенной потребителям. Открытое акционерное общество отказалось исполнить данное требование. Суд первой инстанции отказал в иске, сославшись на пункт 2 статьи 453 ГК РФ, согласно которому при расторжении договора обязательства сторон прекращаются. Кроме того, суд указал, что в силу пунктов 1 и 2 статьи 1003 ГК РФ возмещение комиссионеру убытков возможно лишь в том случае, когда договор комиссии заключен на определенный срок. Суд кассационной инстанции отменил решение и удовлетворил иск, взыскав с открытого акционерного общества денежные средства в том размере, в каком состоялся их возврат потребителям. Суд указал, что согласно абзацу четвертому статьи 1000 ГК РФ комитент обязан освободить комиссионера от обязательств, принятых комиссионером на себя перед третьими лицами. В данной ситуации это правило означало, что комитент обязан передать комиссионеру бытовую технику, свободную от недостатков. Поскольку эта обязанность комитента не была исполнена, а правило пункта 2 статьи 453 ГК РФ распространяется лишь на основные обязанности сторон по договору комиссии (такие, как уплата вознаграждения и совершение сделок за чужой счет), но не на ответственность за ненадлежащее исполнение сторонами своих обязательств, комиссионер вправе требовать возмещения убытков. Суд кассационной инстанции указал также, что правила пункта 1 статьи 1003 ГК РФ устанавливают специальное основание для взыскания убытков при отказе комитента от договора, заключенного на определенный срок, и в совокупности с правилами пункта 2 указанной статьи не исключают применения к комитенту ответственности за ненадлежащее исполнение обязательств. 14. При отказе комиссионера предоставить комитенту данные о сделках, заключенных во исполнение комиссионного поручения по продаже товаров, комитент вправе требовать возмещения ему полной рыночной стоимости всех переданных комиссионеру товаров без уплаты комиссионного вознаграждения. Закрытое акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании стоимости переданного на реализацию товара. Между сторонами заключен договор комиссии, по которому комиссионер (ответчик по делу) обязался совершить от своего имени за счет комитента (истца) сделки по реализации имущества, принадлежащего последнему. По истечении одного месяца после заключения договора комиссии комиссионер представил [ФИО] отчет, в котором указывалось, что товар продан, приводилась цена продажи за единицу товара, общая сумма выручки и сумма удержанного комиссионером вознаграждения. Комитент представил возражения по отчету, потребовав приложить к нему документы, подтверждающие факты заключения и исполнения сделок, свидетельствующие об их условиях. [ФИО] отказался представить указанные сведения и документы, полагая, что в результате получения сведений о его контрагентах комитент получит доступ к его конфиденциальной информации. Кроме того, в статье 999 ГК РФ нет требований о представлении наряду с отчетом документов, подтверждающих включенные в отчет данные. Поскольку ответчик не представил доказательств исполнения им договора комиссии и отчет комиссионера таким доказательством суд не признал, заявленный иск удовлетворен в полном объеме. Ответчик не представил доказательств наличия у него нереализованных остатков товара истца, поэтому при данных обстоятельствах комиссионный товар признан утраченным и на основании пункта 1 статьи 998 ГК РФ с ответчика взыскана полная рыночная стоимость всех находившихся у него товаров. 15. Непринятие комиссионером мер по защите интересов комитента при неисполнении сделки третьим лицом не может служить основанием для привлечения комиссионера к ответственности на основании пункта 1 статьи 993 ГК РФ. В зависимости от условий договора комиссии подобное бездействие комиссионера может порождать его обязанность по возмещению убытков, вызванных ненадлежащим исполнением принятых на себя обязательств. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к индивидуальному предпринимателю о взыскании части выручки по договору комиссии, не поступившей от третьего лица (покупателя). Между обществом и предпринимателем заключен договор комиссии, согласно которому комиссионер (ответчик по делу) реализовал товар, принадлежащий комитенту (истцу). [ФИО] обязался обеспечить своевременное получение платежей, предъявлять счета заказчику на основании полученных от комитента отгрузочных документов и отстаивать интересы последнего в случае возникновения разногласий и споров. Поскольку оплата за отгруженный товар поступила не в полном объеме, комитент считал, что указанные обязанности комиссионера являются неисполненными и он обязан возместить недостающие суммы на основании пункта 1 статьи 993 ГК РФ. [ФИО] возражал против предъявленных требований, указав, что он заявил соответствующее требование покупателю и готов передать комитенту права по сделке с покупателем в порядке, предусмотренном пунктом 2 статьи 993 ГК РФ. Суд принял обоснованное решение от отказе в иске, сославшись на то, что в силу закона (пункт 1 статьи 993 ГК РФ) комиссионер отвечает за неисполнение покупателем товара (третьим лицом) обязанностей по договору только в двух случаях - при принятии на себя ручательства за исполнение сделки третьим лицом и при непроявлении должной осмотрительности при выборе третьего лица. При этом непроявление необходимой осмотрительности при выборе контрагента относится к моменту заключения с ним сделки и не может толковаться расширительно. По данному делу наличия какого-либо из указанных двух оснований не было доказано. Вместе с тем комитент не лишен возможности потребовать возмещения комиссионером убытков, возникших у комитента вследствие ненадлежащего исполнения комиссионером иных обязательств по договору комиссии. 16. Ручательство комиссионера за исполнение сделки третьим лицом не является разновидностью поручительства; к ручательству не могут применяться сроки, установленные пунктом 4 статьи 367 ГК РФ. Индивидуальный предприниматель (комитент) обратился в арбитражный суд с иском к закрытому акционерному обществу (комиссионеру) и обществу с ограниченной ответственностью (покупателю) о взыскании долга за поставленный товар солидарно с обоих ответчиков. В договоре комиссии закреплено условие о ручательстве комиссионера за исполнение сделки третьим лицом, с которым комиссионер заключит сделку. Во исполнение договора комиссии состоялся договор купли-продажи нефтепродуктов, принадлежащих комитенту, по условиям которого комиссионер поставил покупателю нефтепродукты, а покупатель обязался их оплатить по истечении 30 дней с момента отгрузки. Неоплата товара в согласованный срок послужила основанием для предъявления иска. [ФИО] возражал против иска, ссылаясь на пункт 4 статьи 367 ГК РФ, поскольку срок действия делькредере в договоре не установлен, а настоящий иск заявлен по истечении года со дня наступления срока исполнения обязательства, обеспеченного ручательством комиссионера. По мнению комиссионера, ручательство за исполнение сделки третьим лицом является разновидностью поручительства, что означает необходимость руководствоваться правилами, предусмотренными ГК РФ для данного способа обеспечения исполнения обязательств. Суд удовлетворил требования комитента и взыскал сумму долга с комиссионера, указав, что правила о поручительстве не применяются в случае ручательства комиссионера за своего контрагента (покупателя) ввиду отсутствия прямого указания закона на это, а также по причине различия в природе отношений, возникающих при поручительстве и делькредере. В последнем случае комиссионер является единственным должником комитента, обязанным произвести исполнение договора в полном объеме, что вытекает из пункта 1 статьи 993 ГК РФ. 17. На основании пункта 1 статьи 993 ГК РФ бремя доказывания непроявления комиссионером необходимой осмотрительности при выборе контрагента возлагается на комитента. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к индивидуальному предпринимателю, требуя в неуплаченной части цену за товар, поставленный третьему лицу (покупателю). Согласно заключенному между обществом и предпринимателем договору комиссии комиссионер (ответчик по делу) обязался реализовать от своего имени за счет комитента (истца) товар, принадлежащий комитенту. По сделке, заключенной комиссионером с покупателем, последний осуществил ряд частичных платежей непосредственно на расчетный счет комитента, сообщенный покупателю комиссионером. Впоследствии покупатель приостановил платежи, что явилось основанием для обращения комитента в суд с иском к комиссионеру на основании пункта 1 статьи 993 ГК РФ, поскольку комитент полагал, что комиссионер не проявил необходимой осмотрительности в выборе покупателя. Суд отказал в удовлетворении иска, указав, что по общему правилу комиссионер не несет ответственности за неисполнение сделки третьим лицом. Из формулировки пункта 1 статьи 993 ГК РФ следует, что бремя доказывания наличия одного из обстоятельств, указанных в данной норме в качестве исключений, возлагается на заинтересованное лицо, то есть на комитента. Обосновать свое требование в данном деле комитент не смог. В другом деле со ссылкой на пункт 1 статьи 993 ГК РФ комитент доказывал непроявление комиссионером необходимой осмотрительности в выборе иностранного покупателя, что выражалось в ненадлежащей проверке комиссионером финансового состояния данной фирмы, при этом доказательства обратного комиссионер не представил. Кроме того, комиссионер не обеспечил исполнения контракта покупателем путем согласования условия о 100-процентной предоплате либо при помощи других мер: залога, поручительства, банковской гарантии, страхования. [ФИО] возражал против иска, указав, что с данным покупателем уже неоднократно заключались сделки во исполнение комиссионного поручения, исполнявшиеся своевременно. Условия каждой из этих сделок, включая ту, по которой предъявлен настоящий иск, согласовывались с комитентом. В части отсутствия специального способа обеспечения исполнения покупателем своих обязательств ответчик полагал, что использование любого из способов не являлось обычным в практике исполнения поручений комитента и могло привести как к снижению продажной цены, так и к затягиванию процесса заключения сделки, что также не соответствовало интересам последнего. Суд отказал в иске, согласившись с доводами ответчика и справедливо указав на следующее. Знание комитентом лица, с которым предполагается заключить договор во исполнение комиссионного поручения, и одобрение им этого лица снимает с комиссионера ответственность за его ненадлежащий выбор. Из обстоятельств данного дела (с учетом прежних отношений сторон) следовало, что комитент молчаливо одобрил выбор контрагента, сделанный комиссионером. Доказательств того, что комиссионеру были известны дополнительные обстоятельства, на основании которых следовало воздержаться от сделки с соответствующим контрагентом, комитент не представил. 18. Если комиссионер отвечает за третье лицо и на этом основании исполнит в пользу комитента сделку, заключенную с третьим лицом, комитент не может отказаться от уплаты комиссионного вознаграждения. Индивидуальный предприниматель (комиссионер) обратился в арбитражный суд с иском к обществу с ограниченной ответственностью (комитенту) о взыскании комиссионного вознаграждения. Во исполнение договора комиссии комиссионером заключен договор купли-продажи с покупателем, который, однако, нарушил обязательства по оплате. Поскольку комиссионер нарушил свою обязанность надлежащим образом осуществить выбор контрагента, установленную в пункте 1 статьи 993 ГК РФ, по иску комитента решением суда по другому делу комиссионер (ответчик по указанному делу) привлечен к ответственности за исполнение заключенного договора купли-продажи путем взыскания с него не поступившей от покупателя суммы оплаты. Исполняя данное решение суда, комиссионер перечислил [ФИО] необходимую сумму и счел, что ему причитается вознаграждение по заключенной им сделке. [ФИО] против иска, ответчик полагал, что комиссионер исполнил свои обязательства ненадлежащим образом и комиссионное вознаграждение выплате не подлежит. Суд удовлетворил иск, указав, что комиссионер понес ответственность за третье лицо и тем самым устранил последствия допущенных им нарушений при выборе данного лица. Поскольку сделка во исполнение комиссионного поручения заключена, комиссионное поручение признается исполненным и комиссионеру причитается установленное договором вознаграждение. 19. Обращение взыскания по собственным долгам комиссионера на требование, которое принадлежит комиссионеру по сделке, заключенной во исполнение договора комиссии, дает комитенту право требовать возмещения причиненных ему убытков. Общество с ограниченной ответственностью (комитент) обратилось в арбитражный суд с иском к унитарному предприятию (комиссионеру) о возмещении убытков, связанных с обращением по собственным долгам комиссионера взыскания на требование к покупателю принадлежащего комитенту товара. Действуя на основании договора комиссии с истцом, ответчик получил право требования [ФИО] сделке с покупателем товара, в которой последнему была предоставлена отсрочка платежа. Еще до наступления срока платежа по указанной сделке на право требования комиссионера (ответчика) к покупателю было обращено взыскание по долгу ответчика перед банком по возврату кредита. Истец требовал возмещения убытков в размере не полученной от покупателя выручки за вычетом комиссионного вознаграждения ответчика. Ответчик возражал против требования в таком объеме, указывая, что до наступления срока платежа по обязательству покупателя последний стал фактически несостоятельным и произвел платеж приобретателю права на торгах лишь в размере 25 процентов от номинальной стоимости права. Суд удовлетворил иск частично, взыскав на основании пункта 1 статьи 393 ГК РФ с ответчика убытки в размере выручки, полученной от реализации права требования на торгах. Суд признал, что комиссионер нарушил свои договорные обязательства, поскольку допустил обращение взыскания по собственным долгам на право требования, которое подлежало передаче комитенту на основании пункта 2 статьи 993 ГК РФ. 20. При применении реституции обязанность по возврату всего полученного по сделке возникает у стороны в сделке. Индивидуальный предприниматель обратился в арбитражный суд с иском к обществу с ограниченной ответственностью о применении последствий недействительности заключенного между ними договора купли-продажи, в котором предприниматель выступал продавцом. Ответчик возражал против требований истца, указывая, что является комиссионером и, исполняя свои обязанности по договору комиссии, все полученное по недействительной сделке передал закрытому акционерному обществу (комитенту). Суд первой инстанции привлек с согласия истца закрытое акционерное общество в качестве второго ответчика и вынес решение об удовлетворении иска за счет последнего. По жалобе истца, не согласного с принятым решением, суд апелляционной инстанции отменил решение и удовлетворил иск в полном объеме за счет первого ответчика - общества с ограниченной ответственностью. Поскольку имущество в натуре передать данный ответчик не мог, с него взыскана полная стоимость переданного имущества. Суд апелляционной инстанции установил, что судом первой инстанции неправильно применена норма пункта 2 статьи 167 ГК РФ, согласно которой обязанность по возврату полученного несет только сторона сделки, но не иное лицо, даже если ему передается экономический результат данной сделки. Поскольку комиссионер согласно пункту 1 статьи 990 ГК РФ совершает сделки с третьими лицами от своего имени, стороной по таким сделкам является лишь комиссионер и у контрагента не возникает требований к комитенту, связанных с применением последствий недействительности сделки в виде двусторонней реституции. Вместе с тем защита прав лица, из обладания которого имущество выбыло по недействительной сделке, может осуществляться также иными способами, предусмотренными гражданским законодательством, в том числе путем предъявления иска к третьему по отношению к сторонам сделки лицу, получившему выгоду или имущество в натуре. 21. Иск комитента об исключении из описи отдельных вещей, определенных родовыми признаками, которые были арестованы у комиссионера, не подлежит удовлетворению, если комиссионер не обеспечил их индивидуализацию, в том числе путем хранения отдельно от иных аналогичных вещей самого комиссионера и других лиц, и по этой причине комитент не смог доказать свое право собственности на эти вещи. Индивидуальный предприниматель обратился в арбитражный суд к закрытому акционерному обществу и обществу с ограниченной ответственностью с иском об исключении имущества из описи. Между предпринимателем и закрытым акционерным обществом был заключен договор комиссии, согласно которому последнее приняло на свой склад бытовую технику, принадлежащую первому, и обязалось совершить от своего имени за счет предпринимателя сделки по реализации указанного товара. По иску общества с ограниченной ответственностью к закрытому акционерному обществу по другому делу судом принято решение о взыскании суммы долга по заключенному между ними договору займа. В процессе исполнения решения судебный пристав-исполнитель наложил арест на все имущество, находящееся на складе закрытого акционерного общества, в том числе на бытовую технику. В заявленном требовании исключить указанное имущество из описи предприниматель ссылался на положения пункта 1 статьи 996 ГК РФ, согласно которым вещи, поступившие к комиссионеру от комитента либо приобретенные комиссионером за счет комитента, являются собственностью последнего. В возражении на иск общество с ограниченной ответственностью указало, что предметом комиссии являлись вещи, определенные родовыми признаками. В соответствии с природой права собственности его установление возможно только в отношении вещей, индивидуализированных тем или иным образом. Поскольку на складе комиссионера находилось больше единиц бытовой техники, чем комитент передал своему комиссионеру, и комиссионер не осуществлял хранение имущества комитента таким образом, чтобы была обеспечена индивидуализация соответствующих вещей и существовала возможность установить, на какие единицы бытовой техники сохраняется право собственности комитента, в иске об исключении имущества из описи следовало отказать. Суд отказал в иске, согласившись с доводами взыскателя и указав, что истцом не доказано право собственности на то имущество, которое он просил исключить из описи. Кроме того, материалами дела не подтверждено возникновение доли истца в праве общей долевой собственности на весь объем бытовой техники, что не позволяет выделить в натуре принадлежащую ему часть товара и освободить ее от взыскания. 22. Предметом договора комиссии не может являться получение задолженности, однако заключенный договор с таким предметом не должен автоматически признаваться недействительным. Закрытое акционерное общество обратилось в арбитражный суд с иском к некоммерческому партнерству о признании недействительным договора комиссии и применении последствий его недействительности. Между обществом и партнерством заключен договор комиссии, согласно которому последнее (ответчик по делу) обязалось от своего имени предъявить ко взысканию право требования, принадлежащее обществу (истцу) по отношению к третьему лицу по договору энергоснабжения, и передать обществу полученную сумму за вычетом комиссионного вознаграждения. В обоснование требований истец сослался на то обстоятельство, что договор комиссии является притворной сделкой и фактически между сторонами заключен договор купли-продажи имущественного права, в котором обязанность по оплате данного права поставлена в зависимость от наступления определенного условия (платежа от третьего лица). Суд первой инстанции удовлетворил иск и, признавая договор комиссии недействительным, сослался на то, что согласно пункту 1 статьи 990 ГК РФ предметом договора комиссии могут быть только сделки, но не иные юридические действия, к числу которых относится получение задолженности. Таким образом, стороны заключили договор, не отвечающий признакам договора комиссии. Суд кассационной инстанции отменил решение и направил дело на новое рассмотрение, указав, что отсутствие у заключенного сторонами договора признаков договора комиссии не может означать автоматическую недействительность данного договора. При новом рассмотрении спора суду следует определить правовую природу данного договора, в том числе имея в виду возможность заключения не поименованных в гражданском законодательстве договоров. 23. Сделка продажи недвижимого имущества, заключенная комиссионером во исполнение поручения комитента, не может быть самостоятельно исполнена комиссионером ввиду специфики правового режима недвижимости. Общество с ограниченной ответственностью (комитент) обратилось в арбитражный суд с иском об оспаривании права собственности закрытого акционерного общества (покупателя) на нежилое помещение. Между истцом и индивидуальным предпринимателем (комиссионером) заключен договор комиссии, согласно которому комиссионер обязался заключить сделку по реализации нежилого помещения. Во исполнение договора комиссии предприниматель заключил договор купли-продажи с ответчиком, после чего комиссионер и покупатель обратились в орган, осуществляющий государственную регистрацию прав на недвижимое имущество и сделок с ним, с заявлениями о государственной регистрации права собственности покупателя на нежилое помещение, приложив к заявлению договоры комиссии и купли-продажи, а также иные необходимые документы. Регистрация перехода права состоялась на основании представленных ими документов в соответствии с пунктом 1 статьи 16 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\". Истец полагал, что комиссионер нарушил его интересы, продав имущество по цене, ниже той, которая сложилась на рынке к моменту совершения сделки купли-продажи. Кроме того, в результате заключения договора комиссии комиссионер не стал правообладателем и, следовательно, не мог от своего имени давать учреждению юстиции по регистрации права распоряжение о перерегистрации права собственности комитента на нового приобретателя. Суд удовлетворил иск, признав, что право собственности на нежилое помещение к приобретателю не перешло. При этом в результате системного толкования правил пункта 1 статьи 16 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" суд установил, что в качестве стороны договора, обладающей правом обращаться за государственной регистрацией перехода прав, не может рассматриваться комиссионер, не являющийся собственником. Особенность договора комиссии в отношении недвижимого имущества определяется спецификой правового режима такого имущества. Поскольку на основании пункта 1 статьи 996 ГК РФ право собственности переходит непосредственно от комитента к третьему лицу (покупателю) или от третьего лица (продавца) к комитенту, с заявлениями о государственной регистрации перехода прав могут обращаться лишь указанные лица, но не комиссионер."
}