{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 20 декабря 2005 г. N 97",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 20 декабря 2005 г. N 97 Обзор практики рассмотрения арбитражными судами споров, связанных с заключением, утверждением и расторжением мировых соглашений в делах о несостоятельности (банкротстве) 1. Мировое соглашение может распространяться только на кредиторов, включенных в реестр требований кредиторов на дату проведения собрания кредиторов. Определением арбитражного суда утверждено мировое соглашение в деле о банкротстве. В мировом соглашении указано, что его действие распространяется на все обязательства должника перед кредиторами, возникшие до даты введения в отношении должника процедуры банкротства - конкурсного производства. Кредитор, не обращавшийся с требованием о включении его в реестр требований кредиторов, обжаловал определение об утверждении мирового соглашения в суд кассационной инстанции, полагая, что мировое соглашение нарушает его права и законные интересы, поскольку он не принимал участия в его заключении. Кассационная жалоба данного кредитора, не являющегося лицом, участвующим в деле о банкротстве должника, принята судом к рассмотрению, так как на основании статьи 42 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) лица, не участвовавшие в деле, о правах и об обязанностях которых арбитражный суд принял судебный акт, вправе обжаловать этот судебный акт. Такие лица пользуются правами и несут обязанности лиц, участвующих в деле. Суд кассационной инстанции отменил определение суда первой инстанции и отказал в утверждении мирового соглашения, указав, что в силу пункта 4 статьи 154 Федерального закона \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве, Закон) мировое соглашение распространяется только на кредиторов, включенных в реестр требований кредиторов на дату проведения собрания кредиторов, принявшего решение о заключении мирового соглашения. Поскольку податель жалобы не обращался с заявлением об установлении его требований в деле о банкротстве, он не приобрел статуса конкурсного кредитора на момент проведения собрания кредиторов, принявшего решение о заключении мирового соглашения. Это означает, что на него условия мирового соглашения не должны распространяться в силу прямого указания закона. Таким образом, утверждение судом мирового соглашения, содержащего условие о распространении его действия на все обязательства должника перед кредиторами, которые возникли до даты введения в отношении должника конкурсного производства, нарушает требования закона. 2. Если после утверждения мирового соглашения выясняется, что требования одного из кредиторов, голосовавших за заключение мирового соглашения, необоснованны, это не влияет на юридическую силу решения собрания кредиторов при условии, что голосование данного кредитора не могло повлиять на принятие решения. Определением арбитражного суда утверждено мировое соглашение в деле о банкротстве. К мировому соглашению прилагался реестр кредиторов должника с указанием сумм задолженности перед каждым кредитором. После прекращения производства по делу о банкротстве в связи с утверждением мирового соглашения по данному делу было пересмотрено по вновь открывшимся обстоятельствам решение суда по другому делу, которым была взыскана задолженность должника перед одним из кредиторов, кредитору в иске отказано. Другой кредитор, который голосовал против утверждения мирового соглашения, обратился с жалобой на определение об утверждении мирового соглашения, полагая следующее. Поскольку выяснилось, что первый кредитор не имел требований к должнику, но голосовал на собрании кредиторов за утверждение мирового соглашения, решение собрания кредиторов нельзя признать легитимным. Суд отказал в удовлетворении кассационной жалобы, так как голосование кредитора, чьи требования впоследствии оказались необоснованными, не могло повлиять на принятие решения участниками собрания кредиторов. Последствием отпадения требований одного из кредиторов стало отсутствие у него права требования платежа в свою пользу согласно условиям мирового соглашения. 3. Заключение мирового соглашения, предусмотренного Законом о банкротстве, допускается на любой стадии дела о банкротстве, но не ранее проведения первого собрания кредиторов. Арбитражный суд спустя месяц после введения процедуры наблюдения утвердил мировое соглашение по делу о банкротстве, в котором участвовали два лица - должник и кредитор, обратившийся с заявлением о признании должника банкротом, и прекратил производство по делу. При этом суд сослался на пункт 1 статьи 150 Закона о банкротстве, согласно которому должник, его конкурсные кредиторы и уполномоченные органы вправе заключить мировое соглашение на любой стадии рассмотрения арбитражным судом дела о банкротстве. Лицо, обладавшее правом требования к должнику, подтвержденным исполнительным листом, обратилось в суд кассационной инстанции с жалобой на определение об утверждении мирового соглашения со ссылкой на следующее. Условиями мирового соглашения нарушены его права (абзац четвертый пункта 2 статьи 160 Закона о банкротстве), поскольку оно не знало о возбуждении дела о банкротстве и по этой причине не предъявило должнику свои требования. Если бы его требования были предъявлены и установлены до заключения мирового соглашения, лицо обладало бы большим числом голосов на собрании кредиторов и не проголосовало бы за мировое соглашение с теми условиями, на которых оно было заключено. Суд кассационной инстанции констатировал неправильное применение судом первой инстанции норм материального права, так как правило пункта 1 статьи 150 Закона о банкротстве должно толковаться системно с учетом иных положений Закона. Согласно пункту 2 статьи 150 Закона о банкротстве решение о заключении мирового соглашения со стороны конкурсных кредиторов и уполномоченных органов принимается собранием кредиторов. Для проведения собрания кредиторов необходимо соблюсти предусмотренный порядок оповещения кредиторов должника. Таким образом, решение о заключении мирового соглашения может быть принято кредиторами не ранее, чем в процедуре наблюдения на первом собрании кредиторов, относительно которого статьями 71-74 Закона о банкротстве установлен специальный порядок. 4. Решение о заключении мирового соглашения принимается большинством голосов не от числа присутствующих на собрании кредиторов, а от общего числа голосов конкурсных кредиторов и уполномоченных органов в соответствии с реестром требований кредиторов. Конкурсный управляющий обратился в арбитражный суд с заявлением об утверждении мирового соглашения. Судом установлено, что за заключение мирового соглашения проголосовало 52,72 процента голосов присутствующих кредиторов. Вместе с тем на собрании присутствовало лишь 89,05 процента голосов кредиторов от общего числа голосов в соответствии с реестром требований кредиторов на момент проведения собрания. Таким образом, за утверждение мирового соглашения проголосовало менее 50 процентов от общего числа голосов кредиторов. В отличие от иных решений, которые принимаются собранием кредиторов большинством голосов от числа присутствующих, решение о заключении мирового соглашения в силу абзаца двенадцатого пункта 2 статьи 15 и пункта 2 статьи 150 Закона о банкротстве принимается большинством голосов от общего числа голосов конкурсных кредиторов и уполномоченных органов в соответствии с реестром требований кредиторов На этом основании арбитражный суд отказал в утверждении мирового соглашения, руководствуясь абзацем вторым пункта 2 статьи 160 Закона о банкротстве. 5. Если все требования кредиторов, включенные в реестр, погашены в полном объеме до решения вопроса об утверждении мирового соглашения, арбитражный суд отказывает в утверждении мирового соглашения и прекращает производство по делу о банкротстве на основании абзаца седьмого пункта 1 статьи 57 Закона о банкротстве. Конкурсный управляющий 18.11.2003 обратился в арбитражный суд с заявлением об утверждении мирового соглашения и прекращении производства по делу о банкротстве на основании абзаца четвертого пункта 1 статьи 57 Закона о банкротстве. По условиям мирового соглашения третье лицо обязалось погасить задолженность перед конкурсными кредиторами до 30.10.2003 и произвело расчеты в установленный срок. К моменту рассмотрения вопроса об утверждении мирового соглашения требования всех кредиторов были погашены. Арбитражный суд вынес определение об отказе в утверждении мирового соглашения, так как при заключении мирового соглашения предполагается, что удовлетворение требований кредиторов будет происходить после прекращения производства по делу о банкротстве. Поскольку на момент рассмотрения заявления об утверждении мирового соглашения требования всех кредиторов были погашены и соответствующие доказательства представлены суду, по ходатайству конкурсного управляющего производство по делу о банкротстве судом прекращено на основании абзаца седьмого пункта 1 статьи 57 Закона о банкротстве. До момента утверждения мирового соглашения погашение требований кредиторов осуществляется в порядке, установленном для соответствующей процедуры банкротства, в которой проводится собрание кредиторов, решающее заключить мировое соглашение. 6. Суд не вправе изменять содержание мирового соглашения, принятого на собрании кредиторов и представленного в суд для утверждения. С заявлением об утверждении мирового соглашения в арбитражный суд обратился руководитель должника. По условиям мирового соглашения, за которое проголосовали 77,7 процента голосов кредиторов (все участники собрания кредиторов), расчеты с кредиторами производятся путем передачи им должником по безоборотному индоссаменту векселей третьего лица (векселедателя). К заседанию суда представлены возражения одним из кредиторов, не участвовавших в собрании кредиторов, принявшем решение о заключении мирового соглашения. Кредитор полагал: векселя третьего лица передаются кредиторам в качестве отступного, однако на основании абзаца второго пункта 1 статьи 156 Закона о банкротстве получение вместо денежного долга иного имущества в порядке отступного допускается только с согласия соответствующего кредитора; поскольку он не давал согласия на получение векселей третьего лица вместо причитающегося ему денежного платежа, мировое соглашение утверждению судом не подлежит. Суд согласился с доводами кредитора, заявившего возражения, и признал, что условие о предоставлении всем кредиторам отступного является ничтожным в отношении кредиторов, не давших на него согласия. Тем не менее суд утвердил мировое соглашение, постановив изменить его содержание и распространить условие о передаче векселей в счет долга только на кредиторов, проголосовавших за это условие на собрании кредиторов. По жалобе одного из кредиторов суд кассационной инстанции отменил определение об утверждении мирового соглашения на измененных условиях, поскольку законодательство не допускает вмешательства суда в формулирование условий мирового соглашения в деле о банкротстве. Постановлением отказано в утверждении мирового соглашения на основании абзаца пятого пункта 2 статьи 160 Закона о банкротстве в связи с допущенными нарушениями Закона о банкротстве. 7. Не подлежат утверждению мировые соглашения, содержащие неясные выражения или создающие неопределенность в отношении объема обязательств должника или сроков их исполнения. В арбитражный суд обратился внешний управляющий с заявлением об утверждении мирового соглашения в деле о банкротстве. Кредитор, голосовавший против заключения мирового соглашения, возражал и против его утверждения, полагая, что оно содержит неопределенные формулировки, которые могут служить препятствием для его исполнения. Суд отказал в утверждении мирового соглашения, поскольку использованная в мировом соглашении фраза \"должник может погасить задолженность путем уступки прав требования, отпуском готовой продукции, сырья и товарно-материальных ценностей\" содержит предположительные варианты погашения кредиторской задолженности относительно неопределенных кредиторов. Такая нечеткая формулировка не позволяет проконтролировать условия удовлетворения требований кредиторов в неденежной форме по сравнению с иными кредиторами. По смыслу пункта 1 статьи 156 Закона о банкротстве и части 2 статьи 140 АПК РФ, для того чтобы соглашение считалось заключенным, условия мирового соглашения должны быть ясными и определенными. В ином деле по условиям мирового соглашения трем кредиторам задолженность погашалась \"по 4 процента долга ежемесячно любыми продуктами из магазина и по ценам должника\". Суд признал, что мировое соглашение должно быть достаточно определенным, в том числе содержать сведения о предмете исполнения. Упомянутое условие ввиду его полной неопределенности не может входить в содержание мирового соглашения, утверждаемого судом. По другому делу согласно условиям мирового соглашения должник принимал на себя обязательство уплатить одному из кредиторов определенную сумму в течение месяца с момента получения дебиторской задолженности от иного лица. Суд отказал в утверждении мирового соглашения, поскольку обязанность должника была поставлена под условие, относительно которого неизвестно, наступит оно или нет. Кроме того, в этом деле уполномоченный орган проголосовал за мировое соглашение, в силу которого должник освобождался от всех санкций, а также процентов, начисляемых на основании пункта 2 статьи 95 и пункта 2 статьи 156 Закона о банкротстве. При этом в числе заключительных условий мирового соглашения содержалась оговорка о том, что указанные освобождения имеют силу для уполномоченного органа в той мере, в которой эти действия применительно к правомочиям уполномоченных органов и существу прекращаемых обязательств не противоречат действующему законодательству Российской Федерации. Ввиду данной оговорки возникала неопределенность, не допустимая в мировом соглашении и позволяющая по-разному толковать его условия. 8. В мировое соглашение допускается включать условия не только о переводе долга и возложении исполнения на третье лицо, но и о вступлении третьего лица в обязательство должника в качестве солидарного или субсидиарного должника. Конкурсный управляющий обратился в арбитражный суд с заявлением об утверждении мирового соглашения. В мировом соглашении участвовало третье лицо, которое принимало на себя обязательство по погашению задолженности должника перед кредиторами. В качестве обеспечения исполнения устанавливалась неустойка. По условиям мирового соглашения должник не выбывает из обязательства и его обязанности перед кредиторами сохраняются. Представитель учредителей должника возражал против заключения мирового соглашения на таких условиях. По его мнению, действующим законодательством не предусматривается возможности вступления третьего лица в обязательство наряду с должником, а возможен только перевод долга с заменой должника на третье лицо либо возложение исполнения обязательств должника на третье лицо на основании пункта 1 статьи 313 Гражданского кодекса Российской Федерации (далее - ГК РФ). Однако в последнем случае не возникает обязательств третьего лица перед кредиторами должника. Суд утвердил мировое соглашение, указав на то, что законодательство не определяет, в каком качестве третье лицо может участвовать в мировом соглашении, поэтому оно может принимать на себя любые обязательства в соответствии с условиями мирового соглашения. В данном случае перед кредиторами становятся обязанными два лица - должник и третье лицо, участвующее в мировом соглашении. 9. Условия о порядке погашения задолженности должника перед арбитражным управляющим по выплате ему вознаграждения могут включаться в мировое соглашение только с согласия управляющего. Определением арбитражного суда утверждено мировое соглашение в деле о банкротстве. По условиям мирового соглашения и в соответствии с абзацем вторым пункта 1 статьи 59 Закона о банкротстве половина задолженности по выплате вознаграждения временного управляющего выплачивается должником в течение года ежемесячно равными частями, а другая половина - одним из конкурсных кредиторов в течение шести месяцев с даты утверждения мирового соглашения. На это определение арбитражным управляющим подана кассационная жалоба, в которой он указал, что в соответствии с пунктом 3 статьи 151 Закона о банкротстве не принимал участия в заключении мирового соглашения, поэтому условия мирового соглашения на него распространяться не могут. Кроме того, в результате заключения мирового соглашения состоялся перевод долга (в части половины задолженности должника) на третье лицо, с чем он не согласен. В силу пункта 1 статьи 391 ГК РФ перевод должником своего долга на другое лицо допускается лишь с согласия кредитора, следовательно, данное мировое соглашение нарушает положения законодательства и не подлежит утверждению судом. Суд кассационной инстанции согласился с доводами заявителя и отменил определение суда первой инстанции. 10. Мировое соглашение может быть утверждено судом и в случае, если у должника осталась не погашенная перед кредиторами задолженность по текущим платежам. При этом судом проверяется, не будут ли нарушены права и законные интересы указанных кредиторов условиями мирового соглашения. Руководитель должника обратился в арбитражный суд с заявлением об утверждении мирового соглашения, за которое единогласно проголосовали все кредиторы. Кредитор по текущим платежам представил к заседанию суда по вопросу об утверждении мирового соглашения свои возражения, мотивируя их тем, что мировое соглашение может быть утверждено только при условии погашения задолженности по текущим платежам (помимо текущей задолженности перед этим кредитором у должника имелась иная текущая задолженность). Кроме того, по его мнению, после исполнения условий мирового соглашения все имущество должника окажется распределенным среди конкурсных кредиторов и уполномоченных органов и обязательства перед ним не будут исполнены. Один из конкурсных кредиторов указал, что кредитор по текущим обязательствам не является лицом, участвующим в деле о банкротстве, а поэтому его возражения не подлежат рассмотрению судом. Суд счел кредиторов по текущим платежам заинтересованными лицами, имеющими право возражать против утверждения мирового соглашения. Более того, на основании пункта 2 статьи 160 Закона о банкротстве суд проверяет, не будут ли в результате заключения мирового соглашения нарушены права и законные интересы третьих лиц, к числу которых относятся кредиторы по текущим платежам, независимо от заявления этих лиц. Однако судом не установлено, что права и законные интересы кредиторов по текущим платежам ущемляются условиями мирового соглашения. Должнику предоставлена значительная отсрочка для погашения задолженности перед конкурсными кредиторами, и само погашение должно происходить из выручки от продолжения производственной деятельности, а не за счет имеющихся у должника основных средств. Для расчетов по текущим платежам у должника достаточно ликвидного имущества. 11. Перед утверждением мирового соглашения суду следует проверить, не будут ли в результате его заключения поставлены в худшее положение по сравнению с участниками мирового соглашения иные кредиторы должника, на которых не распространяются условия мирового соглашения. Общество с ограниченной ответственностью, которое являлось кредитором закрытого акционерного общества (должника) и требования которого не были установлены в деле о банкротстве, обратилось в суд кассационной инстанции с жалобой на определение суда об утверждении мирового соглашения. Заявитель предъявил свои требования с пропуском срока, установленного пунктом 1 статьи 71 Закона о банкротстве, в связи с чем на основании пункта 7 указанной статьи его требования подлежали рассмотрению арбитражным судом после введения процедуры, следующей за процедурой наблюдения. Суд кассационной инстанции установил, что должник, находившийся в процедуре наблюдения, на основании заключенного мирового соглашения передал трем кредиторам, требования которых были установлены к моменту проведения собрания кредиторов, в виде отступного наиболее ликвидное имущество, лишив тем самым заявителя кассационной жалобы возможности получить исполнение в будущем. В материалах дела имелись сведения об иных кредиторах должника, не заявивших своих требований в деле о банкротстве, но не лишенных возможности заявить эти требования в будущем. В силу абзаца четвертого пункта 3 статьи 158 Закона о банкротстве одновременно с заявлением об утверждении мирового соглашения суду представляется список всех известных конкурсных кредиторов и уполномоченных органов, не заявивших своих требований к должнику, с указанием их адресов и сумм задолженности. Перед утверждением мирового соглашения суду следовало удостовериться, что кредиторы должника, не участвующие в мировом соглашении, не будут поставлены в худшее положение по сравнению с его участниками. Как следовало из материалов дела, на балансе должника осталось имущество, заведомо недостаточное для исполнения обязательств перед заявителем жалобы. Согласно пункту 1 статьи 162 Закона о банкротстве с жалобой на определение об утверждении мирового соглашения может обратиться лицо, права и законные интересы которого нарушены мировым соглашением. В данном случае судом установлен факт нарушения прав и законных интересов третьего лица, обратившегося с кассационной жалобой, в связи с чем определение суда первой инстанции об утверждении мирового соглашения отменено. 12. В определении об утверждении мирового соглашения должны содержаться сведения о том, каковы были результаты голосования на собрании кредиторов и как голосовали отдельные кредиторы, чье согласие с условиями мирового соглашения должно специально проверяться судом. Судом утверждено мировое соглашение в деле о банкротстве несостоятельного должника. По заявлению кредитора суд кассационной инстанции установил, что в определении об утверждении мирового соглашения не содержалось сведений о количестве кредиторов, включенных в реестр требований кредиторов на момент проведения собрания кредиторов, а также о том, сколько из них приняло участие в собрании, сколько голосов от общего числа и от числа присутствующих на собрании кредиторов подано за и против заключения мирового соглашения. Отдельным кредиторам по условиям мирового соглашения должно было предоставляться отступное в виде векселей. Сведения о том, как голосовали указанные кредиторы, в судебном акте отсутствовали. Таким образом, оказались неисследованными вопросы, имеющие важное значение для рассмотрения представленного заявления об утверждении мирового соглашения (часть 1 статьи 168 АПК РФ). Допущенные нарушения норм процессуального права могли привести к принятию неправильного судебного акта (часть 3 статьи 288 АПК РФ). Отменяя по изложенным основаниям определение суда первой инстанции об утверждении мирового соглашения, суд кассационной инстанции указал на необходимость тщательного исследования и отражения в судебном акте того, как голосовали кредиторы по вопросу о заключении мирового соглашения. 13. Условие о скидке с долга в отношении всех лиц, на которых распространяется мировое соглашение, не требует согласия каждого из них. Определением арбитражного суда утверждено мировое соглашение, которым предусматривалась скидка с долга должника перед конкурсными кредиторами в размере 30 процентов, а также отсрочка погашения требований кредиторов в оставшейся части. Уполномоченные органы не участвовали в деле о банкротстве. Один из конкурсных кредиторов, голосовавших на собрании кредиторов против заключения мирового соглашения, обжаловал определение об утверждении мирового соглашения в суд кассационной инстанции со ссылкой на то, что прощение долга в данном случае является незаконным, поскольку и должник, и заявитель жалобы являются коммерческими организациями, между которыми в силу пункта 4 статьи 575 ГК РФ дарение запрещается. Кроме того, по мнению заявителя, в соответствии с абзацем вторым пункта 1 статьи 156 Закона о банкротстве для прощения долга требовалось согласие каждого кредитора, в отношении которого устанавливалась скидка с долга. Суд кассационной инстанции отклонил доводы заявителя, поскольку по обстоятельствам рассматриваемого дела частичное прощение долга имело целью восстановление платежеспособности должника и никаких доказательств, свидетельствующих о намерении кредиторов одарить должника, не было представлено. Кроме того, суд указал, что правило абзаца второго пункта 1 статьи 156 Закона о банкротстве, в котором упоминается \"отдельный кредитор\", не распространяется на случаи, когда скидка с долга происходит в отношении всех без исключения конкурсных кредиторов. 14. Если мировым соглашением в отношении всех кредиторов предусмотрен меньший размер ставки процентов, начисляемых на непогашенную часть требований кредиторов, чем установлено в абзаце первом пункта 2 статьи 156 Закона о банкротстве, мировое соглашение может быть утверждено арбитражным судом и в том случае, когда не все кредиторы выразили свое согласие с указанным условием мирового соглашения. Конкурсный управляющий обратился в арбитражный суд с заявлением об утверждении мирового соглашения. Против утверждения мирового соглашения возражали присутствовавшие в заседании суда представители кредиторов, обладавших в совокупности 42 процентами голосов и голосовавших на собрании кредиторов против заключения мирового соглашения. Согласно условиям мирового соглашения установлена рассрочка погашения задолженности должника перед кредиторами на срок до двух лет. На непогашенную часть требований кредиторов, подлежащих погашению в соответствии с мировым соглашением, подлежали начислению проценты в размере одной второй ставки рефинансирования Центрального банка Российской Федерации. Суд отказал в утверждении мирового соглашения, указав, что в соответствии с первым абзацем пункта 2 статьи 156 Закона о банкротстве проценты подлежат начислению в размере полной ставки рефинансирования. Отступать от этого правила можно было исходя из абзаца второго пункта 2 статьи 156 Закона только с согласия каждого кредитора. Голосование кредиторов за заключение мирового соглашения означало одновременно их согласие на сниженный размер процентной ставки. Однако отсутствие в материалах дела документов, подтверждающих согласие кредиторов, голосовавших на собрании против заключения мирового соглашения, на сниженный размер процентной ставки, является основанием, препятствующим исходя из абзаца пятого пункта 2 статьи 160 Закона о банкротстве утверждению мирового соглашения судом. Суд апелляционной инстанции по жалобе кредитора отменил определение суда первой инстанции и утвердил мировое соглашение, указав следующее. По смыслу абзаца второго пункта 2 статьи 156 Закона о банкротстве это правило не относится к случаям, когда сниженная процентная ставка устанавливается для всех лиц, на которых распространяется мировое соглашение. 15. Проценты, подлежащие начислению в силу пункта 2 статьи 156 Закона о банкротстве, могут начисляться только на основной долг и подлежат уплате прежде сумм неустоек (штрафов, пеней) и иных финансовых санкций. Руководитель должника обратился в арбитражный суд с заявлением об утверждении мирового соглашения. В мировом соглашении содержалось условие о начислении процентов согласно пункту 2 статьи 156 Закона о банкротстве только на основной долг перед кредиторами, но не на причитающиеся последним суммы санкций. Кроме того, эти проценты отнесены к последней очереди погашения, то есть после выплаты основного долга и санкций (неустоек), с отсрочкой на 10 лет и более. Против утверждения мирового соглашения возражал кредитор, полагавший, что указанные условия необоснованно нарушают права кредиторов, голосовавших против заключения мирового соглашения. Суд утвердил мировое соглашение со ссылкой на пункт 2 статьи 156 Закона о банкротстве, согласно которому проценты подлежат начислению на основную задолженность перед кредиторами и поэтому условия мирового соглашения в этой части полностью соответствуют норме закона. На начисленные суммы неустоек такие проценты не могут начисляться. По второму возражению кредитора указано, что последовательность выплаты процентов по отношению к основному долгу и санкциям Законом о банкротстве не установлена, поэтому данный вопрос оставлен на усмотрение кредиторов. Рассматривая жалобу кредитора, суд кассационной инстанции отменил определение суда первой инстанции об утверждении мирового соглашения и отказал в его утверждении, поскольку условие о выплате в последнюю очередь процентов, указанных в пункте 2 статьи 156 Закона о банкротстве, противоречит правовой природе этих процентов как платы за пользование чужими денежными средствами, которая подлежит уплате наряду с основным долгом. 16. Условия мирового соглашения для кредиторов, голосовавших против заключения мирового соглашения, не могут быть хуже, чем для кредиторов, голосовавших за его заключение. Определением арбитражного суда утверждено мировое соглашение, по условиям которого обязательные платежи должны быть погашены немедленно после утверждения мирового соглашения, а остальным кредиторам третьей очереди задолженность будет погашаться в течение 10 лет. По жалобе кредитора, голосовавшего против заключения мирового соглашения, суд кассационной инстанции отменил определение суда первой инстанции об утверждении мирового соглашения на основании абзаца пятого пункта 2 статьи 160 Закона о банкротстве, указав следующее. Согласно пункту 3 статьи 156 Закона о банкротстве условия мирового соглашения для конкурсных кредиторов и уполномоченных органов, голосовавших против заключения мирового соглашения или не принимавших участия в голосовании, не могут быть хуже, чем для конкурсных кредиторов и уполномоченных органов, голосовавших за его заключение. Поскольку мировым соглашением для уполномоченных органов предусматривался более льготный режим погашения требований, оказались нарушенными права остальных кредиторов третьей очереди, на которых распространяется мировое соглашение и которые не выразили свое согласие на неравное положение по сравнению с уполномоченными органами. 17. В мировом соглашении могут содержаться условия, направленные на ограничение преимущественного удовлетворения требований одних кредиторов должника перед другими в процессе исполнения мирового соглашения. Конкурсный управляющий обратился в арбитражный суд с заявлением об утверждении мирового соглашения. Один из кредиторов, голосовавших против заключения мирового соглашения, заявил возражения, полагая, что в мировое соглашение включены условия, не предусмотренные законодательством и ограничивающие свободу договора для должника и отдельных кредиторов. Суд установил, что кредиторы решили включить в мировое соглашение условия, ограничивающие право должника удовлетворять требования одних кредиторов в преимущественном порядке перед другими: \"должник не может изменить порядок, сроки и другие условия удовлетворения требований кредиторов\"; \"кредиторы, получившие удовлетворение своих требований от должника в ином порядке, чем предусмотрено настоящим мировым соглашением, обязаны вернуть все полученное должнику\"; \"ни должник, ни кредиторы не могут предпринимать никаких действий, которые являются либо могут быть расценены как способы преимущественного удовлетворения должником требований кредиторов вне условий настоящего мирового соглашения\"; \"должник вправе приступить к погашению задолженности перед кредиторами ранее установленного срока с условием соблюдения пропорциональности удовлетворения требований кредиторов\". Кроме того, предусматривалось, что должник обязуется в месячный срок открыть в банке счет с особым режимом, по которому допускается списание средств только для осуществления платежей по мировому соглашению и только одновременно для всех кредиторов. Суд оценил указанные условия и утвердил мировое соглашение, отклонив доводы кредитора, представившего возражения, поскольку законом конкурсные кредиторы и уполномоченные органы не лишаются возможности предусмотреть договорное регулирование, направленное на защиту их прав и законных интересов. 18. Основанием для отказа в утверждении мирового соглашения могут служить обстоятельства, предусмотренные статьей 160 Закона о банкротстве. Определением арбитражного суда утверждено мировое соглашение, за которое проголосовало открытое акционерное общество (56 процентов голосов). Коммерческий банк, голосовавший против заключения мирового соглашения (44 процента голосов), обратился с кассационной жалобой со ссылкой на следующее. Условия мирового соглашения носят резко невыгодный характер для кредиторов: выдаются простые векселя должника со сроком по предъявлении, но не ранее 2025 года. При этом у должника имеется значительное имущество, в том числе не участвующее в производственном цикле. В ходе конкурсного производства коммерческий банк предлагал обратить взыскание на имеющиеся у должника акции открытого акционерного общества (другого кредитора). [ФИО] на кассационную жалобу, открытое акционерное общество указало на статью 160 Закона о банкротстве, в которой экономическая невыгодность мирового соглашения в числе оснований, препятствующих его утверждению, не приведена. Суд кассационной инстанции отменил определение суда первой инстанции об утверждении мирового соглашения и отказал в его утверждении, мотивировав это тем, что кредиторы в результате мирового соглашения не должны получать существенно меньше того, чем они получили бы в результате распределения конкурсной массы. При этом учитываются продолжительность предоставляемой отсрочки, размер инфляции и прочие обстоятельства. Правила Закона о банкротстве, регулирующие принятие решения о заключении мирового соглашения большинством голосов кредиторов, не означают, что такое решение может приниматься произвольно. Установление неразумных сроков погашения задолженности не может считаться нормальным способом расчетов с кредиторами, противоречит смыслу и целям мирового соглашения как процедуры банкротства. Поскольку в силу невозможности выработки единого мнения иным образом законом предусматривается принуждение меньшинства кредиторов большинством, мировое соглашение в деле о банкротстве должно представлять разумный компромисс между интересами должника и всех его кредиторов и не может приводить к неоправданным отсрочкам в погашении обязательств перед кредиторами. По другому делу в определении об утверждении мирового соглашения не дано оценки заключению эксперта, согласно которому в случае исполнения мирового соглашения, представленного на утверждение, восстановление платежеспособности должника будет невозможно. Как следовало из содержания мирового соглашения, имущество должника подлежало передаче кредиторам по крайне низкой оценочной стоимости. Суд кассационной инстанции отменил определение суда первой инстанции об утверждении мирового соглашения и направил дело на новое рассмотрение, предложив полностью исследовать доказательства по делу и сделать вывод с учетом того, что мировое соглашение не должно заключаться в обход законодательства о банкротстве и не может противоречить смыслу и цели мирового соглашения как реабилитационной процедуры. В ином деле арбитражный суд согласился с доводами кредитора, голосовавшего против заключения мирового соглашения, который полагал, что условия мирового соглашения экономически необоснованны, поскольку ими предусматривалось первоначальное погашение задолженности перед кредиторами по санкциям и лишь после полного расчета в отношении санкций погашение основной кредиторской задолженности. В утверждении мирового соглашения судом отказано. 19. Определение об утверждении мирового соглашения в деле о банкротстве не подлежит обжалованию в апелляционном порядке. Открытое акционерное общество обратилось в арбитражный суд с апелляционной жалобой на определение об утверждении мирового соглашения в деле о банкротстве. Согласно указанному определению оно могло быть обжаловано в месячный срок в апелляционную инстанцию. Суд возвратил апелляционную жалобу на основании пункта 2 части 1 статьи 264 АПК РФ, в силу которого определение об утверждении мирового соглашения не подлежит обжалованию в апелляционном порядке. На определение о возвращении апелляционной жалобы была подана жалоба в соответствии с частью 4 статьи 264 АПК РФ, в которой заявитель ссылался на то, что определение об утверждении мирового соглашения должно рассматриваться как судебный акт, которым заканчивается рассмотрение дела по существу. Суд отказал в удовлетворении жалобы по следующим основаниям. Согласно части 8 статьи 141 АПК РФ определение об утверждении мирового соглашения подлежит немедленному исполнению и может быть обжаловано в арбитражный суд кассационной инстанции в течение месяца со дня вынесения определения, а также в порядке надзора. Данное правило применимо также к мировым соглашениям по делам о банкротстве в соответствии с частью 1 статьи 223 АПК РФ, поскольку Законом о банкротстве не предусматривается особенностей обжалования названного определения, а делается отсылка к общим правилам АПК РФ (пункт 1 статьи 162 Закона о банкротстве). 20. В мировом соглашении не могут устанавливаться иные основания для его расторжения в отношении всех кредиторов, чем основания, закрепленные статьей 164 Закона о банкротстве. С заявлением об утверждении мирового соглашения в арбитражный суд обратился руководитель должника. За заключение мирового соглашения все кредиторы должника проголосовали единогласно, возражений против его утверждения суду не представлено. Одно из условий мирового соглашения гласило: в случае неисполнения должником обязательств по мировому соглашению в течение 10 календарных дней кредиторы вправе требовать его расторжения в порядке, предусмотренном статьей 164 Закона о банкротстве. Посчитав, что данное условие не отвечает критериям, закрепленным статьей 164 Закона о банкротстве, и поэтому противоречит действующему законодательству, суд на основании абзаца пятого пункта 2 статьи 160 Закона о банкротстве отказал в утверждении мирового соглашения. Нормы пункта 2 статьи 164 Закона о банкротстве носят императивный характер и не позволяют расширять перечень оснований для расторжения мирового соглашения. 21. При определении одной четвертой требований конкурсных кредиторов и уполномоченных органов на дату утверждения мирового соглашения по смыслу абзаца первого пункта 2 статьи 164 Закона о банкротстве могут учитываться только требования в отношении основного долга, но не неустоек (штрафов, пеней) и иных финансовых санкций. В арбитражный суд обратилось закрытое акционерное общество с заявлением о расторжении мирового соглашения. На момент утверждения мирового соглашения требования данного кредитора в виде основного долга составляли 20 процентов (менее одной четвертой), а с учетом неустойки - 30 процентов (более одной четвертой) от общего размера требований конкурсных кредиторов и уполномоченных органов к должнику. Должник допустил просрочку двух периодических выплат по мировому соглашению, в связи с чем закрытое акционерное общество полагало, что должником допущено существенное нарушение мирового соглашения и в силу абзаца второго пункта 2 статьи 164 Закона о банкротстве мировое соглашение должно быть расторгнуто. Суд возвратил заявление применительно к пункту 4 статьи 60 Закона о банкротстве, указав следующее. При определении одной четвертой требований конкурсных кредиторов и уполномоченных органов на дату утверждения мирового соглашения по смыслу абзаца первого пункта 2 статьи 164 Закона о банкротстве могут учитываться только требования в отношении основного долга, но не неустоек (штрафов, пеней) и иных финансовых санкций. 22. Мировое соглашение может быть расторгнуто судом при условии, что с заявлением о расторжении мирового соглашения обратился кредитор, чьи требования составляют более одной четвертой требований конкурсных кредиторов и уполномоченных органов к должнику на дату утверждения мирового соглашения, должник допустил нарушение в исполнении своих обязательств в отношении заявителя и данное нарушение признано судом существенным. С заявлением о расторжении мирового соглашения обратилось общество с ограниченной ответственностью, обладавшее на дату утверждения мирового соглашения 36,9 процента от общего числа голосов кредиторов. По условиям мирового соглашения предусматривалось двадцать ежеквартальных платежей, каждый - по одной двадцатой общего размера требований кредиторов. На момент подачи заявления должник пропустил несколько периодических платежей. [ФИО] против расторжения мирового соглашения, он ссылался на то, что кредитор вправе требовать расторжения мирового соглашения тогда, когда должник не исполнил не менее одной четвертой части его требований, утвержденных на дату заключения мирового соглашения (в данном случае должником не исполнено лишь 15 процентов от общего объема требований заявителя). Расторгая мировое соглашение, суд указал следующее. Заявитель является лицом, управомоченным требовать расторжения мирового соглашения, поскольку обладает необходимым числом голосов кредиторов. Должник допустил нарушение в исполнении своих обязательств по мировому соглашению перед заявителем. С учетом того, что допущенные должником нарушения расценены судом как существенные, это послужило основанием для расторжения мирового соглашения согласно абзацу второму пункта 2 статьи 164 Закона о банкротстве. 23. Утверждение должника о невозможности исполнить условия мирового соглашения может быть расценено как его односторонний отказ от исполнения условий мирового соглашения и явиться основанием для расторжения мирового соглашения в судебном порядке. В арбитражный суд обратился индивидуальный предприниматель (кредитор), обладавший на дату утверждения мирового соглашения 30 процентами требований от общего размера требований конкурсных кредиторов и уполномоченных органов к должнику, с заявлением о расторжении мирового соглашения в отношении всех конкурсных кредиторов и уполномоченных органов. Заявление мотивировано неоднократным нарушением должником сроков периодических выплат, установленных мировым соглашением, и неспособностью должника, как он сообщил заявителю, в будущем исполнять свои обязательства по мировому соглашению. Судом установлено, что несмотря на допущенные должником нарушения сроков отдельных выплат, к моменту обращения заявителя в суд просроченной задолженности перед ним у должника нет. Нарушения, допущенные в прошлом и исправленные должником к моменту рассмотрения вопроса о расторжении мирового соглашения, не могут служить основанием для этого. Вместе с тем представитель должника в судебном заседании заявил об экономической неспособности должника исполнить мировое соглашение. Определением суда мировое соглашение расторгнуто на основании абзаца второго пункта 2 статьи 164 Закона о банкротстве с указанием на то, что заявление должника о неспособности исполнить мировое соглашение представляет собой по существу односторонний отказ от исполнения принятых на себя обязательств, который не допускается в соответствии с пунктом 6 статьи 150 Закона о банкротстве и статьей 310 ГК РФ. При таких обстоятельствах отказ должника от исполнения обязательств можно рассматривать как существенное нарушение им условий мирового соглашения, предоставляющее суду право его расторгнуть."
}