{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 5 марта 2013 г. N 157",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 5 марта 2013 г. N 157 Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики рассмотрения арбитражными судами дел, связанных с применением положений главы 26.3 Налогового кодекса Российской Федерации, и в соответствии со статьёй 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики рассмотрения арбитражными судами дел, связанных с применением положений главы 26.3 Налогового кодекса Российской Федерации 1. Суд признал неправомерным начисление налогоплательщику единого налога на вмененный доход по виду предпринимательской деятельности - оказание услуг по перевозке пассажиров и грузов, поскольку единичные случаи совершения этим налогоплательщиком соответствующих сделок не были квалифицированы судом как предпринимательская деятельность. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о начислении единого налога на вмененный доход (далее - ЕНВД) по виду предпринимательской деятельности - оказание услуг по перевозке пассажиров и грузов, принятого в соответствии с положениями главы 26.3 Налогового кодекса Российской Федерации (далее - НК РФ, Кодекс) в редакции, действовавшей до 01.01.2013, и взыскании штрафа, предусмотренного пунктом 1 статьи 122 Кодекса. По мнению налогового органа, общество фактически осуществляло предпринимательскую деятельность, связанную с оказанием услуг по перевозке грузов и подпадающую под действие специального налогового режима в виде ЕНВД на основании подпункта 5 пункта 2 статьи 346.26 НК РФ. Удовлетворяя требования заявителя, суд исходил из следующего. В соответствии с подпунктом 5 пункта 2 статьи 346.26 НК РФ на уплату ЕНВД переводятся налогоплательщики, осуществляющие предпринимательскую деятельность, связанную с оказанием автотранспортных услуг по перевозке пассажиров и грузов и имеющие на праве собственности или ином праве (пользования, владения и (или) распоряжения) не более 20 транспортных средств, предназначенных для оказания таких услуг. В силу пункта 1 статьи 11 НК РФ понятия и термины гражданского законодательства, используемые в Кодексе, применяются в том значении, в каком они используются в этой отрасли законодательства, если НК РФ не предусматривает иное. С учетом этого положения в рассматриваемом случае необходимо руководствоваться пунктом 1 статьи 2 Гражданского кодекса Российской Федерации (далее - ГК РФ), согласно которому под предпринимательской деятельностью понимается самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг. Как установлено судом, общество имело на праве собственности не более 20 транспортных средств, однако использовались они в лесоводстве и лесозаготовке, являющихся основными видами деятельности данного налогоплательщика. Для оказания автотранспортных услуг по перевозке грузов общество использовало эти транспортные средства лишь эпизодически, что не позволяло квалифицировать оказание названных услуг в качестве самостоятельного вида предпринимательской деятельности. Оценив обстоятельства дела, суд не усмотрел оснований для перевода общества на уплату ЕНВД по виду предпринимательской деятельности - оказание автотранспортных услуг по перевозке пассажиров и грузов, предусмотренному подпунктом 5 пункта 2 статьи 346.26 НК РФ. Необходимо иметь в виду, что с 01.01.2013 в силу абзаца второго пункта 1 статьи 346.28 НК РФ переход на уплату ЕНВД при осуществлении соответствующей предпринимательской деятельности производится налогоплательщиками в добровольном порядке. 2. Арбитражный суд признал неправомерным вывод налогового органа об осуществлении налогоплательщиком самостоятельной деятельности по оказанию автотранспортных услуг по перевозке грузов и наличии у него в связи с этим обязанности уплачивать ЕНВД, отметив, что доставка продавцом реализуемых покупателям товаров является способом исполнения обязательства продавца по передаче товара. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о начислении ЕНВД по виду предпринимательской деятельности - оказание автотранспортных услуг по перевозке грузов, принятого в соответствии с положениями главы 26.3 НК РФ в редакции, действовавшей до 01.01.2013, и взыскании штрафа, предусмотренного пунктом 1 статьи 122 Кодекса. По мнению налогового органа, общество на основании подпункта 5 пункта 2 статьи 346.26 НК РФ обязано было применять специальный налоговый режим в виде ЕНВД, поскольку, осуществляя доставку товаров покупателям, оказывало им автотранспортные услуги по перевозке грузов. Возражая против позиции налогового органа, общество указывало на то, что обязанность по доставке товаров покупателям является частью его обязательств по заключаемым с населением договорам розничной купли- продажи, а не самостоятельной предпринимательской деятельностью. Отказывая в удовлетворении заявленных требований, суд первой инстанции исходил из следующего. Согласно подпункту 5 пункта 2 статьи 346.26 НК РФ на уплату ЕНВД могут переводиться налогоплательщики, осуществляющие предпринимательскую деятельность в сфере оказания автотранспортных услуг по перевозке пассажиров и грузов, осуществляемых организациями и индивидуальными предпринимателями, имеющими на праве собственности или ином праве (пользования, владения и (или) распоряжения) не более 20 транспортных средств, предназначенных для оказания таких услуг. Как было установлено судом в ходе судебного разбирательства, общество, заключая с гражданами договоры розничной купли-продажи товаров, принимало на себя обязательство по доставке этих товаров покупателям и стоимость доставки указывало отдельной строкой. Данное обстоятельство было расценено судом как свидетельствующее о наличии у общества самостоятельного вида предпринимательской деятельности - оказание автотранспортных услуг по перевозке грузов, в связи с чем начисление ЕНВД признано правомерным. Отменяя решение суда первой инстанции и признавая недействительным решение налогового органа, суд апелляционной инстанции указал, что в силу пункта 1 статьи 499 ГК РФ доставка обществом - продавцом приобретаемых покупателями товаров является способом исполнения обязательства продавца по передаче товара покупателю и тем самым неразрывно связана с основным обязательством продавца. В связи с этим отсутствуют правовые основания вменять обществу - продавцу в качестве самостоятельного вида предпринимательской деятельности, подпадающего под обложение ЕНВД, оказание автотранспортных услуг по перевозке грузов. При рассмотрении другого дела суд пришел к аналогичному выводу, отметив, что временное размещение и проживание в санатории, профилактории, пансионате и иных подобных учреждениях лиц, прибывших для целей лечения и отдыха, является неотъемлемой частью процесса функционирования соответствующих учреждений и поэтому в данном случае не подлежат применению положения подпункта 12 пункта 2 статьи 346.26 НК РФ. Следует, однако, иметь в виду, что с 01.01.2013 признание какой-либо деятельности в качестве самостоятельной не влечет принудительное вменение ЕНВД, поскольку с указанной даты переход на уплату названного налога осуществляется налогоплательщиком добровольно. 3. При толковании подпункта 5 пункта 2 статьи 346.26 НК РФ, предусматривающего обложение ЕНВД автотранспортных услуг по перевозке пассажиров и грузов, суд указал, что действие данной нормы не распространяется на предпринимательскую деятельность, связанную с передачей в аренду транспортного средства с экипажем (фрахтование на время). Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о начислении ЕНВД в отношении деятельности по передаче в аренду автотранспортных средств с экипажем, принятого в соответствии с положениями главы 26.3 НК РФ в редакции, действовавшей до 01.01.2013, и взыскании штрафа, предусмотренного пунктом 1 статьи 122 этого Кодекса. По мнению налогового органа, общество неправомерно применяло общую систему налогообложения, поскольку на основании договоров аренды автотранспортных средств с экипажем (фрахтование на время) оказывало автотранспортные услуги по перевозке грузов, подпадающие под ЕНВД на основании подпункта 5 пункта 2 статьи 346.26 НК РФ. При этом налоговый орган ссылался на статью 632 ГК РФ, согласно которой при передаче транспортного средства в аренду с экипажем арендодатель не только предоставляет арендатору транспорт за плату во временное владение и пользование, но и оказывает услуги по управлению им, а также по его технической эксплуатации, то есть, по сути, осуществляет перевозку пассажиров и (или) грузов. Суд заявленные обществом требования удовлетворил, отметив следующее. Подпунктом 5 пункта 2 статьи 346.26 НК РФ предусмотрено, что на уплату ЕНВД переводятся налогоплательщики, осуществляющие предпринимательскую деятельность в сфере оказания автотранспортных услуг по перевозке пассажиров и грузов. Названный вид предпринимательской деятельности осуществляется на основании договоров перевозки. Однако в данной ситуации договоры, на которых основаны правоотношения сторон, в силу прямого указания ГК РФ являются разновидностью договоров аренды (параграф 3 главы 34 ГК РФ). Следовательно, соответствующая деятельность общества не охватывается положениями подпункта 5 пункта 2 статьи 346.26 НК РФ, упоминающими лишь перевозки. В связи с этим налогообложение предпринимательской деятельности по передаче в аренду автотранспортных средств с экипажем должно производиться в рамках общего режима налогообложения. 4. ЕНВД, уплачиваемый в отношении розничной торговли, осуществляемой исключительно через объекты стационарной и (или) нестационарной торговой сети (подпункты 6 и 7 пункта 2 статьи 346.26 НК РФ), охватывает в том числе и сделки по реализации через названные объекты товаров юридическим лицам и индивидуальным предпринимателям. Индивидуальный предприниматель обратился в арбитражный суд с заявлением о признании недействительным решения налогового органа о начислении ему сумм налогов по общей системе налогообложения и привлечении к ответственности, предусмотренной пунктом 1 статьи 122 НК РФ. Налоговый орган, возражая против требования налогоплательщика, указывал, что тот неправомерно отнес к розничной торговле продажу товаров юридическим лицам и индивидуальным предпринимателям, поскольку правоотношения с данными лицами надлежало квалифицировать как отношения по поставке соответствующих товаров. При этом налоговый орган обратил внимание на то, что в ряде случаев юридические лица и индивидуальные предприниматели оплачивали приобретаемые товары в безналичном порядке путем перечисления денежных средств на расчетный счет предпринимателя. Встречные проверки соответствующих покупателей выявили, что товары приобретались ими для осуществления своей основной деятельности. С учетом отмеченных обстоятельств налоговый орган сделал вывод о том, что данная предпринимательская деятельность налогоплательщика подлежала налогообложению на общих основаниях. Суд, удовлетворяя требования индивидуального предпринимателя, исходил из следующего. Согласно подпункту 6 пункта 2 статьи 346.26 НК РФ система налогообложения в виде ЕНВД применяется в отношении розничной торговли, осуществляемой через магазины и павильоны с площадью торгового зала не более 150 квадратных метров по каждому объекту организации торговли. Как следовало из материалов дела, индивидуальный предприниматель осуществлял розничную торговлю через объект стационарной торговой сети, имеющей торговые залы, а именно - магазин. Кодекс не устанавливает для организаций и индивидуальных предпринимателей, реализующих товары, обязанности выявлять цель приобретения покупателями товаров и контролировать их последующее использование. Одним из основных условий, позволяющих применять в отношении розничной торговли систему налогообложения в виде ЕНВД, является осуществление этой деятельности исключительно через объекты стационарной и (или) нестационарной торговой сети, упомянутые в подпунктах 6 и 7 пункта 2 статьи 346.26 НК РФ. Поскольку в данном случае налоговый орган не представил доказательств осуществления индивидуальным предпринимателем розничной торговли не только через указанные объекты, суд счел, что уплачиваемый налогоплательщиком - продавцом ЕНВД охватывает в том числе и сделки по реализации товаров юридическим лицам и индивидуальным предпринимателям. 5. Предпринимательская деятельность по оказанию услуг общественного питания на теплоходе подпадает под специальный налоговый режим в виде ЕНВД, если соответствующий теплоход используется для осуществления названного вида деятельности, а не в качестве транспортного средства. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о начислении ему сумм налогов по общей системе налогообложения и привлечении к ответственности, предусмотренной пунктом 1 статьи 122 НК РФ. Как следовало из материалов дела, общество, оказывавшее услуги общественного питания на теплоходе, пришвартованном к набережной, облагало их ЕНВД на основании подпункта 8 пункта 2 статьи 346.26 НК РФ. По мнению налогового органа, транспортное средство, в том числе теплоход, не может квалифицироваться в качестве объекта организации общественного питания, имеющего зал обслуживания посетителей, поскольку в силу статьи 346.27 НК РФ под таким объектом понимается здание (его часть) или строение, предназначенное для оказания соответствующих услуг. Удовлетворяя требования заявителя, суд отметил следующее. Согласно подпункту 8 пункта 2 статьи 346.26 НК РФ система налогообложения в виде ЕНВД применяется в отношении предпринимательской деятельности, связанной с оказанием услуг общественного питания, осуществляемых через объекты организации общественного питания с площадью зала обслуживания посетителей не более 150 квадратных метров по каждому объекту организации общественного питания. В статье 346.27 НК РФ, определяющей понятие \"объект организации общественного питания, имеющий зал обслуживания посетителей\", упоминается лишь здание (его часть) или строение, предназначенное для оказания услуг общественного питания и имеющее специально оборудованное помещение (открытую площадку) для потребления готовой кулинарной продукции, кондитерских изделий и (или) покупных товаров, а также для проведения досуга. Однако при толковании указанной нормы надлежит руководствоваться принципом всеобщности и равенства налогообложения, закрепленным в пункте 1 статьи 3 НК РФ. С этой точки зрения следует учитывать то обстоятельство, что соответствующий теплоход в качестве транспортного средства не использовался, а был постоянно пришвартован к набережной. Необходимые инженерные коммуникации были подсоединены к теплоходу схожим со зданием (строением) образом. Следовательно, экономических и правовых оснований отказывать такому объекту в признании его объектом организации общественного питания, имеющим зал обслуживания посетителей, не имелось. В связи с этим неприменение к указанной деятельности общества специального налогового режима в виде ЕНВД неправомерно. 6. Оказание бытовых услуг непосредственно физическому лицу в целях удовлетворения его бытовых или других личных потребностей подпадает под действие специального налогового режима в виде ЕНВД независимо от того, с кем был заключен договор на оказание соответствующих услуг. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о начислении сумм налогов по общей системе налогообложения и привлечении к ответственности, предусмотренной пунктом 1 статьи 122 НК РФ. Налоговый орган счел неправомерным применение налогоплательщиком специального налогового режима в виде ЕНВД в отношении услуг бань, которые оказывались малоимущим слоям населения на основании договора, заключенного обществом с администрацией округа. Отказывая в удовлетворении заявленного требования, суд первой инстанции руководствовался следующим. В соответствии с пунктом 1 статьи 779 ГК РФ по договору возмездного оказания услуг исполнитель обязуется по заданию заказчика оказать услуги (совершить определенные действия или осуществить определенную деятельность), а заказчик обязуется оплатить эти услуги. Из определения понятия \"бытовые услуги\" для целей ЕНВД, приведенного в статье 346.27 НК РФ, усматривается, что названные услуги оказываются физическим лицам на платной основе. Из взаимосвязанного толкования приведенных норм следует, что под обложение ЕНВД подпадают только те бытовые услуги, которые оказываются физическим лицам на основе заключенных с ними договоров. Принимая во внимание, что соответствующие договоры общество с населением не заключало и физические лица получали услуги фактически безвозмездно, указанная деятельность общества должна облагаться налогами в рамках общего режима налогообложения. Отменяя решение суда первой инстанции, суд апелляционной инстанции указал, что для целей применения главы 26.3 НК РФ не имеет значения, является ли физическое лицо стороной по договору на оказание бытовых услуг либо третьим лицом, в пользу которого заключен такой договор, а также оплачивает ли оно названные услуги за счет своих средств. Определяющим критерием в данном случае служит тот факт, что физическое лицо выступает непосредственным потребителем бытовой услуги. Статьей 430 ГК РФ предусмотрена возможность заключения договора в пользу третьего лица. По такому договору должник обязан произвести исполнение не кредитору, а указанному или не указанному в договоре третьему лицу, имеющему право требовать исполнения обязательства в свою пользу. В соответствии с договором, заключенным обществом (исполнителем) с администрацией округа (заказчиком), общество обязано было оказывать услуги бань непосредственно физическим лицам, направляемым заказчиком. Тот факт, что названные услуги были заказаны и оплачивались публично-правовым образованием, не может изменить налоговый режим данной предпринимательской деятельности. Таким образом, общество обоснованно применяло специальный налоговый режим в виде ЕНВД. 7. Неосуществление в течение определенного налогового периода предпринимательской деятельности соответствующего вида не является основанием для освобождения плательщика ЕНВД от обязанностей представлять налоговую декларацию и уплачивать этот налог. Индивидуальный предприниматель обратился в арбитражный суд с заявлением о признании недействительным решения налогового органа о начислении ему ЕНВД и привлечении к ответственности, предусмотренной статьей 119 и пунктом 1 статьи 122 НК РФ. Ссылаясь на пункт 1 статьи 346.28 НК РФ, индивидуальный предприниматель указывал, что поскольку в спорном налоговом периоде в связи с отсутствием заказов он приостановил свою предпринимательскую деятельность (оказание услуг по размещению рекламы) и, следовательно, дохода от нее не получал, у него отсутствует обязанность представлять налоговую декларацию и уплачивать ЕНВД. Такая обязанность возникает только в том случае, если лицо, признаваемое плательщиком ЕНВД, фактически осуществляет в соответствующем налоговом периоде предпринимательскую деятельность, облагаемую ЕНВД. Материалы дела свидетельствовали о том, что индивидуальный предприниматель на полгода приостановил осуществление предпринимательской деятельности, связанной с размещением рекламы на транспортных средствах (подпункт 11 пункта 2 статьи 346.26 НК РФ в редакции, действовавшей до 01.01.2013). Однако с учета в качестве плательщика ЕНВД в порядке, предусмотренном пунктом 3 статьи 346.28 Кодекса, он не снимался. При этом транспортные средства, на которых ранее размещалась реклама, находились в исправном состоянии, то есть были способны приносить налогоплательщику доход и непосредственно участвовать в облагаемой ЕНВД предпринимательской деятельности. Отказывая в удовлетворении требования заявителя, суд исходил из следующего. В силу абзаца третьего пункта 3 статьи 346.28 НК РФ плательщик ЕНВД, прекративший соответствующую предпринимательскую деятельность, снимается с учета в качестве плательщика ЕНВД на основании заявления, поданного им в налоговый орган в течение пяти дней со дня прекращения этой предпринимательской деятельности. В силу пункта 1 статьи 346.28 НК РФ плательщиками ЕНВД являются организации и индивидуальные предприниматели, осуществляющие предпринимательскую деятельность, облагаемую названным налогом. Следовательно, предусмотренный абзацем третьим пункта 3 статьи 346.28 Кодекса механизм, направленный на прекращение статуса плательщика ЕНВД, подлежит применению как при отказе от ведения соответствующей деятельности, так и при прекращении ее осуществления на определенное время. Таким образом, только лишь факт временного приостановления предпринимателем своей деятельности сам по себе не снимает с него статуса плательщика ЕНВД и не освобождает от выполнения возложенных на плательщика этого налога обязанностей. Согласно статье 346.27 и пункту 1 статьи 346.29 НК РФ объектом обложения ЕНВД признается вмененный доход, под которым понимается потенциально возможный доход налогоплательщика, рассчитываемый с учетом совокупности условий, непосредственно влияющих на получение указанного дохода, и используемый для расчета величины ЕНВД по установленной ставке. Налоговой базой для исчисления суммы ЕНВД признается величина вмененного дохода, рассчитываемая как произведение базовой доходности по определенному виду предпринимательской деятельности, исчисленной за налоговый период, и величины физического показателя, характеризующего данный вид деятельности (пункт 2 статьи 346.29 НК РФ). В спорном налоговом периоде налогоплательщик заявления о снятии с учета в налоговый орган не направлял. 8. Суд признал обоснованным исчисление физического показателя \"площадь информационного поля\" без учета площади, занятой рекламой самого плательщика ЕНВД - рекламораспространителя. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислением ЕНВД, принятого в соответствии с положениями главы 26.3 НК РФ в редакции, действовавшей до 01.01.2013, и взыскании штрафа, предусмотренного пунктом 1 статьи 122 Кодекса. По мнению налогового органа, при определении величины физического показателя \"площадь информационного поля\" по виду предпринимательской деятельности - распространение наружной рекламы с использованием рекламных конструкций (подпункт 10 пункта 2 статьи 346.26 НК РФ) общество неправомерно не учитывало ту площадь, которая была занята его собственной рекламой. Удовлетворяя заявленное налогоплательщиком требование, суд исходил из следующего. Основным видом предпринимательской деятельности заявителя является распространение наружной рекламы с использованием рекламной конструкции (подпункт 10 пункт 2 статьи 346.26 НК РФ). Согласно пункту 3 статьи 346.29 НК РФ в редакции, действовавшей до 01.01.2013, при распространении наружной рекламы с использованием рекламных конструкций (за исключением рекламных конструкций с автоматической сменой изображения и электронных табло) для целей исчисления ЕНВД используется физический показатель - площадь информационного поля (в квадратных метрах). В соответствии со статьей 346.27 НК РФ величина названного физического показателя зависит от площади нанесенного изображения. Однако доход общество получает от размещения на принадлежащем ему информационном поле наружной рекламы третьих лиц (рекламодателей). Поэтому оно правомерно при расчете ЕНВД не учитывало те площади информационного поля, которые были заняты его собственной рекламой. Кроме того, деятельность по размещению собственной рекламы не является предпринимательской и в связи с этим не охватывается системой налогообложения в виде ЕНВД. 9. Разрешая конкретный спор о правильности исчисления суммы ЕНВД, суд пришел к выводу о том, что налогоплательщик, определяя величину физического показателя, правомерно не учитывал то имущество, которое объективно не могло быть использовано для целей предпринимательской деятельности соответствующего вида. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислении ЕНВД и взыскании штрафа, предусмотренного пунктом 1 статьи 122 НК РФ. Основанием для вынесения названного решения явился вывод налогового органа о том, что налогоплательщик при исчислении суммы ЕНВД в отношении розничной торговли, осуществляемой через магазин, неправомерно уменьшил величину физического показателя \"площадь торгового зала\" (пункт 3 статьи 346.29 НК РФ), исключив из него часть площади помещения, не используемой в связи с проводимым ремонтом. Полученная уменьшенная величина физического показателя была отражена в представленной налогоплательщиком налоговой декларации. Вывод налогового органа о неправомерности уменьшения физического показателя явился основанием для принятия оспариваемого решения. Удовлетворяя заявленные обществом требования, суд указал следующее. Согласно статье 346.27 и пункту 1 статьи 346.29 НК РФ объектом обложения ЕНВД признается вмененный доход, под которым понимается потенциально возможный доход налогоплательщика, рассчитываемый с учетом совокупности условий, непосредственно влияющих на получение указанного дохода, и используемый для расчета величины ЕНВД по установленной ставке. Налоговой базой для исчисления суммы ЕНВД признается величина вмененного дохода, рассчитываемая как произведение базовой доходности по определенному виду предпринимательской деятельности, исчисленной за налоговый период, и величины физического показателя, характеризующего данный вид деятельности (пункт 2 статьи 346.29 НК РФ). Из приведенных норм следует, что сущность данного налогового режима предполагает при определении величины физического показателя учет только того имущества, которое способно приносить налогоплательщику доход и непосредственно участвовать в облагаемой ЕНВД предпринимательской деятельности. В силу подпункта 6 пункта 2 статьи 346.26 НК РФ система налогообложения в виде ЕНВД применяется в отношении розничной торговли, осуществляемой через магазины и павильоны с площадью торгового зала не более 150 квадратных метров по каждому объекту организации торговли. Для исчисления суммы ЕНВД по виду предпринимательской деятельности \"розничная торговля, осуществляемая через объекты стационарной торговой сети, имеющие торговые залы\" определен физический показатель \"площадь торгового зала (в квадратных метрах)\" (пункт 3 статьи 346.29 НК РФ). В ходе судебного разбирательства на основании представленных налогоплательщиком доказательств было установлено, что на части площади торгового зала в соответствующем магазине производился ремонт, в связи с чем данная часть помещения фактически не могла быть использована для целей предпринимательской деятельности. Следовательно, налогоплательщик обоснованно не учитывал указанную часть площади торгового зала при определении величины физического показателя \"площадь торгового зала (в квадратных метрах)\". Аналогичный вывод суд сделал в случае, когда, исчисляя величину физического показателя \"количество автотранспортных средств, используемых для перевозки грузов\", налогоплательщик не учел транспортное средство, находящееся в ремонте после дорожно- транспортного происшествия. 10. При применении подпункта 5 пункта 2 статьи 346.26 НК РФ необходимо исходить из того, что арендодатель, применяющий специальный налоговый режим в виде ЕНВД, при исчислении физического показателя \"количество автотранспортных средств, используемых для перевозки грузов\" вправе не учитывать те транспортные средства, которые предоставлены в аренду другим лицам. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислении ему сумм ЕНВД и привлечении к ответственности, предусмотренной пунктом 1 статьи 122 НК РФ. Принимая оспариваемое решение, налоговый орган исходил из того, что общество, имея на праве собственности 14 автотранспортных средств, предназначенных для перевозки грузов, было обязано при расчете физического показателя \"количество автотранспортных средств, используемых для перевозки грузов\" учитывать в том числе и те автотранспортные средства, которые были переданы в аренду другим лицам. По мнению налогового органа, из взаимосвязанного толкования положений пункта 3 статьи 346.29 и подпункта 5 пункта 2 статьи 346.26 НК РФ следует, что для целей исчисления ЕНВД налогоплательщик обязан учитывать все имеющиеся у него на праве собственности или ином праве (пользования, владения и (или) распоряжения) транспортные средства, предназначенные для оказания соответствующих услуг. Суд, удовлетворяя требования общества, указал, что сущность данного налогового режима предполагает учет при определении величины физического показателя только того имущества, которое способно приносить налогоплательщику доход и непосредственно участвовать в облагаемой ЕНВД предпринимательской деятельности. В данном случае в распоряжении общества фактически находились 10 транспортных средств. Передав 4 транспортных средства арендатору, общество утратило правовые основания и фактическую возможность использовать это имущество в своей предпринимательской деятельности. В то же время такие основания и возможность возникли у арендатора, который и должен учитывать соответствующие финансово-хозяйственные операции при определении объема своих налоговых обязанностей. Таким образом, общество, являющееся плательщиком ЕНВД, вправе было при исчислении величины физического показателя \"количество автотранспортных средств, используемых для перевозки грузов\" не включать в него транспортные средства, переданные арендатору. 11. При исчислении величины физического показателя \"общая площадь стоянки\" не учитывается та площадь земельного участка, которая используется для осуществления иной предпринимательской деятельности, чем оказание услуг по предоставлению во временное владение (в пользование) мест для стоянки автотранспортных средств, а также по хранению автотранспортных средств на платных стоянках. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислении ЕНВД и взыскании штрафа, предусмотренного пунктом 1 статьи 122 НК РФ. Как следовало из материалов дела, общество осуществляло предпринимательскую деятельность, связанную с оказанием услуг по предоставлению во временное владение (в пользование) мест для стоянки автотранспортных (с 01.01.2013 - автомототранспортных) средств, а также по хранению названных средств на платных стоянках (подпункт 4 пункта 2 статьи 346.26 НК РФ в редакции, действовавшей до 01.01.2013). При этом на земельном участке, на котором была расположена платная стоянка, находилось также здание, используемое обществом для оказания услуг по ремонту, техническому обслуживанию и мойке автотранспортных (с 01.01.2013 - автомототранспортных) средств (подпункт 3 пункта 2 статьи 346.26 НК РФ в редакции, действовавшей до 01.01.2013). Основанием для доначисления ЕНВД послужил сделанный налоговым органом по итогам выездной налоговой проверки вывод о том, что налогоплательщик, исчисляя сумму данного налога по первому виду предпринимательской деятельности, неправомерно уменьшил величину физического показателя \"общая площадь стоянки\", исключив из нее площадь, занимаемую указанным зданием. По мнению налогового органа, действия налогоплательщика противоречат положениям статьи 346.27 НК РФ, согласно которым под площадью стоянки понимается общая площадь земельного участка, на которой размещена платная стоянка, определяемая на основании правоустанавливающих и инвентаризационных документов. Суд, удовлетворяя требование заявителя, исходил из следующего. В соответствии со статьей 346.27 НК РФ под платной стоянкой понимается площадь (в том числе открытые и крытые площадки), используемая в качестве мест для оказания платных услуг по предоставлению во временное владение (в пользование) мест для стоянки автотранспортных средств, а также по хранению автотранспортных средств (за исключением штрафных стоянок). Как было установлено в ходе судебного разбирательства, налогоплательщик на одном земельном участке осуществлял два самостоятельных вида предпринимательской деятельности. В связи с этим за ним должно быть признано право при определении величины физического показателя \"общая площадь стоянки\" не учитывать ту часть земельного участка, которая использовалась для осуществления иной предпринимательской деятельности, чем оказание услуг по предоставлению во временное владение (в пользование) мест для стоянки автотранспортных средств, а также по хранению автотранспортных средств. При этом, как указал суд, для данного вывода не имеет правового значения тот факт, что налогоплательщик не сформировал вместо одного земельного участка два. 12. Вывод о наличии самостоятельного объекта организации торговли может быть сделан судом только на основе инвентаризационных и правоустанавливающих документов. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислении ему сумм налогов по общей системе налогообложения и привлечении к ответственности, предусмотренной пунктом 1 статьи 122 НК РФ. Принимая оспариваемое решение, налоговый орган исходил из того, что общество в нарушение подпункта 6 пункта 2 статьи 346.26 НК РФ применяло специальный налоговый режим в виде ЕНВД в отношении торгового зала, площадь которого превышала 150 квадратных метров, рассматривая его как один объект организации торговли. Возражая против этого утверждения, общество указывало на то, что налоговым органом не была учтена конструктивная особенность помещений, в которых оно осуществляло розничную торговлю. В результате два смежных торговых зала, торговая площадь каждого из которых не превышала 150 квадратных метров, были необоснованно признаны единым объектом организации торговли. При этом не была дана надлежащая оценка степени фактической обособленности этих залов. Отказывая в удовлетворении заявленного требования, суд первой инстанции исходил из следующего. В соответствии с подпунктом 6 пункта 2 статьи 346.26 НК РФ система налогообложения в виде ЕНВД применяется в отношении розничной торговли, осуществляемой через магазины и павильоны с площадью торгового зала не более 150 квадратных метров по каждому объекту организации торговли. В силу абзацев двадцать второго и двадцать четвертого статьи 346.27 НК РФ площадь торгового зала определяется на основании инвентаризационных и правоустанавливающих документов, которые одновременно являются источником информации о назначении, конструктивных особенностях и планировке помещений. Не принимая во внимание приведенные положения, общество настаивало на наличии в конкретном помещении не одного, а двух объектов организации торговли с самостоятельными торговыми залами. При этом необходимые меры к внесению в инвентаризационные и правоустанавливающие документы соответствующих изменений, отражающих произведенную перепланировку помещения, приняты не были. В связи с этим налоговым органом был сделан обоснованный вывод о неправомерном применении обществом специального налогового режима в виде ЕНВД в отношении осуществляемой розничной торговли, поскольку общая площадь торгового зала, определенная на основании инвентаризационных и правоустанавливающих документов, превышала 150 квадратных метров. 13. При исчислении физического показателя \"площадь торгового зала\" площадь проходов, ведущих к торговому залу, не учитывается, за исключением тех случаев, когда налогоплательщик фактически использует (приспособил) данную площадь для целей розничной торговли. Индивидуальный предприниматель обратился в арбитражный суд с заявлением о признании недействительным решения налогового органа о начислении ему сумм налогов по общей системе налогообложения и привлечении к ответственности, предусмотренной пунктом 1 статьи 122 НК РФ. По мнению налогового органа, исчисляя ЕНВД в отношении розничной торговли, индивидуальный предприниматель при расчете величины физического показателя \"площадь торгового зала\" не учел площадь тамбура, через который проходили посетители магазина. При надлежащем расчете суммарная площадь торгового зала превышает 150 квадратных метров. Удовлетворяя требование заявителя, суд указал следующее. Согласно абзацу двадцать второму статьи 346.27 НК РФ при исчислении величины физического показателя \"площадь торгового зала\" учитывается площадь проходов для покупателей. При толковании указанной нормы необходимо исходить из того, что понятием \"проходы для покупателей\" охватываются проходы, расположенные внутри самого торгового зала. Проходы же, ведущие к торговому залу, такие, как тамбуры, коридоры, лестницы, вестибюли, под действие данной нормы не подпадают. Как видно из материалов дела, тамбур представляет собой пространство между внешними (уличными) дверями и дверями, ведущими непосредственно в торговый зал магазина, и фактически индивидуальным предпринимателем для целей розничной торговли не используется. Поэтому включение налоговым органом площади тамбура в величину физического показателя \"площадь торгового зала\" неправомерно. При рассмотрении другого дела суд счел правомерным включение площади тамбура в площадь торгового зала магазина, поскольку тамбур использовался для размещения и демонстрации выставленных образцов продаваемого товара. 14. При исчислении физического показателя \"площадь зала обслуживания посетителей\" не учитываются площади подсобных помещений (кухни, места раздачи и подогрева готовой продукции и т.п.). Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислении ЕНВД и взыскании штрафа, предусмотренного пунктом 1 статьи 122 НК РФ. Основанием для вынесения оспариваемого решения послужили выводы налогового органа о неправильном исчислении налогоплательщиком суммы ЕНВД в результате неправомерного занижения величины физического показателя \"площадь зала обслуживания посетителей (в квадратных метрах)\" по виду предпринимательской деятельности - оказание услуг общественного питания через объекты организации общественного питания, имеющие залы обслуживания посетителей. Суд удовлетворил требования общества, указав следующее. В соответствии со статьей 346.27 НК РФ под площадью зала обслуживания посетителей понимается площадь специально оборудованных помещений (открытых площадок) объекта организации общественного питания, предназначенных для потребления готовой кулинарной продукции, кондитерских изделий и (или) покупных товаров, а также для проведения досуга, определяемая на основании инвентаризационных и правоустанавливающих документов. При толковании данной нормы следует исходить из того, что соответствующий физический показатель базовой доходности должен включать только те площади, которые фактически могут быть использованы для потребления пищи и проведения досуга. Иные площади, на которых нет условий для потребления посетителями пищи и проведения досуга и которые не влияют на базовую доходность, не должны учитываться при исчислении ЕНВД. К таким площадям относятся, в частности, площади подсобных помещений, предназначенных для приготовления и раздачи пищи, мытья посуды. 15. При применении пункта 2 статьи 346.32 НК РФ судам надлежит исходить из того, что в тех случаях, когда соответствующими законами предусмотрена возможность уплаты плательщиком страховых взносов на добровольной основе дополнительных платежей, эти дополнительные платежи не могут быть предъявлены к вычету из суммы ЕНВД. Индивидуальный предприниматель обратился в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислении ЕНВД, принятого в соответствии с положениями главы 26.3 НК РФ в редакции, действовавшей до 01.01.2013, и взыскании штрафа, предусмотренного пунктом 1 статьи 122 НК РФ. По мнению налогового органа, индивидуальный предприниматель неправомерно уменьшил сумму ЕНВД на сумму дополнительных страховых взносов на обязательное пенсионное страхование, которые уплачивались им добровольно. Отказывая в удовлетворении заявленного требования, суд исходил из следующего. На основании пункта 2 статьи 346.32 НК РФ в редакции, действовавшей до 01.01.2013, индивидуальный предприниматель, исчисливший за конкретный налоговый период сумму ЕНВД, вправе уменьшить ее на сумму страховых взносов в виде фиксированных платежей, уплаченных им за свое страхование. При этом сумма ЕНВД не может быть уменьшена более чем на 50 процентов. При применении данной нормы следует иметь в виду, что в настоящее время для обозначения упоминаемых в ней страховых взносов термин \"фиксированный платеж\" не употребляется (статья 28 Федерального закона от 15.12.2001 N 167-ФЗ \"Об обязательном пенсионном страховании в Российской Федерации\"). В то же время указание в пункте 2 статьи 346.32 НК РФ только страховых взносов в виде фиксированных платежей позволяет сделать вывод о том, что воля законодателя была направлена на предоставление вычета лишь в части страховых взносов, уплачиваемых индивидуальными предпринимателями в обязательном порядке. Следовательно, страховые взносы, уплачиваемые индивидуальными предпринимателями дополнительно на добровольной основе в порядке, определенном статьей 29 Федерального закона \"Об обязательном пенсионном страховании в Российской Федерации\", под действие пункта 2 статьи 346.32 НК РФ не подпадают, в связи с чем не могут предъявляться к вычету из суммы ЕНВД. 16. В тех случаях, когда конкретные работники наряду с предпринимательской деятельностью, подлежащей обложению ЕНВД, заняты также и в предпринимательской деятельности, в отношении которой уплачиваются налоги в соответствии с иными режимами налогообложения, плательщик ЕНВД обязан вести раздельный учет сумм уплаченных страховых взносов и сумм пособий по временной нетрудоспособности. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислении ЕНВД и взыскании штрафа, предусмотренного пунктом 1 статьи 122 НК РФ. По мнению налогового органа, налогоплательщик, осуществляя оптовую и розничную торговлю продуктами питания, неправомерно не применял правило о раздельном учете обязательств, относящихся к двум видам предпринимательской деятельности, в отношении которых уплачивал налоги в соответствии с разными налоговыми режимами (пункт 7 статьи 346.26 НК РФ). В результате подлежащая уплате сумма ЕНВД оказалась неправомерно уменьшена на всю сумму страховых взносов и пособий по временной нетрудоспособности, уплаченных обществом за своих работников. Суд, отказывая в удовлетворении заявленного требования, исходил из следующего. Согласно подпункту 6 пункта 2 статьи 346.26 НК РФ система налогообложения в виде ЕНВД применяется в отношении розничной торговли, осуществляемой через магазин с площадью торгового зала не более 150 квадратных метров. В соответствии с пунктом 7 статьи 346.26 НК РФ налогоплательщики, осуществляющие наряду с предпринимательской деятельностью, подлежащей обложению ЕНВД, иные виды предпринимательской деятельности, обязаны вести раздельный учет имущества, обязательств и хозяйственных операций в отношении предпринимательской деятельности, подлежащей обложению ЕНВД, и предпринимательской деятельности, в отношении которой налогоплательщики уплачивают налоги в соответствии с иным режимом обложения. При этом учет имущества, обязательств и хозяйственных операций в отношении видов предпринимательской деятельности, подлежащих обложению ЕНВД, осуществляется налогоплательщиками в общеустановленном порядке. Согласно пункту 2 статьи 346.32 НК РФ в редакции, действовавшей до 01.01.2013, сумма ЕНВД, исчисленная за налоговый период, уменьшается налогоплательщиками на сумму страховых взносов и сумму пособий по временной нетрудоспособности, уплаченных (в пределах исчисленных сумм) за этот же период времени в соответствии с законодательством Российской Федерации. Применяя указанную норму во взаимосвязи с пунктом 7 статьи 346.26 НК РФ, суд отметил, что в случае, если конкретные работники наряду с предпринимательской деятельностью, подлежащей обложению ЕНВД, заняты также и в предпринимательской деятельности, в отношении которой уплачиваются налоги в соответствии с иными режимами налогообложения, плательщик ЕНВД обязан вести раздельный учет сумм уплаченных страховых взносов и сумм пособий по временной нетрудоспособности. Включение в расчет ЕНВД всей суммы страховых взносов и пособий по временной нетрудоспособности неправомерно. Из материалов дела следовало, что работники общества занимались одновременно как розничной торговлей, облагаемой ЕНВД, так и оптовой торговлей. При этом график работы магазина предусматривал, что в утренние часы осуществляется оптовая торговля, а в дневные и вечерние часы - розничная торговля. В этих условиях надлежащим способом ведения раздельного учета операций по уплате сумм страховых взносов и сумм пособий по временной нетрудоспособности является их разделение пропорционально рабочему времени работника, приходящемуся на соответствующие виды деятельности."
}