{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 30 марта 1998 г. N 32 \"Обзор практики разрешения споров, связанных с применением антимонопольного законодательства\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 30 марта 1998 г. N 32 \"Обзор практики разрешения споров, связанных с применением антимонопольного законодательства\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики разрешения споров, связанных с применением антимонопольного законодательства, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики разрешения споров, связанных с применением антимонопольного законодательства 1. Требование о признании недействительными решения антимонопольного органа и выданного на его основе предписания следует рассматривать как одно требование. При рассмотрении ряда дел, связанных с применением антимонопольного законодательства, возник процессуальный вопрос: можно ли считать, что заявление о признании недействительными решения антимонопольного органа и выданного на его основе предписания содержит два самостоятельных требования, каждое из которых должно оплачиваться госпошлиной. В практике судов имели место случаи возвращения таких заявлений с предложением оплатить госпошлиной два требования. Согласно статье 27 Закона РСФСР \"О конкуренции и ограничении монополистической деятельности на товарных рынках\" (в редакции от 25.05.95 N 83-ФЗ)*(1) антимонопольный орган рассматривает дела о нарушениях антимонопольного законодательства в порядке, определяемом Правилами рассмотрения дел о нарушениях антимонопольного законодательства, утвержденными приказом Государственного комитета Российской Федерации по антимонопольной политике и поддержке новых экономических структур*(2) от 25.07.96 N 91. По результатам рассмотрения дел принимаются решения. Если из их содержания вытекает, что хозяйствующие субъекты обязаны совершить какие-либо действия (воздержаться от действий), им направляется предписание, содержание которого соответствует резолютивной части решения. Поэтому требования о признании недействительными предписания и решения, на основании которого оно выдано, не являются самостоятельными и оплачиваются госпошлиной как единое требование. 2. Решение (предписание) антимонопольного органа может быть обжаловано в арбитражный суд в течение шести месяцев со дня его вынесения. Администрация города обратилась в арбитражный суд с заявлением о признании недействительным предписания антимонопольного органа об отмене постановления главы администрации. Антимонопольный орган заявил о пропуске истцом шестимесячного срока для обжалования, предусмотренного статьей 28 Закона о конкуренции. Арбитражный суд отказал администрации в удовлетворении заявленного требования ввиду истечения сроков на обращение в суд. При обжаловании решения администрация города ссылалась на необходимость применения трехлетнего срока исковой давности, установленного статьей 196 Гражданского кодекса Российской Федерации*(3), так как признание недействительным ненормативного акта государственного органа является способом защиты гражданских прав. Апелляционная инстанция не нашла оснований для удовлетворения жалобы истца, так как в данном случае действует специальный шестимесячный срок для обращения с подобными требованиями в суд, который установлен статьей 28 Закона о конкуренции и подлежит применению судом независимо от заявления сторон. 3. Решения антимонопольного органа, вынесенные по фактам нарушений антимонопольного законодательства, могут быть оспорены в суде независимо от того, связаны ли они с наложением административных взысканий и штрафов. Организация обратилась в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа, вынесенного по факту нарушения антимонопольного законодательства. Арбитражный суд прекратил производство по делу на основании пункта 1 статьи 85 Арбитражного процессуального кодекса Российской Федерации (п.1 ч.1 ст.150 АПК РФ 2002 г.)*(4) (*). При этом арбитражный суд сослался на то, что Закон о конкуренции предусматривает возможность судебного обжалования только решений о наложении штрафов и административных взысканий. Апелляционная инстанция определение о прекращении производства по делу отменила и передала спор для рассмотрения по существу в первую инстанцию арбитражного суда. При этом апелляционная инстанция исходила из следующего. В соответствии со статьей 27 Закона о конкуренции антимонопольный орган принимает решения и предписания в рамках полномочий, определенных статьей 12 данного Закона, в том числе о прекращении нарушений антимонопольного законодательства. Статья 28 Закона о конкуренции устанавливает судебный порядок обжалования таких решений (предписаний). Согласно статье 13 ГК РФ ненормативный акт государственного органа, не соответствующий закону или иным правовым актам и нарушающий гражданские права заинтересованного лица, может быть признан судом недействительным. В соответствии со статьей 22 АПК РФ (ст.27 АПК РФ 2002 г.)(*) подобные споры подлежат рассмотрению в арбитражном суде. 4. Подача в арбитражный суд заявления о признании недействительным решения (предписания) антимонопольного органа приостанавливает его исполнение в силу закона, что исключает применение судом аналогичных мер по обеспечению иска. При подаче в арбитражный суд заявления о признании недействительным решения антимонопольного органа о наложении штрафа организация заявила ходатайство об обеспечении иска, в котором на основании пункта 2 части 1 статьи 76 АПК РФ (п.2 ч.1 ст.91 АПК РФ 2002 г.)(*) просила запретить ответчику совершать действия по взысканию штрафа. Арбитражный суд в удовлетворении ходатайства об обеспечении иска правомерно отказал, руководствуясь при этом следующим. Согласно пункту 2 статьи 28 Закона о конкуренции подача в арбитражный суд заявления о признании решения (предписания) антимонопольного органа полностью или частично недействительным приостанавливает их исполнение до вступления в силу решения суда. В соответствии с частью 1 статьи 75 АПК РФ (ч.2 ст.90 АПК РФ 2002 г.)(*) принятие судом мер по обеспечению иска допускается, если непринятие таких мер может затруднить или сделать невозможным исполнение судебного акта. Поскольку при подаче заявления в суд исполнение решения (предписания) антимонопольного органа приостанавливается в силу закона, отсутствуют основания, при которых АПК РФ допускает применение судом мер по обеспечению иска. 5. Споры о признании недействительными решений о включении организаций в Реестр хозяйствующих субъектов, имеющих на рынке определенного товара долю более 35 процентов*(5), подлежат рассмотрению арбитражными судами по искам заинтересованных организаций. Организация обратилась с требованием о признании недействительным решения антимонопольного органа о включении данной организации в Реестр. Ответчик - антимонопольный орган - полагал, что спор не подлежит рассмотрению в суде, поскольку решение о включении организации в Реестр не затрагивает ее прав и интересов. Никаких мер воздействия к данной организации антимонопольными органами не применялось. Арбитражный суд рассмотрел заявление по существу. При этом суд исходил из того, что в соответствии со статьей 13 ГК РФ и статьей 22 АПК РФ (ст.27 АПК РФ 2002 г.)(*) арбитражные суды рассматривают споры о признании недействительными ненормативных актов государственных органов, не соответствующих законам и иным правовым актам и нарушающих права и законные интересы организаций и граждан. В соответствии с пунктом 10 Порядка формирования и ведения Реестра хозяйствующих субъектов, имеющих на рынке определенного товара долю более 35 процентов, утвержденного постановлением Правительства Российской Федерации от 19.02.96 N 154, решение антимонопольного органа о включении хозяйствующего субъекта в Реестр (исключении из Реестра) может быть обжаловано в порядке, предусмотренном Законом о конкуренции. Согласно пункту 13 названного Порядка ГАК России обязан осуществлять ежегодную публикацию Реестра по состоянию на первое января, в том числе с использованием общероссийских средств массовой информации. На основании статьи 4 АПК РФ заинтересованное лицо вправе обратиться в арбитражный суд за защитой не только нарушенных, но и оспариваемых прав и законных интересов. Включение организации в Реестр затрагивает ее интересы, состоящие в правильном определении доли названной организации на товарном рынке и доведении объективной информации об этом до неопределенного круга лиц. Кроме того, факт нахождения организации в Реестре является основанием применения к ней согласительного порядка приобретения акций и активов (ст.18 Закона о конкуренции). Поэтому в данном случае право организации на судебную защиту не может быть поставлено в зависимость от того, применялись ли к ней меры воздействия, предусмотренные антимонопольным законодательством. 6. Включение в Реестр хозяйствующих субъектов, действующих как группа лиц, производится исходя из их совокупной доли на рынке. Акционерное общество обратилось в арбитражный суд с требованием о признании недействительным решения о включении в Реестр, поскольку его доля на рынке определенного товара не превышает 35 процентов. При рассмотрении дела суд установил, что истец владеет долей от 50 до 100 процентов голосов в дочерних акционерных обществах аналогично профиля. На основании статьи 4 Закона о конкуренции истец и его дочерние общества составляют группу лиц, которая рассматривается как единый хозяйствующий субъект. Следовательно, для включения в Реестр лиц, действующих как группа, достаточно, чтобы их совокупная доля на рынке определенного товара превышала 35 процентов. При таких условиях суд констатировал, что антимонопольный орган правильно определил долю акционерного общества на рынке и включил его в Реестр в составе группы лиц. 7. При нарушении антимонопольного законодательства одним из членов доминирующей группы лиц соответствующее предписание может быть дано и другим членам группы, способным обеспечить устранение нарушения. Антимонопольный орган одним предписанием обязал основное и дочернее хозяйственные общества принять меры к заключению договора с конкретным потребителем на передачу электроэнергии по сетям дочернего общества. Основное общество обратилось в арбитражный суд с требованием признать предписание в его адрес недействительным, поскольку по роду своей деятельности оно услуг по передаче электроэнергии не оказывает, ее производством и реализацией не занимается и не может заключить подобный договор (связанный с использованием имущества другого юридического лица) от собственного имени. Арбитражный суд отказал в удовлетворении заявленного требования, правомерно руководствуясь следующим. В соответствии со статьей 5 Закона о конкуренции субъектам, доминирующим на рынке, запрещено отказываться от заключения договора с потребителем при наличии для этого возможности. Согласно статье 4 Закона о конкуренции его положения, относящиеся к хозяйствующим субъектам, распространяются на группу лиц. Основное и дочернее общества были включены в Реестр в составе группы лиц, доминирующей на рынке электроэнергии. При этом основное общество владело 100 процентами голосующих акций дочернего общества и имело реальную возможность определять его условия хозяйствования. С учетом структуры группы предписание антимонопольного органа о принятии мер к заключению договора возлагало на основное общество обязанности обеспечить надлежащее поведение контролируемого члена группы и не препятствовать выполнению им указаний антимонопольного органа. Поскольку основное общество имело возможность принять необходимые меры для устранения нарушения, предписание в его адрес было дано правомерно. 8. Решение антимонопольного органа о включении хозяйствующего субъекта в Реестр не является необходимым условием для признания его субъектом, доминирующим на рынке. Организация обратилась с требованием о признании недействительным решения антимонопольного органа о понуждении ее заключить договор с потребителем. Суд первой инстанции заявленное требование удовлетворил, так как организация не была включена в Реестр. При этом суд считал, что доминирующее положение может устанавливаться только в отношении организаций, включенных в Реестр. Поскольку статья 5 Закона о конкуренции устанавливает запреты исключительно для субъектов, доминирующих на рынке, у антимонопольного органа отсутствовали основания для вынесения предписания. Кассационная инстанция решение отменила и в удовлетворении требования отказала. При этом она исходила из того, что правомочия устанавливать доминирующее положение хозяйствующего субъекта на рынке в соответствии со статьей 12 Закона о конкуренции предоставлены антимонопольным органам. Факт доминирования определяется на основании критериев, предусмотренных статьей 4 Закона о конкуренции. Указанная статья не требует включения хозяйствующего субъекта в Реестр в качестве условия признания его положения доминирующим. В соответствии с пунктом 6 Порядка формирования и ведения Реестра для включения в Реестр используются как результаты анализа товарного рынка, проводимого антимонопольными органами, так и результаты рассмотрения ими дел, связанных с нарушением антимонопольного законодательства. При наличии доказательств доминирования субъекта на рынке антимонопольный орган вправе применить к нему меры, предусмотренные статьей 12 Закона о конкуренции. 9. Представление доказательств, подтверждающих долю хозяйствующего субъекта на рынке, является обязанностью антимонопольного органа. По заявлению потребителя электроэнергии антимонопольный орган рассмотрел дело о нарушении антимонопольного законодательства деревообрабатывающим заводом, осуществляющим отпуск электроэнергии, признал его положение доминирующим на локальном энергетическом рынке и выдал предписание, в котором обязал завод заключить договор с потребителем. Завод обратился в арбитражный суд с требованием о признании недействительными решения и предписания антимонопольного органа, ссылаясь на то, что он не допускал нарушений антимонопольного законодательства и не занимает доминирующего положения на рынке. Арбитражный суд заявленные требования удовлетворил. При этом суд исходил из того, что в соответствии со статьями 5 и 12 Закона о конкуренции меры воздействия могут быть применены только к хозяйствующему субъекту, занимающему доминирующее положение на рынке определенного вида товаров (услуг). Антимонопольный орган не доказал, что завод занимает доминирующее положение на рынке по отпуску электроэнергии. Как следует из положений статьи 4 Закона о конкуренции, признание положения хозяйствующего субъекта доминирующим зависит от его доли на рынке определенного товара, установленной антимонопольным органом. В соответствии со статьей 53 АПК РФ (ст.65 АПК РФ 2002 г.)(*) при рассмотрении споров о признании недействительными актов государственных органов, органов местного самоуправления и иных органов обязанность доказывания обстоятельств, послуживших основанием для принятия указанных актов, возлагается на орган, принявший акт. Поскольку антимонопольный орган не представил никаких данных о доле завода на рынке электроэнергии и доказательств его доминирующего положения, арбитражный суд обоснованно признал решение и предписание антимонопольного органа недействительными. 10. При несогласии организации с признанием ее положения доминирующим на товарном рынке арбитражный суд оценивает соблюдение антимонопольным органом правил установления данного факта. Антимонопольный орган установил, что организация доминирует на областном рынке эмалированной посуды с долей 77,7 процента. При этом антимонопольный орган исходил из того, что эмалированная посуда взаимозаменяемых товаров не имеет, ее рынок совпадает с границами области, на территории которой расположен заявитель. Доля последнего на рынке с учетом перечисленных обстоятельств должна определяться исходя из показателей органов статистики об объемах эмалированной посуды, поставленной в эту область. Организация обратилась в суд с требованием о признании недействительным решения антимонопольного органа, ссылаясь на неправильное определение географических и товарных границ рынка, повлекшее завышение ее доли. Суд заявленное требование удовлетворил, правомерно руководствуясь следующим. Определение границ рынка и расчет доли, занимаемой на нем хозяйствующим субъектом, должен производиться антимонопольным органом по правилам, изложенным в Методических рекомендациях по определению доминирующего положения хозяйствующего субъекта на товарном рынке, утвержденных приказом ГАК России от 03.06.94 N 67, и Порядке проведения анализа и оценки состояния конкурентной среды на товарных рынках, утвержденном приказом ГАК РФ от 20.12.96 N 169 (зарегистрирован в Минюсте России 10.01.97, N 1229) (указанный Порядок действует в редакции от 11.03.99 N 71)(*). В данном случае такие правила не были соблюдены. Устанавливая факт доминирующего положения организации-заявителя, антимонопольный орган не определил ни вид рынка (оптовый или розничный), ни состав участвующих в нем продавцов и покупателей (пункты 2.2 и 3 Порядка). Не была исследована структура рынка и его открытость для международной и межрегиональной торговли (пункты 6 и 7 Порядка). Так, вместо проведения анализа возможностей и выявления объемов поставки в область аналогичных товаров из других регионов эти объемы были признаны равными показателям статистических органов. Наличие или отсутствие для иных производителей барьеров входа на областной рынок антимонопольным органом не изучалось (пункт 7.3 Порядка). Вывод о том, что эмалированная посуда представляет собой отдельный товарный рынок и не имеет заменителей, сделан в результате проверки возможностей только областных производителей металлической посуды и не учитывал того, что товары организации-заявителя имеют многофункциональное назначение (сахарницы, хлебницы, чайники, кастрюли и т.д.) и некоторые из них могут быть заменены изделиями из дерева, стекла, фарфора, фаянса, пластика и т.д., выпускаемыми как в самом регионе, так и за его пределами. Поскольку оценка границ товарного рынка и доли на нем хозяйствующего субъекта была проведена антимонопольным органом с нарушением установленных требований, основанное на такой оценке решение о доминировании организации-заявителя на этом рынке правомерно признано судом недействительным. 11. Антимонопольный контроль за субъектами, доминирующими на определенном рынке, ограничен территориальными и товарными пределами этого рынка. Руководствуясь статьей 5 Закона о конкуренции, антимонопольный орган обязал железную дорогу заключить с автотранспортной организацией договор на централизованный завоз-вывоз контейнеров с домашними вещами граждан. При этом он исходил из того, что железная дорога включена в Реестр как субъект, доминирующий на рынке перевозок грузов, пассажиров и багажа, а транспортно-экспедиционное обслуживание является услугой, обеспечивающей выполнение железнодорожных перевозок. Железная дорога обратилась в суд с требованием о признании предписания недействительным. Суд заявленное требование удовлетворил, правомерно руководствуясь следующим. Статьей 12 Закона о конкуренции антимонопольным органам предоставлено право давать предписания о прекращении указанных в статье 5 этого Закона нарушений антимонопольного законодательства субъектам, доминирующим на рынке определенного товара. Согласно статье 785 ГК РФ договор перевозки начинается принятием груза и прекращается его выдачей в пункте назначения. Для железнодорожной перевозки пунктами принятия и назначения груза являются по общему правилу железнодорожные станции. Следовательно, централизованный завоз-вывоз грузов автотранспортом на станции (со станций) железных дорог в понятие железнодорожной перевозки не входит. В силу статьи 789 ГК РФ и статьи 8 Федерального закона \"О естественных монополиях\"*(6) железная дорога обязана совершить необходимые действия по приемке (при наличии возможности) и выдаче груза в отношении всякого, кто обратился к ней как клиент или по его доверенности. Такие действия не требуют оформления их организационным договором. Учитывая изложенное, понуждение железной дороги заключить договор на оказание услуг, не входящих в состав рынка перевозки, на котором она признана доминирующим субъектом, было произведено антимонопольным органом неправомерно. 12. Установленный статьей 5 Закона о конкуренции перечень действий, являющихся нарушением антимонопольного законодательства, не является исчерпывающим. Организация обратилась в арбитражный суд с заявлением о признании недействительным предписания антимонопольного органа, которым ей предлагалось прекратить действия по навязыванию заключения договора. Арбитражный суд заявленные требования удовлетворил, указав, что предписание не соответствует статье 5 Закона о конкуренции, которая не содержит в числе оснований для выдачи предписания действий по навязыванию заключения договора. В данной статье речь идет о действиях хозяйствующего субъекта (группы лиц), занимающих доминирующее положение, по навязыванию условий договора, не выгодных контрагенту. Апелляционная инстанция решение отменила, поскольку перечень нарушений антимонопольного законодательства, приведенный в указанной статье, не является исчерпывающим. Антимонопольный орган вправе применить к хозяйствующему субъекту меры воздействия и в случаях, прямо не названных в Законе, если действия этого субъекта ограничивают конкуренцию и ущемляют интересы других хозяйствующих субъектов и граждан, т.е. отвечают общему определению понятия \"злоупотребление доминирующим положением\", данному в статье 12 Закона о конкуренции. 13. Антимонопольный орган вправе давать субъекту естественной монополии предписание о заключении договора в случае нарушения статьи 5 Закона о конкуренции. Субъект естественной монополии обратился в арбитражный суд с требованием о признании недействительным предписания антимонопольного органа о заключении договора с потребителем в соответствии с квотой, установленной органом регулирования естественной монополии, ссылаясь на то, что деятельность естественных монополий не подлежит контролю со стороны антимонопольных органов. Арбитражный суд в удовлетворении заявленного требования отказал, исходя из следующего. Статья 5 Закона о конкуренции запрещает хозяйствующим субъектам, занимающим доминирующее положение на рынке, злоупотреблять этим положением. Деятельность субъектов естественных монополий находится под контролем органов государственного регулирования естественных монополий. Субъекты естественных монополий по сути своего положения доминируют на товарном рынке, и на них распространяются запреты, установленные антимонопольным законодательством. Следовательно, их деятельность контролируется как органами регулирования естественных монополий, так и антимонопольными органами. При выявлении нарушений Закона о конкуренции, допущенных субъектом естественной монополии, к нему могут применяться методы воздействия, предусмотренные антимонопольным законодательством. Исключение в силу статьи 12 Закона о конкуренции составляет наложение штрафов за нарушения субъектами естественных монополий установленного порядка ценообразования. 14. Неосновательный отказ хозяйствующего субъекта, занимающего доминирующее положение на рынке, от заключения договора с потребителем является злоупотреблением доминирующим положением. Организация обратилась в арбитражный суд с заявлением о признании недействительными решения и предписания антимонопольного органа о понуждении заключить договор на подачу электроэнергии по принадлежащим ей сетям. При этом организация ссылалась на то, что она является собственником сетей и на основании статьи 209 ГК РФ вправе самостоятельно решать вопросы об их использовании конкретными потребителями. Арбитражный суд отверг эти доводы заявителя, исходя из следующего. Собственник вправе распоряжаться по своему усмотрению принадлежащим ему имуществом, если его действия не нарушают прав других лиц. Статья 10 ГК РФ не допускает использования гражданских прав в целях ограничения конкуренции, а также злоупотребления доминирующим положением на рынке. Правила поведения на рынке хозяйствующих субъектов, занимающих доминирующее положение, определены статьей 5 Закона о конкуренции, которая запрещает им отказываться от заключения договора с отдельными покупателями при наличии для этого возможности. Применение статьи 10 ГК РФ к взаимоотношениям сторон не противоречит антимонопольному законодательству. Закон о конкуренции является комплексным актом, который наряду с публичными включает ряд гражданско-правовых норм. Поскольку представленные материалы свидетельствовали о злоупотреблении доминирующим положением со стороны организации-заявителя, суд на основании пункта 2 статьи 10 ГК РФ правомерно отказал ему в защите. 15. Антимонопольный орган вправе считать неисполненным предписание о заключении договора, если потребителю направлен проект без существенных условий, необходимых для договоров данного вида. Антимонопольный орган обязал организацию, доминирующую на рынке услуг связи, заключить договор на доступ к телефонной сети с конкретным потребителем, а затем принял решение о наложении на эту организацию штрафа за невыполнение предписания. При наложении штрафа антимонопольный орган исходил из того, что представленный потребителю проект договора не содержал существенных условий, обязательность которых для договоров данного вида предусмотрена Правилами предоставления услуг местными телефонными сетями, утвержденными постановлением Правительства Российской Федерации от 24.05.94 N 547*(7). Организация обратилась в арбитражный суд с требованием признать недействительным решение о наложении штрафа, поскольку считала предписание исполненным с момента направления потребителю проекта договора. При этом заявитель исходил из того, что ГК РФ и упомянутые Правила не относятся к антимонопольному законодательству и оценка проекта договора на предмет соответствия этим актам не входит в компетенцию антимонопольного органа. Заключение публичного договора является обязательным, поэтому разногласия по его условиям должны разрешаться арбитражным судом в соответствии со статьями 445 и 446 ГК РФ. Суд в удовлетворении требования отказал, правомерно руководствуясь при этом следующим. Антимонопольный орган дал предписание о заключении договора на доступ к телефонной сети в пределах полномочий по контролю за соблюдением антимонопольного законодательства, предоставленных ему статьей 12 Закона о конкуренции. Предписание имело целью пресечь злоупотребление организации, доминирующей на рынке услуг связи. Злоупотребление доминирующим положением не допускается на основании статьи 10 ГК РФ и запрещено статьей 5 Закона о конкуренции. Поэтому отказ организации, занимающей доминирующее положение на рынке услуг связи, заключить договор с потребителем при наличии соответствующей возможности являлся нарушением и гражданского, и антимонопольного законодательства. При вынесении решения о наложении штрафа антимонопольный орган оценивал не содержание проекта договора, определяемого усмотрением сторон, а наличие в нем существенных условий, обязательных по Правилам для договора, о заключении которого давалось предписание. Направленный потребителю проект договора не содержал обязательства организации электросвязи обеспечить доступ потребителя к телефонной сети и других необходимых для договоров данного вида условий. При таких обстоятельствах антимонопольный орган имел основания считать предписание неисполненным и взыскать за это нарушение штраф. 16. Антимонопольный орган не вправе давать предписание о включении в договор мер ответственности, не предусмотренных законодательством. Антимонопольный орган обязал предприятие по водоснабжению и водоотведению включить в договоры с абонентами санкции за несоблюдение условий о качестве питьевой воды, аналогичные санкциям за качество стоков, применяемым к абонентам. Предприятие обратилось в суд с требованием о признании предписания недействительным. Арбитражный суд заявленное требование удовлетворил, исходя из следующего. Антимонопольный орган дал предписание, ссылаясь на пункт 1 статьи 5 Закона о конкуренции, который запрещает субъектам, доминирующим на товарном рынке, ущемлять интересы других хозяйствующих субъектов. По мнению антимонопольного органа, нарушение интересов абонентов заключалось в несоразмерности их ответственности с ответственностью услугодателя за нарушение взаимных обязательств по договору на отпуск питьевой воды и прием стоков. При рассмотрении спора арбитражный суд установил, что ограничение ответственности услугодателя реальным ущербом при одновременном взыскании с абонентов повышенной платы за сверхнормативный сброс сточных вод и загрязняющих веществ полностью соответствует законодательству. Согласно пункту 1 статьи 547 и пункту 2 статьи 548 ГК РФ при ненадлежащем исполнении обязательства по договору водоснабжения, если иное не установлено законом или правовыми актами, возмещению подлежит реальный ущерб. Повышенная плата за сверхнормативный сброс сточных вод и загрязняющих веществ имеет штрафную природу, ее размер определяется компетентным органом в установленном законом порядке. Содержание данного условия договора предписано нормативными актами, от усмотрения истца не зависит и обязательно как для него, так и для абонентов. Следовательно, включение услугодателем в договор условия, совпадающего с требованиями нормативных актов, не являлось нарушением с его стороны интересов абонентов. Применение к услугодателю по договору водоснабжения и водоотведения каких-либо санкций за несоблюдение обязательств законом или нормативными актами не предусмотрено. Принудительное установление санкций в виде неустойки без указания закона и согласия каждой стороны договора исключено в силу пункта 1 статьи 330 и пункта 4 статьи 421 ГК РФ. Поскольку у антимонопольного органа не имелось оснований требовать включения в договор мер ответственности, не предусмотренных законодательством, суд правомерно признал его предписание недействительным. 17. Перечислению в бюджет подлежит вся сумма прибыли, полученной в результате нарушения антимонопольного законодательства. По заявлению потребителя антимонопольный орган рассмотрел дело о злоупотреблении организацией водоснабжения доминирующим положением на рынке. Нарушение с ее стороны статьи 5 Закона о конкуренции заключалось в том, что потребителям при заключении договоров навязывались условия, не относящиеся к их предмету, и соответственно предъявлялись требования по оплате навязанных услуг. Установив указанные факты, антимонопольный орган дал организации водоснабжения предписание о прекращении нарушений антимонопольного законодательства и перечислении в федеральный бюджет всей суммы прибыли, полученной от реализации услуг, навязанных потребителям за последние два года. Организация обратилась в суд с требованием о признании недействительными решения и предписания в части перечисления в бюджет прибыли, полученной от потребителей, не обращавшихся с жалобами. Арбитражный суд требование удовлетворил, поскольку в соответствии с пунктом 1 статьи 27 Закона о конкуренции основанием для рассмотрения дела о нарушении антимонопольного законодательства являются заявления заинтересованных организаций. По результатам рассмотрения дела может быть вынесено решение только в отношении фактов, указанных в заявлении. Апелляционная инстанция решение отменила и в удовлетворении требования отказала на том основании, что антимонопольный орган в соответствии с пунктом 1 статьи 27 Закона о конкуренции рассматривает факты нарушений антимонопольного законодательства и принимает по ним решения и предписания в пределах своей компетенции. Антимонопольный орган вправе рассмотреть дело о нарушении антимонопольного законодательства и по собственной инициативе. При этом он не связан фактами, изложенными заинтересованным лицом в заявлении, и обязан сам собирать доказательства. Перечисление прибыли, неосновательно полученной хозяйствующим субъектом, производится не в пользу контрагента, а в федеральный бюджет (ст.12 Закона). Из указанных положений вытекает право антимонопольного органа принять меры в отношении всех нарушений антимонопольного законодательства, выявленных при проверке заявления конкретного потребителя. В рассматриваемых случаях перечислению в бюджет подлежит сумма прибыли, полученная с момента введения в действие 30.05.95 Федерального закона от 25.05.95 N 83-ФЗ \"О внесении изменений и дополнений в Закон РСФСР \"О конкуренции и ограничении монополистической деятельности на товарных рынках\", предусматривающего возможность применения этой меры ответственности независимо от времени выявления нарушения антимонопольным органом. 18. Орган местного самоуправления не вправе совмещать функции управления с функциями хозяйствующего субъекта. Антимонопольный орган вынес предписание в адрес главы администрации муниципального образования о приведении в соответствие с требованиями пункта 2 статьи 7 Закона о конкуренции Положения о департаменте градостроительства, согласно которому департамент совмещал функции органа местного самоуправления с функциями хозяйствующего субъекта. Администрация обратилась в арбитражный суд с требованием о признании предписания недействительным. В обоснование заявленного требования администрация ссылалась на статьи 1 и 20 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", в соответствии с которыми органы местного самоуправления не входят в систему органов государственной власти и являются юридическими лицами. Поэтому администрация полагала, что департамент градостроительства в силу статьи 49 ГК РФ пользуется общей правоспособностью. Арбитражный суд отказал администрации в удовлетворении требований. При этом он обоснованно исходил из пункта 2 статьи 7 Закона о конкуренции, согласно которому запрещается совмещение функций федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации, органов местного самоуправления с функциями хозяйствующих субъектов, а также наделение хозяйствующих субъектов функциями и правами указанных органов, в том числе функциями и правами органов государственного надзора, за исключением случаев, предусмотренных законодательными актами Российской Федерации. Арбитражный суд правомерно применил указанную норму Закона. Из пункта 1 Положения о департаменте градостроительства усматривалось, что департамент является подразделением городской администрации с исполнительно-распорядительными функциями и одновременно осуществляет проектные работы на коммерческой основе как хозяйствующий субъект. Согласно пункту 3 статьи 120 ГК РФ особенности правового положения отдельных видов государственных и иных учреждений определяются законом и иными правовыми актами. Законами, определяющими особенности правового положения муниципальных учреждений, к которым относится департамент, являются Федеральный закон \"Об общих принципах организации местного самоуправления в Российской Федерации\" и Закон о конкуренции, запрещающий совмещение функций органов местного самоуправления с функциями хозяйствующего субъекта. 19. Антимонопольному контролю подлежат акты органов исполнительной власти и местного самоуправления, влияющие на конкуренцию на товарных рынках. Антимонопольный орган предписал транспортной инспекции прекратить лицензирование служебных перевозок юридических лиц собственным автотранспортом, ссылаясь на запрет ограничивать самостоятельность хозяйствующих субъектов и ущемлять их интересы, установленный для органов исполнительной власти статьей 7 Закона о конкуренции. Транспортная инспекция обратилась в арбитражный суд с требованием о признании предписания недействительным, поскольку служебные перевозки товарного характера не имеют и к сфере деятельности антимонопольного органа не относятся. Суд заявленное требование удовлетворил, исходя из следующего. Согласно статье 2 Закона о конкуренции он распространяется на отношения, влияющие на конкуренцию на товарных рынках. Статья 7 Закона о конкуренции устанавливает запреты на принятие органами исполнительной власти и местного самоуправления актов, направленных на ограничение конкуренции. К товарам по статье 4 Закона о конкуренции отнесены продукты деятельности (включая работы, услуги), предназначенные для продажи или обмена. Поэтому акты указанных органов подлежат антимонопольному контролю, если они ущемляют права хозяйствующих субъектов в сфере конкуренции на товарных рынках. Служебные перевозки автотранспортом носят некоммерческий характер, предпринимательской деятельностью не являются, как товар на рынке перевозки не выступают и влияния на конкуренцию не оказывают. Следовательно, лицензирование служебных перевозок антимонопольное законодательство не нарушает и оснований для выдачи предписания о прекращении указанной деятельности у антимонопольного органа не имелось. 20. Антимонопольный орган вправе оспорить в арбитражном суде регистрацию юридического лица, созданного с нарушением установленного законом порядка. Антимонопольный орган обратился в арбитражный суд с требованием о признании недействительным акта о регистрации арендного предприятия, устав которого противоречил требованиям пункта 2 статьи 7 Закона о конкуренции. В данном случае характер нарушений, допущенных при создании юридического лица, исключал возможность их устранения путем внесения изменений в устав. В частности, уставом предусматривалось, что предприятие осуществляет функции санэпидемстанции и хозяйственную деятельность на основе аренды государственного имущества, выполняет обязанности государственного санитарного надзора, проводит санитарно-гигиенические и противоэпидемиологические мероприятия. Кроме того, устанавливалась возможность совмещения одним лицом должностных обязанностей главного государственного санитарного врача и председателя правления арендного предприятия. Арендное предприятие полагало, что такой спор не подлежит рассмотрению в арбитражном суде. Суд рассмотрел исковое заявление по существу, руководствуясь следующим. В соответствии со статьей 12 Закона о конкуренции антимонопольный орган вправе обращаться в арбитражный суд с заявлением о нарушениях антимонопольного законодательства. Упомянутый Закон не содержит исчерпывающего перечня требований, которые могут быть заявлены антимонопольными органами в арбитражный суд в случаях выявления нарушений антимонопольного законодательства. Исходя из этого, арбитражный суд правомерно пришел к выводу о том, что такое требование подлежит рассмотрению в арбитражном суде на основании статей 22 и 42 АПК РФ (статьи 27, 53 АПК РФ 2002 г.)(*). 21. При пресечении монополистической деятельности не действуют ограничения, установленные Законом о конкуренции для отдельных видов антимонопольного контроля. Распоряжениями городской администрации были реорганизованы муниципальные предприятия торговли путем их присоединения к частным организациям аналогичного профиля по договорам последних с администрацией о совместной деятельности. Антимонопольный орган обязал городскую администрацию отменить указанные распоряжения, ссылаясь на ограничение ими конкуренции и устранение субъектов с рынка по соглашению с коммерческими организациями (ст.8 Закона). Администрация обратилась в арбитражный суд с требованием о признании предписания недействительным по мотиву нарушения ее прав собственника и превышения антимонопольным органом своих полномочий. При этом администрация ссылалась на отсутствие в данном случае условий, предусмотренных пунктом 1 статьи 17 Закона о конкуренции, при которых Закон допускает контроль за реорганизацией муниципальных предприятий со стороны антимонопольных органов. Суд в удовлетворении заявленного требования правомерно отказал, исходя из следующего. На основании пункта 1 статьи 7 Закона о конкуренции органам местного самоуправления запрещено принимать акты, имеющие своим результатом ограничение конкуренции. В соответствии со статьей 8 Закона запрещаются также достигнутые в любой форме соглашения органов местного самоуправления с хозяйствующими субъектами, направленные на устранение с рынка других хозяйствующих субъектов. Распоряжения городской администрации о присоединении муниципальных магазинов к частным организациям ограничивали конкуренцию в сфере торговли и были изданы в развитие соглашений, направленных на устранение субъектов с рынка. Действия органа местного самоуправления, направленные на ограничение конкуренции, представляют собой монополистическую деятельность (статья 4 Закона о конкуренции), пресечение которой отнесено к компетенции антимонопольных органов. Согласно статье 27 Закона о конкуренции антимонопольный орган в пределах своей компетенции вправе принимать решения и выдавать предписания по фактам нарушения антимонопольного законодательства. В данном случае антимонопольный орган использовал право на пресечение монополистической деятельности органа местного самоуправления в рамках полномочий, предоставленных статьей 12 Закона о конкуренции. Нарушение требований статьи 8 Закона дает право антимонопольному органу на применение мер воздействия к нарушителям антимонопольного законодательства независимо от условий, предусмотренных пунктом 1 статьи 17 Закона о конкуренции. 22. Предварительное согласие антимонопольного органа на приобретение акций хозяйственного общества с правом голоса необходимо и в тех случаях, когда приобретатель уже имел в своем распоряжении более 20 процентов указанных акций. Организация обратилась в арбитражный суд с требованием о признании недействительным решения антимонопольного органа о наложении штрафа за приобретение акций хозяйственного общества, включенного в Реестр, без предварительного согласия антимонопольного органа. Организация полагала, что согласие антимонопольного органа необходимо получить один раз для преодоления предела в 20 процентов голосующих акций, находящихся во владении одного лица. Организация имела согласие антимонопольного органа на приобретение 22 процентов голосующих акций, и дальнейшее увеличение их количества могло быть произведено без соблюдения согласительного порядка. Суд в удовлетворении требования отказал, обоснованно исходя из следующего. В соответствии со статьей 18 этого Закона приобретение лицом (группой лиц) акций (долей) в уставном капитале включенного в Реестр хозяйственного общества, при котором такое лицо получает право распоряжаться более чем 20 процентами указанных акций (долей), должно осуществляться с предварительного согласия антимонопольного органа. Поэтому согласие является обязательным и в тех случаях, когда лицо уже имело в своем распоряжении 20 процентов голосующих акций хозяйственного общества на момент приобретения дополнительного их количества. Согласие необходимо на каждую сделку по приращению, если результат превышает квоту, ранее согласованную данным приобретателем с антимонопольным органом. С учетом изложенного истец обязан был получить предварительное согласие антимонопольного органа на приобретение дополнительного пакета голосующих акций. 23. Штраф за нарушение антимонопольного законодательства, совершенное несколькими лицами, налагается отдельно на каждого нарушителя. Антимонопольный орган, руководствуясь пунктом 4 статьи 17 и статьей 23 Закона о конкуренции (статья утратила силу; подлежат применению нормы Кодекса Российской Федерации об административных правонарушениях)(*), вынес решение о наложении штрафа в сумме 35 млн. рублей на семерых учредителей коммерческой организации за неуведомление о создании данной организации. Один из учредителей обратился в суд с требованием о признании решения недействительным по тому мотиву, что не был определен объем ответственности каждого нарушителя. Обосновывая свои возражения, антимонопольный орган ссылался на статью 322 ГК РФ, которая установила солидарную ответственность лиц по обязательствам, связанным с предпринимательской деятельностью. Суд доводы ответчика отклонил и удовлетворил заявленное требование, исходя из следующего. Установленная Законом о конкуренции обязанность учредителей коммерческой организации при определенных условиях уведомлять антимонопольный орган о создании данной организации имеет публично-правовой характер. Солидарная ответственность должников по связанному с предпринимательской деятельностью гражданско-правовому обязательству предусмотрена статьей 322 ГК РФ. Согласно пункту 3 статьи 2 ГК РФ, его нормы не применяются к отношениям, основанным на административном подчинении одной стороны другой, если иное не предусмотрено законодательством. Закон о конкуренции такого указания не содержит. Напротив, в соответствии с ним штраф налагается антимонопольным органом в административном порядке и, следовательно, является мерой административной ответственности. Правила ГК РФ на данные отношения не распространяются. В соответствии с пунктом 4 статьи 17 Закона о конкуренции обязанность уведомить антимонопольный орган о создании коммерческой организации возлагается на всех учредителей. В случае неуведомления нарушение совершается каждым из них. С учетом изложенного штраф за нарушение антимонопольного законодательства должен налагаться индивидуально на каждого учредителя. 24. Штраф за нарушение антимонопольного законодательства не применяется к органам исполнительной власти и местного самоуправления. Антимонопольный орган вынес решение о наложении штрафа на учредителей коммерческой организации за неуведомление о ее создании. В состав учредителей наряду с коммерческими организациями входили комитет по управлению имуществом субъекта федерации и комитет по управлению имуществом города. Комитет по управлению имуществом города обратился в арбитражный суд с требованием о признании решения недействительным. Суд заявленное требование удовлетворил, исходя из следующего. В соответствии со статьей 22-1 Закона о конкуренции ответственность за действия, нарушающие антимонопольное законодательство, применяется к должностным лицам федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления, коммерческим и некоммерческим организациям и их руководителям, а также гражданам, в том числе индивидуальным предпринимателям. Ответственность органов исполнительной власти и местного самоуправления за нарушение антимонопольного законодательства в виде штрафа Законом о конкуренции не предусмотрена. Штраф, установленный статьей 23 названного Закона (статья утратила силу; подлежат применению нормы Кодекса Российской Федерации об административных правонарушениях)(*), за неуведомление антимонопольного органа учредителями коммерческой организации о создании этой организации, применяется к коммерческим и некоммерческим организациям. Следовательно, при неуведомлении антимонопольного органа о создании коммерческой организации учредителями, в состав которых наряду с коммерческими организациями входят органы исполнительной власти или местного самоуправления, штраф за это нарушение может быть наложен только на учредителей, являющихся коммерческими организациями. ───────────────────────────────────────────────────────────────────────── *(1) Далее - Закон о конкуренции. *(2) В настоящее время - Министерство Российской Федерации по антимонопольной политике и поддержке предпринимательства. *(3) Далее - ГК РФ. *(4) Далее - АПК РФ. *(5) Далее - Реестр. *(6) Далее - Закон о естественных монополиях. *(7) Правила признаны утратившими силу. Нужно руководствоваться Правилами оказания услуг телефонной связи, утвержденными постановлением Правительством Российской Федерации от 26.09.97 N 1235(*)."
}