{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 17 ноября 2011 г. N 148",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 17 ноября 2011 г. N 148 Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения арбитражными судами дел, связанных с применением отдельных положений главы 30 Налогового кодекса Российской Федерации, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 20 л. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики разрешения арбитражными судами дел, связанных с применением отдельных положений главы 30 Налогового кодекса Российской Федерации 1. Если орган законодательной (представительной) или исполнительной власти зарегистрирован в качестве юридического лица (учреждения) и за ним на праве оперативного управления закреплено имущество, признаваемое в соответствии со статьей 374 Налогового кодекса Российской Федерации объектом обложения налогом на имущество организаций, указанный орган является плательщиком названного налога Муниципальное учреждение \"Совет муниципального образования сельского поселения\" (далее - совет сельского поселения) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о привлечении его к налоговой ответственности за непредставление в установленный срок налоговой декларации по налогу на имущество организаций. По мнению налогового органа, орган представительной власти муниципального образования, зарегистрированный в качестве юридического лица - учреждения, является плательщиком названного налога, поэтому обязан представлять в налоговый орган соответствующую налоговую декларацию в отношении имущества, не являющегося муниципальной казной. Суд первой инстанции требование заявителя удовлетворил, указав следующее. Материалы дела свидетельствуют о том, что совет сельского поселения является представительным органом местного самоуправления, осуществляющим публичные функции от имени муниципального образования. Имущество совета сельского поселения, в частности легковой автомобиль, мебель и компьютерная техника, находящееся в муниципальной собственности, используется советом сельского поселения исключительно для осуществления публичных функций, определенных уставом муниципального образования. В связи с этим необходимо учитывать, что факт регистрации органов законодательной (представительной) или исполнительной власти в качестве юридических лиц (учреждений) не является основанием для признания их плательщиками налога на имущество организаций, поскольку вся деятельность данных органов состоит исключительно в выполнении публичных функций от имени публично-правового образования, которое не может рассматриваться в качестве налогоплательщика. Названные органы не являются самостоятельными участниками правоотношений, имеющими какой-либо собственный, в том числе экономический, интерес, отличный от интереса соответствующего публично-правового образования. Имущество таких органов не используется в целях извлечения какой-либо собственной выгоды, что является экономическим основанием взимания налога на имущество организаций. Следовательно, правовых оснований признавать за органами законодательной (представительной) или исполнительной власти наличие самостоятельного налогового статуса не имеется. Учитывая изложенное, суд первой инстанции признал решение налогового органа о привлечении совета сельского поселения к ответственности недействительным. Суд апелляционной инстанции решение суда первой инстанции отменил, в удовлетворении заявленного требования отказал ввиду следующего. В силу пункта 1 статьи 373 Налогового кодекса Российской Федерации (далее - НК РФ, Кодекс) все юридические лица, имеющие имущество, признаваемое объектом налогообложения в соответствии со статьей 374 НК РФ, являются плательщиками налога на имущество организаций. Совет сельского поселения зарегистрирован в качестве юридического лица - учреждения, что подтверждается выпиской из Единого государственного реестра юридических лиц. При этом имущество, закрепленное за ним на праве оперативного управления и учитываемое в соответствии с законодательством о бухгалтерском учете на балансе в качестве основных средств, признается объектом обложения налогом на имущество организаций. Поэтому непредставление советом сельского поселения налоговой декларации в срок, установленный пунктом 3 статьи 386 НК РФ, является налоговым правонарушением и влечет ответственность, предусмотренную пунктом 1 статьи 119 Кодекса. В связи с изложенным решение налогового органа о привлечении совета сельского поселения к налоговой ответственности является правомерным. Суд кассационной инстанции постановление суда апелляционной инстанции оставил в силе. 2. В случае приобретения в собственность объектов недвижимости приобретатель становится плательщиком налога на имущество организаций независимо от наличия государственной регистрации перехода права собственности, поскольку в силу законодательства о бухгалтерском учете такая регистрация не указана среди обязательных условий учета соответствующих объектов на балансе в качестве основных средств Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислении налога на имущество организаций и взыскании штрафа, предусмотренного пунктом 1 статьи 122 НК РФ. Возражая против заявленного требования, налоговый орган сослался на то, что в нарушение пункта 1 статьи 374 Кодекса и Положения по бухгалтерскому учету \"Учет основных средств\" ПБУ 6/01\" (далее - ПБУ 6/01) общество не учитывало определенное недвижимое имущество, приобретенное по договорам купли-продажи и фактически использовавшееся в предпринимательской деятельности, в составе основных средств до момента государственной регистрации перехода права собственности на это имущество. Соответственно, была занижена налоговая база по названному налогу. Суд первой инстанции, отказывая в удовлетворении заявленного требования, указал следующее. Исходя из пункта 1 статьи 374 НК РФ объектом обложения налогом на имущество организаций признается движимое и недвижимое имущество, учитываемое на балансе организации в качестве объектов основных средств в соответствии с установленным порядком ведения бухгалтерского учета. Порядок учета основных средств установлен ПБУ 6/01, согласно пункту 4 которого основанием для постановки имущества на баланс в качестве основных средств является соответствие объекта условиям, перечисленным в данном пункте. Среди этих условий не указано наличие государственной регистрации перехода права собственности на объекты недвижимости. Поскольку спорные объекты недвижимости отвечали названным условиям, общество, получив их по акту приема-передачи и введя в эксплуатацию, обязано было учесть это имущество на балансе в качестве основных средств, а тем самым и в качестве объекта обложения налогом на имущество организаций. Правила бухгалтерского учета основных средств предписывают продавцу фиксировать выбытие, а покупателю - приобретение основных средств (в том числе недвижимого имущества) в момент реальной передачи такого имущества покупателю, когда оно уже не может использоваться продавцом в предпринимательской деятельности либо для управленческих нужд. Руководствуясь положениями статей 218, 223 и 224 Гражданского кодекса Российской Федерации, суд первой инстанции пришел к выводу о том, что с момента составления акта приема-передачи объекты недвижимости перешли во владение, пользование и распоряжение нового собственника (покупателя), который отразил соответствующие операции в бухгалтерском учете и должен быть признан плательщиком налога в отношении указанного имущества. Последующее оформление документов на это имущество, в том числе получение свидетельства о праве собственности, не влияет на определение момента его учета в качестве основных средств и признания покупателя налогоплательщиком. Суд апелляционной инстанции отменил решение суда первой инстанции по следующим основаниям. По смыслу пункта 1 статьи 374 НК РФ момент, с которого имущество становится объектом налогообложения, обусловлен правилами бухгалтерского учета. Федеральным органом, которому предоставлено право регулировать бухгалтерский учет, является Министерство финансов Российской Федерации. При этом в силу статьи 5 Федерального закона \"О бухгалтерском учете\" нормативные акты и методические указания Минфина России по вопросам бухгалтерского учета обязательны для исполнения всеми организациями. В пределах своей компетенции Минфин России в дополнение к ПБУ 6/01 приказом от 13.10.2003 N 91н утвердил Методические указания по бухгалтерскому учету основных средств, в силу пункта 52 которых (в редакции, применяемой к бухгалтерской отчетности до 01.01.2011) к бухгалтерскому учету в качестве основных средств с выделением на отдельном субсчете к счету учета основных средств допускается принимать только те объекты недвижимости, в отношении которых соответствующие документы переданы на государственную регистрацию. Следовательно, основанием для учета покупателем приобретенного недвижимого имущества в составе основных средств является передача документов на регистрацию перехода права собственности на объект при одновременном выполнении условий, определенных пунктом 4 ПБУ 6/01. До этого момента обязанность по уплате налога на имущество организаций лежит на продавце. Суд кассационной инстанции постановление суда апелляционной инстанции оставил в силе. В то же время необходимо учитывать, что в пункт 52 Методических указаний по бухгалтерскому учету основных средств приказом Минфина России от 24.12.2010 N 186н внесены изменения, согласно которым к бухгалтерскому учету с 01.01.2011 в качестве основных средств с выделением на отдельном субсчете к счету учета основных средств принимаются и те объекты недвижимости, права собственности на которые не зарегистрированы, независимо от того, поданы или не поданы на регистрацию соответствующие документы. 3. Лизингополучатель является плательщиком налога на имущество организаций в отношении имущества, предоставленного в лизинг, в том случае, если в соответствии с договором лизинга лизинговое имущество отражено у него на балансе в качестве основных средств Общество с ограниченной ответственностью (далее - общество), лизингополучатель по договору лизинга, обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о привлечении его к налоговой ответственности за неуплату налога на имущество организаций в отношении недвижимого имущества, полученного в лизинг. По мнению налогового органа, поскольку в соответствии с условиями договора лизинга обязанность по учету лизингового имущества на балансе в качестве основных средств возложена на лизингополучателя, именно он как балансодержатель и является плательщиком налога на имущество организаций. Суд первой инстанции, не согласившись с позицией налогового органа, удовлетворил заявленное требование по следующим основаниям. В соответствии с пунктом 2 статьи 8 Федерального закона \"О бухгалтерском учете\" имущество, являющееся собственностью организации, учитывается обособленно от имущества других юридических лиц. По смыслу пункта 4 ПБУ 6/01 в качестве объекта основных средств к бухгалтерскому учету принимается имущество, принадлежащее организации. Поскольку предмет договора лизинга находится в собственности лизингодателя, он и является плательщиком упомянутого налога в отношении данного имущества. Суд кассационной инстанции решение суда первой инстанции отменил, в удовлетворении требования общества отказал по таким основаниям. Из взаимосвязанного толкования пункта 1 статьи 373 и пункта 1 статьи 374 Кодекса следует, что плательщиком налога на имущество организаций является балансодержатель соответствующего имущества. Исходя из пункта 1 статьи 31 Федерального закона \"О финансовой аренде (лизинге)\" предмет лизинга, переданный лизингополучателю по договору лизинга, учитывается на балансе лизингодателя или лизингополучателя по взаимному соглашению. Названное положение Закона учтено Минфином России в пункте 50 Методических указаний по бухгалтерскому учету основных средств. Поскольку в рассматриваемом случае в соответствии с условиями договора лизинга обязанность по учету лизингового имущества на балансе в качестве основных средств возложена на лизингополучателя, доводы налогового органа о необходимости признания его плательщиком налога на имущество организаций в отношении предмета лизинга правомерны. 4. Суд признал за региональной общественной организацией инвалидов право пользоваться льготой по налогу на имущество организаций, предусмотренной пунктом 3 статьи 381 НК РФ Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислении авансового платежа по налогу на имущество организаций и пеней. Как видно из материалов дела, по результатам камеральной налоговой проверки представленного обществом расчета по авансовым платежам по налогу на имущество организаций налоговый орган выявил неуплату налога вследствие неправомерного применения налогоплательщиком налоговой льготы, предусмотренной пунктом 3 статьи 381 НК РФ. По мнению налогового органа, общество не могло использовать данную льготу, поскольку учреждено областной общественной организацией инвалидов, не являющейся общероссийской. Удовлетворяя заявленное требование, суд исходил из следующего. Согласно статье 33 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" общественные организации инвалидов являются одной из организационно-правовых форм общественных объединений. Они создаются в целях социальной защиты инвалидов, их прав и законных интересов. Такие организации могут быть общероссийскими, межрегиональными, региональными и местными и в соответствии со статьей 15 Федерального закона \"Об общественных объединениях\" независимо от их организационно-правовых форм равны перед законом. Конституционный Суд Российской Федерации в постановлении от 23.12.1999 N 18-П высказал правовую позицию о том, что освобождение от уплаты обязательных платежей как разновидность государственной поддержки адресовано одной и той же категории граждан - инвалидам, поэтому не может зависеть от статуса общественной организации. Следовательно, любые, а не только общероссийские, общественные организации инвалидов должны иметь равные возможности получения такой поддержки. При этом суд отклонил довод налогового органа о том, что положения названного постановления Конституционного Суда Российской Федерации признают не соответствующими Конституции Российской Федерации лишь конкретные нормы законодательства в той части, в какой они не освобождают от уплаты страховых взносов в государственные социальные внебюджетные фонды общественные организации инвалидов, не входящие в состав общероссийских общественных организаций инвалидов, в связи с чем эта правовая позиция не распространяется на иные нормы законодательства, в частности на пункт 3 статьи 381 НК РФ. Как указал суд, содержание данной нормы таково, что при ее толковании и применении необходимо руководствоваться теми же правовыми подходами. Принимая во внимание изложенное, а также учитывая положения статей 3 и 4 Конвенции Международной организации труда (МОТ) от 20.06.1983 N 159 \"О профессиональной реабилитации и занятости инвалидов\", ратифицированной Российской Федерацией, суд признал правомерным применение обществом льготы по налогу на имущество организаций, предусмотренной пунктом 3 статьи 381 НК РФ. 5. При рассмотрении спора о правильности исчисления налога на имущество организаций арбитражный суд исходил из того, что льгота, предусмотренная пунктом 15 статьи 381 НК РФ, распространяется на федеральные научно-производственные центры Федеральное государственное унитарное предприятие \"Научно-исследовательский институт\" (далее - предприятие) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислении налога на имущество организаций, начислении соответствующих пеней и взыскании штрафа, предусмотренного пунктом 1 статьи 122 НК РФ. Основанием для принятия указанного решения послужил сделанный налоговым органом по результатам выездной налоговой проверки вывод о необоснованном применении предприятием льготы по налогу на имущество организаций, установленной пунктом 15 статьи 381 Кодекса для государственных научных центров. По мнению налогового органа, названная льгота на заявителя не распространяется, поскольку ему присвоен иной статус - федеральный научно-производственный центр. Суд первой инстанции не согласился с доводами налогового органа и требование заявителя удовлетворил, отметив, что федеральные научно-производственные центры вправе пользоваться этой льготой, поскольку осуществляют научную и научно-техническую деятельность и соответствуют предъявляемым к научным центрам требованиям. Суд апелляционной инстанции решение суда первой инстанции отменил, указав следующее. Пункт 15 статьи 381 НК РФ в качестве субъектов льготы прямо называет именно государственные научные центры. Поэтому при решении вопроса о наличии правовых оснований для применения данной льготы следует руководствоваться статусом соответствующего налогоплательщика. В связи с этим необходимо иметь в виду, что статус государственного научного центра присваивается в соответствии с Порядком присвоения статуса государственного научного центра Российской Федерации, утвержденным Указом Президента Российской Федерации от 22.06.1993 N 939 \"О государственных научных центрах Российской Федерации\", в то время как статус федерального научно-производственного центра присваивается в соответствии с Порядком присвоения статуса федерального научно-производственного центра, утвержденным постановлением Правительства Российской Федерации от 09.10.1995 N 983. Анализ положений названных [ФИО] свидетельствует о самостоятельном значении статусов этих организаций (они различаются по сферам деятельности, целям создания, порядку присвоения статуса). Таким образом, налогоплательщик вправе применять упомянутую налоговую льготу по налогу на имущество организаций лишь при наличии документов, подтверждающих его статус государственного научного центра. Суд кассационной инстанции постановление суда апелляционной инстанции отменил, решение суда первой инстанции оставил в силе, мотивировав свою позицию следующими доводами. Согласно пункту 2 статьи 5 Федерального закона \"О науке и государственной научно-технической политике\" (далее - Закон) статус государственного научного центра может присваиваться научной организации, имеющей уникальное опытно-экспериментальное оборудование, располагающей научными работниками и специалистами высокой квалификации, научная и (или) научно-техническая деятельность которой получила международное признание. Положения пункта 15 статьи 381 Кодекса не содержат указания на то, что данная льгота распространяется только на те государственные научные центры, которые приобрели названный статус в соответствии с Указом Президента Российской Федерации от 22.06.1993 N 939. Анализ положений Порядка присвоения статуса государственного научного центра Российской Федерации и Порядка присвоения статуса федерального научно-производственного центра свидетельствует о том, что и те, и другие осуществляют научную деятельность, их государственная поддержка направлена на сохранение в Российской Федерации ведущих научных школ, развитие научного потенциала страны. В связи с изложенным, несмотря на то, что заявитель обладает статусом федерального научно-производственного центра, а не статусом государственного научного центра, на него распространяется льгота, предусмотренная пунктом 15 статьи 381 НК РФ. 6. Лицо, являющееся в силу статьи 373 НК РФ плательщиком налога на имущество организаций, обязано представлять в налоговый орган налоговую декларацию и налоговый расчет по авансовым платежам и в том случае, когда оно пользуется льготой по названному налогу и в связи с этим не уплачивает его в бюджет Налоговый орган обратился в арбитражный суд с заявлением о взыскании с общероссийской общественной организации инвалидов (далее - организация) штрафа на основании пункта 1 статьи 126 НК РФ за несвоевременное представление налогового расчета по авансовым платежам по налогу на имущество организаций за первый квартал 2006 года. Организация требование не признала, полагая, что наличие у нее права на льготу по налогу на имущество освобождает ее от обязанности представления налоговой декларации и налоговых расчетов по названному налогу. Суд первой инстанции оставил заявление без удовлетворения, согласившись с доводом ответчика. При этом суд отметил, что поскольку среди членов организации инвалиды и их законные представители составляют не менее 80 процентов, все имущество используется организацией для осуществления уставной деятельности, она вправе пользоваться льготой по налогу на имущество на основании пункта 3 статьи 381 НК РФ, поэтому у нее отсутствует обязанность по представлению в налоговый орган налоговой декларации и налогового расчета по этому налогу. Суд апелляционной инстанции решение суда первой инстанции отменил, требование налогового органа удовлетворил, указав следующее. Согласно пункту 1 статьи 373 НК РФ плательщиками налога на имущество являются организации, имеющие имущество, признаваемое объектом налогообложения в соответствии со статьей 374 Кодекса. Положения статьи 386 Кодекса обязанность налогоплательщиков представлять в налоговый орган налоговую декларацию и налоговые расчеты по авансовым платежам не связывают с наличием суммы налога на имущество к уплате. Поэтому организации, отвечающие требованиям пункта 1 статьи 373 НК РФ и признаваемые в связи с этим плательщиками налога на имущество, обязаны представлять соответствующие налоговые декларации и налоговые расчеты и в том случае, если в отношении этих организаций предусмотрены налоговые льготы. Следовательно, требование налогового органа о взыскании штрафа за непредставление организацией инвалидов в установленный срок налогового расчета по авансовым платежам по налогу на имущество является правомерным. Суд кассационной инстанции постановление суда апелляционной инстанции оставил в силе. 7. При толковании подпункта 2 пункта 4 статьи 374 НК РФ арбитражный суд указал, что под действие данной нормы подпадает соответствующее имущество, закрепленное на праве оперативного управления не только непосредственно за федеральным органом исполнительной власти, но и за подведомственными ему юридическими лицами (государственными учреждениями) Государственное образовательное учреждение высшего профессионального образования (далее - учреждение), подведомственное Министерству внутренних дел Российской Федерации, обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о привлечении его к налоговой ответственности за неуплату налога на имущество организаций. Основанием для вынесения указанного решения явился вывод налогового органа о неправомерном применении учреждением нормы подпункта 2 пункта 4 статьи 374 НК РФ, поскольку это положение касается исключительно федеральных органов исполнительной власти и не распространяется на подведомственные им учреждения. Суд первой инстанции отказал в удовлетворении заявленного требования ввиду следующего. В соответствии с подпунктом 2 пункта 4 статьи 374 НК РФ не признается объектом обложения налогом на имущество организаций имущество, принадлежащее на праве оперативного управления федеральным органам исполнительной власти, в которых законодательно предусмотрена военная и (или) приравненная к ней служба, используемое этими органами для нужд обороны, обеспечения безопасности и охраны правопорядка в Российской Федерации. Толкуя названную норму, суд первой инстанции поддержал довод налогового органа о том, что под ее действие подпадает только имущество, закрепленное непосредственно за федеральными органами исполнительной власти, поэтому тот факт, что учреждение входит в систему Министерства внутренних дел Российской Федерации, в данном случае не имеет значения. Суд апелляционной инстанции решение суда первой инстанции отменил, указав следующее. Смысл положения, установленного подпунктом 2 пункта 4 статьи 374 НК РФ, заключается в непризнании объектом обложения налогом на имущество организаций того имущества, в отношении которого соответствующие федеральные органы исполнительной власти осуществляют правомочия собственника, независимо от того, закреплено ли это имущество на праве оперативного управления за самим органом или за подведомственными ему учреждениями. Из материалов дела усматривается и налоговым органом не оспаривается тот факт, что имущество учреждения закреплено за ним на праве оперативного управления федеральным органом исполнительной власти - МВД РФ, осуществляющим в отношении этого имущества правомочия собственника; учреждение находится в ведомственном подчинении МВД РФ и в нем в соответствии с законодательством предусмотрено прохождение военной службы, что подтверждается штатным расписанием; имущество учреждения согласно уставу используется для нужд обороны. Учитывая изложенное, суд апелляционной инстанции сделал обоснованный вывод о том, что учреждение отвечает требованиям, установленным подпунктом 2 пункта 4 статьи 374 НК РФ, поэтому правомерно исходило из того, что закрепленное за ним имущество не является объектом обложения налогом на имущество организаций. Суд кассационной инстанции постановление суда апелляционной инстанции оставил в силе. 8. При рассмотрении споров, связанных с исчислением налоговой базы по налогу на имущество организаций, необходимо иметь в виду, что если конкретное имущество требует доведения до состояния готовности и возможности эксплуатации, такое имущество может учитываться в качестве основного средства и признаваться объектом налогообложения только после осуществления необходимых работ и формирования в установленном порядке первоначальной стоимости с учетом соответствующих расходов Закрытое акционерное общество (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислении налога на имущество организаций и привлечении к налоговой ответственности за неполную его уплату. Налоговым органом в ходе проведения выездной налоговой проверки было установлено, что общество не включило в расчет среднегодовой стоимости имущества ряд объектов, приобретенных в течение налогового периода по договорам купли-продажи, занизив тем самым налоговую базу по налогу на имущество организаций. Налогоплательщик полагал, что данное имущество подлежит бухгалтерскому учету в качестве капитальных вложений на счете 08, поскольку не готово к эксплуатации и требует доработки. По мнению налогового органа, упомянутое имущество должно было быть учтено обществом в качестве объекта основных средств на счете 01 с момента его приобретения, поскольку соответствовало признакам основного средства, указанным в пункте 4 ПБУ 6/01. Суд не согласился с позицией налогового органа и удовлетворил заявленное требование по следующим основаниям. В силу пункта 1 статьи 375 НК РФ налоговая база по налогу на имущество организаций определяется как среднегодовая стоимость имущества, признаваемого объектом налогообложения. При определении налоговой базы указанное имущество учитывается по его остаточной стоимости, сформированной в соответствии с установленным порядком ведения бухгалтерского учета, утвержденным в учетной политике организации. Исходя из взаимосвязанного толкования пунктов 4, 7 и 8 ПБУ 6/01 формирование первоначальной стоимости объекта, по которой основные средства принимаются к бухгалтерскому учету, является одним из обязательных условий включения объекта в состав основных средств. Как следует из материалов дела, имущество, приобретенное налогоплательщиком по договорам купли-продажи, морально и физически устарело и без соответствующей доработки не могло использоваться в производственной деятельности общества. Эти обстоятельства не позволили сформировать первоначальную стоимость имущества и учесть его в качестве основных средств. Доработка такого объекта недвижимости до состояния пригодности к эксплуатации сопровождается увеличением его стоимости, что влияет на формирование первоначальной стоимости, по которой он в дальнейшем будет принят к учету в качестве основного средства. После окончательного формирования первоначальной стоимости объект недвижимости, ставший пригодным к использованию по назначению, должен быть включен в состав основных средств. Поэтому общество при исчислении налоговой базы правомерно учитывало стоимость спорных объектов по мере их введения в эксплуатацию. При названных обстоятельствах, приняв во внимание отсутствие между сторонами спора по вопросу о моменте, когда каждый конкретный объект недвижимости был доведен до состояния пригодности к эксплуатации, суд признал решение налогового органа о доначислении налога на имущество и привлечении общества к налоговой ответственности за неполную уплату налога на имущество организаций недействительным. 9. Оценивая доводы налогового органа о налоговых последствиях признания договора купли-продажи недействительным, арбитражный суд отметил, что по смыслу пункта 1 статьи 54 НК РФ налоговые последствия влекут не сами гражданско-правовые сделки, а совершаемые во исполнение этих сделок финансово-хозяйственные операции Закрытое акционерное общество (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о привлечении к налоговой ответственности за неполную уплату налога на имущество организаций, взыскании недоимки и пеней по названному налогу. По мнению налогового органа, общество занизило по итогам проверенного налогового периода налоговую базу по данному налогу, поскольку при ее исчислении не учло стоимость имущества, реализованного в указанном периоде по договору, признанному впоследствии недействительным. Как следует из материалов дела, в ходе выездной налоговой проверки налоговый орган установил, что в проверяемом периоде общество продало несколько объектов недвижимости, однако впоследствии решением арбитражного суда договор купли-продажи был признан недействительным с применением последствий его недействительности в виде двусторонней реституции. Налоговый орган счел, что по факту признания упомянутого договора купли-продажи недействительным общество обязано было восстановить в своем бухгалтерском учете сведения о реализованном покупателю имуществе на дату его реализации, внеся соответствующие исправления в регистры бухгалтерского учета. Решением суда первой инстанции требование общества удовлетворено по следующим основаниям. По смыслу статьи 54 НК РФ налоговые последствия влекут не сами гражданско-правовые сделки, а совершаемые в их исполнение финансово-хозяйственные операции, отражаемые в бухгалтерском учете. При этом налогообложению подвергается финансовый результат, формируемый по итогам налогового (отчетного) периода на основе данных регистров бухгалтерского учета, в том числе совокупности совершенных в этом периоде названных операций. Передав в проверяемом налоговом периоде во исполнение договора купли-продажи спорные объекты недвижимости покупателю, общество отразило соответствующие операции в бухгалтерском учете, исключив переданное имущество из своих активов. В свою очередь, покупатель оприходовал приобретенное в собственность имущество, отразил его на балансе и использовал в хозяйственной деятельности. Признание договора купли-продажи недействительным не может повлечь возникновения у продавца и покупателя обязанности исказить в бухгалтерском учете реальные факты их хозяйственной деятельности. В связи с этим довод налогового органа об обязанности общества восстановить сведения о реализованном покупателю имуществе в бухгалтерском учете на дату его реализации является несостоятельным. Установив, что упомянутые объекты недвижимого имущества во исполнение договора купли-продажи были переданы обществом покупателю и соответствующие финансово-хозяйственные операции были отражены в бухгалтерском учете, суд пришел к обоснованному выводу об отсутствии у налогового органа правовых оснований для доначисления обществу налога на имущество организаций и привлечения его к налоговой ответственности, предусмотренной пунктом 1 статьи 122 НК РФ. Одновременно суд обратил внимание сторон на то, что в случае фактического осуществления реституции, то есть возврата обществу спорных объектов недвижимого имущества, общество обязано будет отразить данные финансово-хозяйственные операции на дату их совершения и с этого момента вновь станет плательщиком налога на имущество организаций в отношении указанных объектов. Суд апелляционной инстанции оставил решение суда первой инстанции в силе."
}