{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 января 2000 г. N 50 \"Обзор практики разрешения споров, связанных с ликвидацией юридических лиц (коммерческих организаций)\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 января 2000 г. N 50 \"Обзор практики разрешения споров, связанных с ликвидацией юридических лиц (коммерческих организаций)\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с ликвидацией юридических лиц (коммерческих организаций), и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: Обзор на 20 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики разрешения споров, связанных с ликвидацией юридических лиц (коммерческих организаций) 1. Осуществление коммерческой организацией деятельности, подлежащей лицензированию, после аннулирования лицензии может являться основанием для ее ликвидации [ФИО] обратился в арбитражный суд с иском о ликвидации унитарного предприятия в связи с осуществлением им фармацевтической деятельности после аннулирования лицензии на ее ведение. Как следовало из материалов дела, ответчик был лишен лицензии департаментом здравоохранения области в связи с тем, что осуществлял выпуск лекарственных средств с нарушением установленных требований. Несмотря на аннулирование лицензии, предприятие продолжало фармацевтическую деятельность. Суд удовлетворил иск, руководствуясь пунктом 2 статьи 61 ГК РФ*(1) и статьей 15 Основ законодательства Российской Федерации по охране здоровья граждан. Согласно пункту 2 статьи 61 Кодекса юридическое лицо может быть ликвидировано в случае осуществления деятельности без надлежащего разрешения (лицензии). Статья 15 Основ законодательства об охране здоровья граждан предусматривает, что организации, осуществляющие фармацевтическую деятельность с нарушением лицензионных требований, могут быть лишены лицензии лицензирующим органом. Департамент здравоохранения области, лишивший ответчика лицензии, действовал в соответствии с этой нормой. Суд в данном случае обоснованно признал продолжение фармацевтической деятельности после аннулирования лицензии на ее ведение нарушением, служащим основанием в силу пункта 2 статьи 61 ГК РФ для ликвидации юридического лица. В тех случаях, когда юридическое лицо осуществляет несколько видов деятельности, лишение его лицензии на ведение какого-либо одного вида деятельности не может рассматриваться как основание для его ликвидации, если после аннулирования лицензии оно прекратило этот вид деятельности и не допускает неоднократных или грубых нарушений закона или иных правовых актов. При рассмотрении споров о ликвидации юридических лиц в связи с осуществлением ими подлежащей лицензированию деятельности после аннулирования лицензии следует иметь в виду, что в настоящее время в соответствии с Федеральным законом от 25.09.98 \"О лицензировании отдельных видов деятельности\" в отношении ряда видов деятельности, в том числе фармацевтической, действует порядок аннулирования лицензии, предусмотренный статьей 13 названного Закона, согласно которой лицензия может быть аннулирована решением суда на основании заявления лицензирующего органа, выдавшего ее, или органа государственной власти в соответствии с его компетенцией. 2. Центральный банк Российской Федерации (Банк России) вправе предъявить иск о ликвидации кредитной организации в порядке, предусмотренном Законом Российской Федерации \"О банках и банковской деятельности\" Банк России обратился в арбитражный суд с иском о ликвидации кредитной организации, у которой была отозвана лицензия на осуществление банковских операций. Истец обосновал свои требования ссылкой на Закон Российской Федерации \"О банках и банковской деятельности\", наделяющий его правом лицензирования деятельности кредитных организаций и контроля за ее осуществлением. В соответствии с указанным Законом Банк России может отозвать лицензию у кредитной организации на осуществление банковских операций в связи с нарушением требований законодательства (статья 20). Банк России вправе обратиться в арбитражный суд с иском о ликвидации кредитной организации, если в течение одного месяца с момента отзыва у нее лицензии не создана ликвидационная комиссия или в отношении организации не применяется процедура банкротства (ст. 23.1 Закона). Поскольку кредитная организация, у которой была отозвана лицензия, не приступила к процедуре ликвидации в установленный Законом срок, суд обоснованно признал требования Банка России правомерными и удовлетворил иск. При разрешении подобных споров необходимо иметь в виду, что установленный Федеральным законом \"О лицензировании отдельных видов деятельности\" порядок не распространяется на лицензирование тех видов деятельности, порядок лицензирования которых определен вступившими в силу до дня вступления в силу названного Закона иными федеральными законами (п. 3 ст. 19). К ним относится, в частности, порядок лицензирования деятельности кредитных организаций, предусмотренный Законом Российской Федерации \"О банках и банковской деятельности\", включая порядок отзыва лицензии. 3. Решение суда по иску о ликвидации юридического лица в связи с неоднократными нарушениями закона принимается судом с учетом всех обстоятельств дела, включая оценку характера допущенных юридическим лицом нарушений и вызванных им последствий Государственная налоговая инспекция обратилась в арбитражный суд с иском о ликвидации юридического лица, допустившего повторное нарушение Закона Российской Федерации \"О применении контрольно-кассовых машин\". Истец основывал свои требования на статье 6 названного Закона, предусматривающей при выявлении повторного нарушения предприятием его положений обязанность налоговых органов обращаться в суд с иском о ликвидации данного юридического лица. Суд, оценив характер допущенных ответчиком нарушений, не признал их достаточным основанием для ликвидации юридического лица и в иске отказал. Им было принято во внимание и то обстоятельство, что ответчик является единственным торговым предприятием в населенном пункте, и ликвидация этого предприятия могла бы вызвать негативные последствия для проживающих там граждан. Решение по данному делу вынесено судом в рамках предоставленных ему прав и мотивировано пунктом 2 статьи 61 ГК РФ, согласно которому суд при рассмотрении иска о ликвидации юридического лица в связи с неоднократными нарушениями законодательства может, но не обязан принять решение о принудительной ликвидации юридического лица. В рассматриваемом случае судом дана правильная оценка фактическим обстоятельствам, при которых допущено нарушение, и возможным последствиям удовлетворения иска. 4. Неприведение в установленный срок акционерным обществом или обществом с ограниченной ответственностью учредительных документов в соответствие с законом, регулирующим порядок создания и деятельности таких обществ, может являться основанием для их ликвидации [ФИО] обратился в арбитражный суд с иском о ликвидации акционерного общества, которое в нарушение пункта 3 статьи 94 Федерального закона \"Об акционерных обществах\" не привело до 1 июля 1997 г. свой устав в соответствие с Законом. Удовлетворяя исковые требования, суд исходил из того, что невыполнение требований законодательства о приведении обществом своих учредительных документов в соответствие с законом в установленный им срок является грубым нарушением законодательства, и по этим основаниям юридическое лицо (общество) может быть ликвидировано согласно решению арбитражного суда в порядке, предусмотренном пунктом 2 статьи 61 ГК РФ. В подобных случаях арбитражному суду следует руководствоваться указаниями, содержащимися в постановлении Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 05.02.98 N 4/2 \"О применении пункта 3 статьи 94 Федерального закона \"Об акционерных обществах\", согласно которому суд в порядке подготовки дела к судебному разбирательству может предложить обществу принять меры по устранению имеющихся в учредительных документах расхождений с законом путем внесения в них необходимых изменений и дополнений с регистрацией их в установленном порядке (п. 3 ст. 112 АПК РФ, ст. 135 АПК РФ 2002 г.)(*). Арбитражный суд вправе также отложить рассмотрение назначенного к слушанию дела, предложив обществу устранить имеющиеся в учредительных документах расхождения с Законом не позднее установленного в определении суда срока (ст. 120 АПК РФ, ст. 158 АПК РФ 2002 г.)(*). Если указания суда, данные в период подготовки дела к судебному разбирательству, либо определение об отложении рассмотрения дела не будут выполнены в установленный судом срок, суд решает вопрос о ликвидации общества на основании пункта 2 статьи 61 ГК РФ. Аналогично следует подходить к рассмотрению соответствующих дел при поступлении на разрешение арбитражных судов исков о ликвидации обществ с ограниченной ответственностью на основании статьи 59 Федерального закона \"Об обществах с ограниченной ответственностью\". 5. В случае нарушения юридическим лицом требований закона или иных правовых актов, которые могут быть устранены, суд вправе предложить ему принять меры по устранению этих нарушений [ФИО] обратился в арбитражный суд с иском о ликвидации акционерного общества в связи с нарушением им правил ведения реестра акционеров общества. Суд первой инстанции иск удовлетворил. Апелляционная инстанция решение отменила, в удовлетворении иска отказала, признав, что допущенные обществом нарушения носили устранимый характер и не могли служить основанием для ликвидации общества. Анализ материалов данного дела свидетельствовал о том, что нарушения, допущенные ответчиком, нельзя было расценивать как грубые, они носили устранимый характер. Доказательств причинения существенного ущерба правам и охраняемым законом интересам участников общества в деле не было. При рассмотрении подобных дел судам следует исходить из соответствующих норм ГК РФ и Федерального закона \"Об акционерных обществах\". Согласно названному Закону общество несет ответственность за надлежащее ведение и хранение реестра акционеров. Однако наличие в Законе такой ответственности не означает, что любое нарушение порядка ведения реестра акционеров может рассматриваться в качестве основания ликвидации общества. Если нарушения, допущенные юридическим лицом, не являются грубыми и носят устранимый характер, суд вправе предложить акционерному обществу принять меры по устранению имеющихся нарушений, установив для этого необходимый срок, и лишь в случае невыполнения данных им указаний в установленный срок может решить вопрос о ликвидации юридического лица на основании пункта 2 статьи 61 ГК РФ. 6. Прокурор вправе заявить иск о признании недействительным акта государственного органа, затрагивающего вопросы ликвидации юридического лица, если такой акт принят с нарушением требований законодательства Прокурор области обратился в арбитражный суд с иском к администрации муниципального органа о признании недействительным постановления главы администрации об исключении общества с ограниченной ответственностью из государственного реестра юридических лиц. В исковом заявлении имелась ссылка на принятие указанного постановления с нарушением установленного гражданским законодательством порядка ликвидации юридических лиц. Требование о ликвидации общества рассматривалось арбитражным судом по иску налоговой инспекции и было удовлетворено. На основании данного решения администрация муниципального округа, проводившая в 1992 году государственную регистрацию общества, вынесла постановление об исключении общества из реестра юридических лиц до утверждения в установленном порядке ликвидационного баланса. В исковом заявлении прокурора указывалось, что на основании статьи 62 ГК РФ во исполнение решения суда о ликвидации общества должна была быть создана ликвидационная комиссия, в обязанность которой входит размещение в органах печати публикации о ликвидации общества с указанием порядка и сроков заявления требований его кредиторами, составление и представление на утверждение промежуточного и окончательного ликвидационных балансов. Этого в нарушение закона не было сделано. Арбитражный суд обоснованно признал иск прокурора правомерным и удовлетворил его. 7. Наличие решения о добровольной ликвидации юридического лица не исключает возможности обращения в суд с иском о его принудительной ликвидации, если указанное решение не выполняется и имеются основания, предусмотренные пунктом 2 статьи 61 ГК РФ Прокурор обратился в арбитражный суд с иском о ликвидации хозяйственного общества в связи с осуществлением им деятельности с неоднократными и грубыми нарушениями закона. Суд установил факт принятия общим собранием общества решения о его ликвидации и на этом основании отказал в удовлетворении иска. Указанное решение отменено апелляционной инстанцией. В соответствии с пунктом 8 статьи 63 ГК РФ ликвидация юридического лица считается завершенной, а юридическое лицо - прекратившим существование после внесения об этом записи в Единый государственный реестр юридических лиц. Решение учредителей либо органа юридического лица, уполномоченного на то учредительными документами, о его ликвидации является основанием для возбуждения процедуры ликвидации в порядке, установленном законом (статьи 62 и 63 ГК РФ). Из материалов дела следовало, что общим собранием участников общества было принято решение о ликвидации общества. Однако ликвидационная комиссия (ликвидатор) по согласованию с органом, осуществляющим государственную регистрацию юридических лиц, не назначена, порядок и срок ликвидации не установлены. Ликвидация фактически не проведена. В материалах дела имелись доказательства осуществления обществом деятельности с грубыми нарушениями законодательства, то есть - наличия оснований для ликвидации юридического лица в принудительном порядке в соответствии с пунктом 2 статьи 61 ГК РФ. При таких обстоятельствах апелляционная инстанция правомерно удовлетворила иск прокурора о принудительной ликвидации общества. 8. Невыполнение решения учредителей (участников) юридического лица либо органа юридического лица о добровольной его ликвидации не является основанием для возбуждения иска о принудительной ликвидации этого юридического лица, если в его деятельности не установлены неоднократные или грубые нарушения закона или иных правовых актов Орган, осуществляющий государственную регистрацию юридических лиц, обратился в арбитражный суд с иском о ликвидации общества с ограниченной ответственностью на том основании, что его участники, приняв решение о ликвидации, не назначили ликвидационную комиссию и не установили порядок и срок проведения ликвидации. Суд правомерно отказал в удовлетворении иска, признав, что обстоятельства, послужившие основанием для предъявления исковых требований, нельзя отнести к случаям, предусмотренным пунктом 2 статьи 61 ГК РФ. Доказательств осуществления обществом деятельности с нарушением требований законодательства не было. Согласно пункту 3 статьи 61 ГК РФ государственные органы или органы местного самоуправления вправе предъявлять требование о ликвидации юридического лица (если такое право им предоставлено законом) только по основаниям, указанным в пункте 2 статьи 61 ГК РФ. Принятие учредителями или органом юридического лица решения о добровольной его ликвидации без назначения ликвидационной комиссии и определения порядка проведения ликвидации не может быть отнесено к этим основаниям. 9. Обязанности по проведению ликвидации юридического лица не могут возлагаться арбитражным судом на государственный или муниципальный орган, по иску которого судом принято соответствующее решение Региональное отделение комиссии по рынку ценных бумаг обратилось в соответствии с подпунктом 19 статьи 42 Федерального закона \"О рынке ценных бумаг\" и пунктом 2 статьи 61 ГК РФ в арбитражный суд с иском от имени названной комиссии о ликвидации акционерного общества, допустившего совершение сделок с грубым нарушением законодательства Российской Федерации о ценных бумагах. Арбитражный суд, удовлетворив иск, возложил проведение ликвидации общества на истца. Некоторые арбитражные суды при удовлетворении исков налоговых органов о ликвидации юридических лиц в связи с нарушениями налогового законодательства возлагали ее проведение на эти органы. Действующее законодательство не предусматривает возможности возложения обязанностей по осуществлению ликвидации юридического лица на указанные государственные органы при обращении их в суд с такими исками. Соответствующие обязанности должны возлагаться на лиц или органы, уполномоченные на то законом или учредительными документами юридического лица. 10. При наличии проверенных данных о фактическом прекращении юридическим лицом деятельности и отсутствии сведений о месте нахождения его органа и учредителей вопрос о ликвидации этого юридического лица должен решаться в соответствии со статьей 180 Федерального закона \"О несостоятельности (банкротстве)\" В практике арбитражных судов возникли вопросы, связанные с разрешением споров о ликвидации юридических лиц в случаях, когда по данным государственного органа, заявляющего иск, соответствующее юридическое лицо не начинало своей деятельности после регистрации либо прекратило ее, вследствие чего не выполняет требования закона об уплате налогов, представлении отчетности и др. Фактическое местонахождение органов таких юридических лиц и их учредителей, как правило, неизвестно, а направляемые арбитражными судами определения о назначении дел к слушанию возвращаются почтовыми органами с отметкой об отсутствии адресата. Принимаемые в этих случаях решения арбитражных судов остаются неисполненными. При поступлении в арбитражные суды подобных заявлений судам необходимо иметь в виду, что ликвидация юридических лиц, фактически прекративших свою деятельность, осуществляется в соответствии со статьей 180 Федерального закона \"О несостоятельности (банкротстве)\" в порядке, предусмотренном параграфом 2 главы Х этого Закона (ст. 230 Федерального закона от 26.10.02 N 127-ФЗ \"О несостоятельности (банкротстве)\" в порядке, предусмотренном параграфом 2 главы XI)(*) для проведения процедуры банкротства отсутствующего должника. Условия ликвидации юридических лиц, предусмотренные пунктом 2 статьи 61 ГК РФ, в этих случаях не применяются. В случае обращения уполномоченного органа с заявлением о банкротстве отсутствующего должника в порядке, предусмотренном параграфом 2 главы X Федерального закона \"О несостоятельности (банкротстве)\"(параграф 2 главы XI Федерального закона от 26.10.02 N 127-ФЗ \"О несостоятельности (банкротстве)\")(*), от заявителя следует требовать представления доказательств, подтверждающих фактическое прекращение деятельности юридического лица и отсутствие его органов либо подразделений по адресу, указанному в документах о государственной регистрации этого юридического лица. Такими доказательствами могут быть, в частности, данные (справки) банков, в которых были открыты счета юридического лица, о закрытии счетов либо о том, что банковские операции по ним не проводились или не проводятся в течение последних 12 месяцев; сведения (документы) из государственной налоговой службы о неисполнении юридическим лицом обязанностей, предусмотренных законодательством о налогах и сборах; документальное подтверждение того, что органы юридического лица выбыли с последнего известного места их нахождения и новый их адрес неизвестен. 11. Об извещении органа, осуществляющего государственную регистрацию юридических лиц, о принятом решении о ликвидации юридического лица В соответствии с пунктом 1 статьи 62 ГК РФ учредители (участники) юридического лица или органы, принявшие решение о ликвидации юридического лица, обязаны незамедлительно сообщить об этом органу, осуществляющему государственную регистрацию юридических лиц, для внесения им в Единый государственный реестр юридических лиц сведений о том, что юридическое лицо находится в процессе ликвидации. В практике арбитражных судов возник вопрос о том, кто обязан направлять информацию о принятом решении о ликвидации юридического лица в случаях осуществления ликвидации принудительно, в судебном порядке. Указания, содержащиеся в пункте 1 статьи 62 ГК РФ, относятся к случаям, когда решения о ликвидации юридического лица принимаются его учредителями (участниками) либо органом, уполномоченным на то учредительными документами, и не распространяются на судебные органы. Вместе с тем с целью соблюдения прав и законных интересов третьих лиц и для обеспечения государственного контроля за проведением ликвидации юридического лица, осуществляемой по решению суда, судам рекомендуется направлять в порядке информации вынесенные решения о ликвидации юридических лиц соответствующим государственным органам, осуществляющим их государственную регистрацию. 12. Руководитель ликвидационной комиссии (ликвидатор) вправе подписывать от имени ликвидируемого юридического лица исковые заявления и совершать другие юридические действия, связанные с ликвидацией юридического лица, исходя из решений, принимаемых комиссией в пределах ее компетенции В практике арбитражных судов возник вопрос о том, кто вправе подписывать исковые заявления при обращении в суд и совершать другие юридические действия от имени ликвидируемого юридического лица, в котором создана ликвидационная комиссия. Пунктом 3 статьи 62 ГК РФ установлено, что с момента назначения ликвидационной комиссии к ней переходят полномочия по управлению делами юридического лица; указанная комиссия наделена правом выступать в суде от имени ликвидируемого юридического лица. Круг полномочий ликвидационной комиссии определен статьей 63 ГК РФ. Исходя из содержания указанных норм следует признать за руководителем (председателем) ликвидационной комиссии право подписывать исковые заявления при обращении в суд от имени ликвидируемого юридического лица, выдавать доверенности лицам, уполномоченным представлять интересы этого юридического лица в суде, совершать другие юридические действия от имени ликвидируемого юридического лица в соответствии с решениями ликвидационной комиссии, принятыми в пределах предоставленных ей законом прав. 13. Вопрос о подведомственности арбитражному суду иска о ликвидации полного товарищества должен решаться с учетом времени его создания и приобретения таким товариществом статуса юридического лица Государственная налоговая инспекция обратилась в арбитражный суд с иском о ликвидации полного товарищества в связи с осуществлением им деятельности с неоднократными и грубыми нарушениями закона. Суд первой инстанции прекратил производство по делу, указав, что полное товарищество согласно учредительному договору не является юридическим лицом, в связи с чем оно не может быть ликвидировано. Суд кассационной инстанции отменил определение и направил дело на новое рассмотрение, поскольку в силу пункта 2 статьи 6 Закона Российской Федерации \"О введении в действие части первой Гражданского кодекса Российской Федерации\" к полным товариществам, созданным до официального опубликования части первой ГК РФ, применяются нормы главы 4 ГК РФ о полном товариществе (статьи 69-81), их учредительные документы действуют в части, не противоречащей указанным нормам ГК РФ, относящим полное товарищество к юридическим лицам. Согласно пункту 3 статьи 6 Закона Российской Федерации \"О введении в действие части первой Гражданского кодекса Российской Федерации\" учредительные документы полных товариществ, созданных до официального опубликования части первой ГК РФ*(2), подлежали приведению в соответствие с нормами главы 4 ГК РФ не позднее 1 июля 1995 г. Следовательно, споры о ликвидации полных товариществ, созданных до официального опубликования части первой ГК РФ, подведомственны арбитражному суду. Невыполнение требований о приведении учредительных документов в соответствие с нормами ГК РФ является нарушением законодательства, дающим основание для обращения в суд с иском о ликвидации юридического лица в порядке, предусмотренном пунктом 2 статьи 61 ГК РФ. Исходя из этого, а также учитывая выявление судом грубых нарушений закона в деятельности полного товарищества, созданного до официального опубликования части первой Кодекса, при новом рассмотрении дела суд удовлетворил иск, приняв решение о ликвидации этого товарищества. В другом случае при рассмотрении иска о ликвидации полного товарищества арбитражный суд установил, что учредительный договор подписан участниками 25 декабря 1994 г., его регистрация как юридического лица в соответствии со статьей 51 ГК РФ не проведена. Согласно пункту 1 статьи 6 Закона Российской Федерации \"О введении в действие части первой Гражданского кодекса Российской Федерации\" со дня официального опубликования части первой Кодекса коммерческие организации могут создаваться исключительно в тех организационно-правовых формах, которые предусмотрены для них главой 4 ГК РФ. В силу пункта 2 статьи 51 ГК РФ юридическое лицо считается созданным с момента государственной регистрации. Поскольку ответчик не был зарегистрирован в качестве юридического лица, то данный спор не подведомствен арбитражному суду. 14. Иск о ликвидации коммерческой организации в связи с осуществлением ею деятельности с неоднократными и грубыми нарушениями закона и иных правовых актов не подлежит рассмотрению, если решением арбитражного суда по ранее рассмотренному делу эта организация признана несостоятельной (банкротом) При рассмотрении спора о ликвидации коммерческой организации в связи с осуществлением ею деятельности с неоднократными и грубыми нарушениями закона арбитражный суд, установив, что стоимость имущества ответчика недостаточна для удовлетворения требований кредиторов, в удовлетворении иска отказал. Апелляционная инстанция отменила решение и прекратила производство по делу. Пунктом 4 статьи 61 ГК РФ определено, что если стоимость имущества юридического лица недостаточна для удовлетворения требований кредиторов, оно может быть ликвидировано только в порядке, предусмотренном статьей 65 ГК РФ, то есть через процедуру банкротства. Факт недостаточности имущества ответчика для удовлетворения требований кредиторов был установлен решением арбитражного суда по ранее рассмотренному делу. Этим решением ответчик признан несостоятельным (банкротом). В этом случае иск о ликвидации юридического лица на основании пункта 2 статьи 61 ГК РФ не подлежал рассмотрению, а возбужденное по этим основаниям дело должно было быть прекращено производством. 15. К предпринимательской деятельности граждан, осуществляемой без образования юридического лица, не применяются правила ГК РФ о ликвидации юридических лиц Государственная налоговая инспекция обратилась в арбитражный суд с иском о прекращении предпринимательской деятельности гражданина [ФИО], осуществлявшего ее без образования юридического лица. Иск был заявлен на основании статьи 6 Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\" и пункта 11 статьи 7 Закона РСФСР \"О государственной налоговой службе в РСФСР\". Решением суда, оставленным в силе апелляционной инстанцией, в удовлетворении иска отказано. Суд кассационной инстанции указанные судебные акты отменил и принял постановление о прекращении предпринимательской деятельности гражданина [ФИО] Постановление суда кассационной инстанции мотивировано тем, что к предпринимательской деятельности граждан, осуществляемой без образования юридического лица, применяются правила ГК РФ Российской Федерации, регулирующие деятельность юридических лиц, включая нормы о ликвидации юридического лица. В постановлении также отмечено, что положения статьи 6 Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\" относятся не только к юридическим лицам, но и к гражданам-предпринимателям (ст. 1 названного Закона). Факт неоднократного нарушения ответчиком требований закона материалами дела подтвержден. Президиум Высшего Арбитражного Суда Российской Федерации, проверив в порядке надзора названные судебные акты, отменил их и производство по делу прекратил, исходя из следующего. Согласно статье 23 ГК РФ (п. 3) к предпринимательской деятельности граждан, осуществляемой без образования юридического лица, применяются правила Кодекса, которые регулируют деятельность юридических лиц, являющихся коммерческими организациями, если иное не вытекает из закона, иных правовых актов или существа правоотношения. Нормы ГК РФ о ликвидации юридического лица не могут быть применены в отношении граждан-предпринимателей в силу особенностей их правового положения как субъектов предпринимательской деятельности. Эти особенности учтены в Законе РСФСР \"О регистрационном сборе с физических лиц, занимающихся предпринимательской деятельностью\" и в Положении о порядке государственной регистрации субъектов предпринимательской деятельности, утвержденном Указом Президента Российской Федерации от 08.07.94 N 1482. В названных актах предусмотрены случаи и основания аннулирования свидетельств о государственной регистрации физических лиц в качестве предпринимателей и прекращении в связи с этим их предпринимательской деятельности, проводившейся на основании соответствующих регистрационных свидетельств. Процедура ликвидации юридического лица (следующая за принятием решения о его ликвидации) здесь неприменима. На этом основании Президиум Высшего Арбитражного Суда Российской Федерации признал, что подобные иски не подлежат рассмотрению в арбитражном суде, а в случае возбуждения такого дела оно должно быть прекращено производством на основании пункта 1 статьи 85 АПК РФ (п. 1 ч.1. ст. 150 АПК РФ 2002 г.)(*). ------------------------------- *(1) Далее - Кодекс. *(2) Российская газета, 8 декабря 1994 г."
}