{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 17 февраля 1998 г. N 30 \"Обзор практики разрешения споров, связанных с договором энергоснабжения\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 17 февраля 1998 г. N 30 \"Обзор практики разрешения споров, связанных с договором энергоснабжения\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики разрешения споров, связанных с договором энергоснабжения, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 8 л. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики разрешения споров, связанных с договором энергоснабжения 1. Договор энергоснабжения считается незаключенным, если в нем отсутствует условие о количестве ежемесячно и ежеквартально поставляемой энергии. В арбитражный суд обратилось акционерное общество с иском к муниципальному предприятию жилищно-коммунального хозяйства о взыскании предусмотренного сторонами в договоре штрафа за неподачу тепловой энергии. Ответчик возражал против исковых требований, ссылаясь на то, что причиной неподачи тепловой энергии явилось уклонение акционерного общества при заключении договора от согласования количества ежемесячной и ежеквартальной поставки энергии. Арбитражный суд исковые требования удовлетворил. Кассационная инстанция решение суда первой инстанции отменила, в иске акционерному обществу отказала по следующим основаниям. В соответствии с пунктом 1 статьи 432 Гражданского кодекса Российской Федерации договор считается заключенным, если между сторонами достигнуто соглашение по всем существенным его условиям. По договору купли-продажи, отдельным видом которого в силу пункта 5 статьи 454 Гражданского кодекса Российской Федерации является договор энергоснабжения, условие о товаре считается согласованным, если договор позволяет определить наименование и количество товара (пункт 3 статьи 455 Кодекса). Согласно статье 541 Кодекса энергоснабжающая организация обязана подавать абоненту энергию через присоединенную сеть в количестве, предусмотренном договором энергоснабжения. Если договор не позволяет определить количество подлежащего передаче товара, договор не считается заключенным (пункт 2 статьи 465 Кодекса). Поскольку договор, на основании которого производился отпуск тепловой энергии, сведений о количестве ежемесячно и ежеквартально поставляемой энергии не содержал, он признается незаключенным. Следовательно, у суда не было оснований для удовлетворения иска о взыскании штрафа. 2. Наличие у энергоснабжающей организации права на безакцептное списание с потребителей задолженности за отпущенную им энергию не лишает ее возможности защищать свои права в судебном порядке. Энергоснабжающая организация обратилась в арбитражный суд с иском к потребителю о взыскании с него задолженности за отпущенную теплоэнергию и процентов за пользование чужими денежными средствами в соответствии со статьей 395 Гражданского кодекса Российской Федерации. Свое обращение в арбитражный суд истец мотивировал тем, что банк, которому было направлено платежное требование о списании в безакцептном порядке с потребителя задолженности за отпущенную энергию, возвратил его без исполнения со ссылкой на статью 854 Гражданского кодекса Российской Федерации (отсутствие распоряжения клиента на списание денежных средств). Арбитражный суд в удовлетворении исковых требований отказал, сославшись на то, что истец в соответствии с Указом Президента Российской Федерации от 18 сентября 1992 года N 1091 \"О мерах по улучшению расчетов за продукцию топливно-энергетического комплекса\" вправе произвести взыскание задолженности за отпущенную тепловую энергию в безакцептном порядке. Отказ банка от исполнения платежного требования энергоснабжающей организации, выставленного в соответствии с названным [ФИО], является основанием для обращения в арбитражный суд с иском об обязании банка произвести списание с потребителя соответствующей суммы и о взыскании с банка убытков, вызванных указанными действиями. Кассационная инстанция отменила решение суда первой инстанции, исковые требования удовлетворила, указав в постановлении на то, что при невозможности списания с потребителя стоимости отпущенной ему энергии по вине третьего лица энергоснабжающая организация вправе взыскать ее в судебном порядке. 3. Отсутствие договорных отношений с организацией, чьи теплопотребляющие установки присоединены к сетям энергоснабжающей организации, не освобождает потребителя от обязанности возместить стоимость отпущенной ему тепловой энергии. Энергоснабжающая организация обратилась в арбитражный суд с иском к потребителю о взыскании стоимости отпущенной ему тепловой энергии. Ответчик возражал против исковых требований, ссылаясь на то, что он не является потребителем тепловой энергии, о чем свидетельствует отсутствие у него договорных отношений с энергоснабжающей организацией. Арбитражный суд, согласившись с доводами ответчика, в удовлетворении исковых требований отказал. Кассационная инстанция решение суда первой инстанции отменила, исковые требования энергоснабжающей организации удовлетворила по следующим основаниям. Согласно материалам дела ответчик является балансодержателем ряда объектов жилого фонда микрорайона, которые потребляли тепловую энергию через установки ответчика, непосредственно присоединенные к сетям энергоснабжающей организации. В соответствии с пунктом 2 статьи 539 Гражданского кодекса Российской Федерации договор на снабжение теплоэнергией может быть заключен только с потребителем, имеющим отвечающее установленным техническим требованиям энергопринимающее устройство, присоединенное к сетям энергоснабжающей организации. Поскольку энергоснабжающая организация доказала факт потребления тепловой энергии объектами жилого фонда, находящимися на балансе ответчика, кассационная инстанция признала требования истца обоснованными. При изложенных обстоятельствах отсутствие письменного договора с владельцем тепловых сетей не освобождает ответчика от обязанности возместить стоимость энергии, потребленной указанными объектами. В другом случае механизированная колонна отказывалась заключить с энергоснабжающей организацией договор на потребление тепловой энергии, хотя потребляла ее для отопления жилых домов, балансодержателем которых она являлась. Энергоснабжающая организация обратилась в арбитражный суд с иском о взыскании с механизированной колонны суммы, составляющей стоимость потребленной энергии, и процентов в соответствии со статьей 395 Гражданского кодекса Российской Федерации. Установив факт потребления энергии, а также то, что в соответствии с пунктом 3 постановления Правительства Российской Федерации от 08.04.94 N 307, действующим на момент возникновения спорных отношений, теплоснабжающая организация не вправе была прекратить отпуск тепловой энергии, так как тепло подавалось в жилые дома, арбитражный суд удовлетворил исковые требования. 4. Отпуск электрической и тепловой энергии энергоснабжающей организацией, находящейся в муниципальной собственности, производится по тарифам, утверждаемым органами местного самоуправления. Муниципальное предприятие обратилось в арбитражный суд с иском к потребителю о взыскании стоимости отпущенной в соответствии с договором тепловой энергии. Факт потребления тепловой энергии подтвержден актом сверки расчетов, подписанным представителями истца и ответчика. Арбитражный суд удовлетворил исковые требования полностью. Ответчик в апелляционной жалобе указал, что суд необоснованно применил тарифы на тепловую энергию, установленные органами местного самоуправления. По его мнению, следовало применить тариф, установленный региональной энергетической комиссией. Апелляционная инстанция оставила решение суда первой инстанции без изменения, а жалобу - без удовлетворения по следующим основаниям. Федеральным законом \"О государственном регулировании тарифов на электрическую и тепловую энергию в Российской Федерации\" к органам государственного регулирования тарифов отнесены органы исполнительной власти субъектов Российской Федерации - региональные энергетические комиссии. Согласно статье 5 указанного Закона органы исполнительной власти субъектов Российской Федерации определяют вопросы государственного регулирования тарифов на электрическую и тепловую энергию, отпускаемую всеми энергоснабжающими организациями потребителям, расположенным на территориях соответствующих субъектов Российской Федерации, кроме организаций, находящихся в муниципальной собственности, для которых тарифы устанавливаются органами местного самоуправления. Поскольку энергоснабжающая организация находится в муниципальной собственности, арбитражный суд правомерно удовлетворил исковые требования по тарифам, утвержденным органом местного самоуправления. 5. Энергоснабжающая организация, допустившая перерыв в подаче электроэнергии без соответствующего предупреждения, обязана возместить потребителю ущерб, причиненный указанными действиями. Акционерное общество обратилось в арбитражный суд с иском к энергоснабжающей организации о взыскании ущерба, причиненного истцу в результате перерыва в подаче электроэнергии без соответствующего предупреждения. Арбитражный суд в удовлетворении исковых требований отказал, сославшись на то, что перерыв в подаче электроэнергии был связан с невыполнением потребителем предписания государственного энергетического надзора об устранении недостатков в электроустановках. Кассационная инстанция решение суда первой инстанции отменила, исковые требования удовлетворила по следующим основаниям. В соответствии с пунктом 2 статьи 546 Гражданского кодекса Российской Федерации перерыв в подаче энергии допускается по соглашению сторон. В одностороннем порядке энергоснабжающая организация вправе произвести перерыв в подаче энергии в случае, когда удостоверенное органом государственного энергетического надзора неудовлетворительное состояние энергетических установок абонента угрожает аварией или создает угрозу жизни и безопасности граждан. Осуществление указанных действий энергоснабжающей организацией возможно после предупреждения об этом абонента. Без предупреждения потребителя перерыв в подаче энергии допускается только при необходимости принять неотложные меры по предотвращению или ликвидации аварии в системе энергоснабжающей организации (пункт 3 статьи 546 Кодекса). Поскольку перерыв в подаче энергии не был связан с принятием мер по предотвращению или ликвидации аварии, энергоснабжающая организация не вправе была прерывать подачу энергии без предупреждения абонента. В таких случаях действия энергоснабжающей организации рассматриваются как ненадлежащее исполнение ею обязательств по договору энергоснабжения и влекут за собой ответственность, установленную статьей 547 Гражданского кодекса Российской Федерации."
}