{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 16 февраля 1998 г. N 29 \"Обзор судебно-арбитражной практики разрешения споров по делам с участием иностранных лиц\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 16 февраля 1998 г. N 29 \"Обзор судебно-арбитражной практики разрешения споров по делам с участием иностранных лиц\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор судебно-арбитражной практики разрешения споров по делам с участием иностранных лиц и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 40 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] судебно-арбитражной практики разрешения споров по делам с участием иностранных лиц Раздел I. Вопросы применения и толкования международно-правовых норм 1. Арбитражный суд применяет нормы Варшавской конвенции для унификации некоторых правил, касающихся международных воздушных перевозок (1929), с учетом изменений, внесенных в эту Конвенцию последующими международными договорами с участием Российской Федерации. Российское акционерное общество обратилось в арбитражный суд с иском к финской авиакомпании, имеющей представительство в Российской Федерации, о взыскании 1289,9 доллара США, составляющих стоимость 6,6 килограмма недостающего груза, на основании пункта 2 статьи 22 Варшавской конвенции для унификации некоторых правил, касающихся международных воздушных перевозок (1929), с изменениями, внесенными Гаагским протоколом (1955). Решением арбитражного суда иск удовлетворен в сумме заявленных требований на основании пунктов 2 и 4 статьи 22 Конвенции. Постановлениями апелляционной и кассационной инстанций решение оставлено без изменения. Президиум Высшего Арбитражного Суда Российской Федерации состоявшиеся судебные акты изменил, удовлетворив исковые требования в сумме 157,08 доллара США. Из представленных в деле документов следует, что при получении в аэропорту груза от финской авиакомпании по международной авианакладной была обнаружена его недостача в размере 6,6 килограмма, о чем составлен коммерческий акт. Вопросы ответственности при международной перевозке регламентируются Варшавской конвенцией для унификации некоторых правил, касающихся международных воздушных перевозок, от 12.10.29, ратифицированной СССР (правопреемник - Российская Федерация) 07.07.34 и Финляндской Республикой 03.09.37. Кроме того, Российская Федерация участвует и в Протоколе о поправках к Варшавской конвенции (Гаагский протокол, 1955). Согласно статье 28 Конвенции иск об ответственности должен быть предъявлен по выбору истца в пределах территории одной из Высоких Договаривающихся Сторон либо в суде по месту жительства перевозчика, по месту нахождения главного управления его предприятия или по месту, где он имеет контору, либо в суде места назначения. Частью 2 статьи 212 Арбитражного процессуального кодекса Российской Федерации (ч.1 ст.247 АПК РФ 2002 г.)(*) предусмотрено, что арбитражные суды в России вправе рассматривать экономические споры с участием иностранных лиц, если филиал или представительство иностранного лица находится на территории Российской Федерации. Следовательно, иск подлежал рассмотрению в арбитражном суде Российской Федерации. Как видно из коммерческого акта, утрата части груза произошла во время воздушной перевозки. Согласно пунктам 1 и 2 статьи 18 Конвенции перевозчик отвечает за вред, происшедший в случае уничтожения, потери, повреждения зарегистрированного багажа или товара, если происшествие, причинившее вред, произошло во время воздушной перевозки. Воздушная перевозка охватывает период времени, в течение которого багаж или товар находятся под охраной перевозчика. В международной авианакладной указана масса полученного к перевозке груза, составляющая 186,6 килограмма. При выдаче груза в аэропорту она составила 180 килограммов, о чем свидетельствует коммерческий акт. Следовательно, потеря груза произошла во время воздушной перевозки, которую осуществляла финская авиакомпания, признавшая свою вину в его утрате. В соответствии с пунктами 2 и 4 статьи 22 Конвенции при перевозке зарегистрированного багажа ответственность перевозчика ограничивается суммой в 250 золотых франков за 1 килограмм груза. \"Перевод сумм в национальную валюту, не имеющую золотого содержания, в случае судебных разбирательств будет производиться в соответствии с золотой стоимостью таких валют на дату судебного решения\" (п.5 ст.XI Гаагского протокола, 1955). Предъявляя иск, истец рассчитал стоимость недостающей массы груза в американских долларах через стоимость золота за 1 тройскую унцию, установленную на Лондонской бирже драгоценных металлов, которая, в свою очередь, определяет рыночную стоимость самого золота, а не его содержание в национальных валютах. При таком расчете сумма иска многократно превысила сумму реального ущерба истца. Данный расчет противоречит сложившейся международной практике перевода 250 золотых франков в национальные валюты не через определение золотой стоимости этих валют, но через перерасчет в электронные денежные средства - специальные права заимствования (СДР). Перевод специальных прав заимствования в национальные денежные единицы производится с учетом правил, содержащихся в коллизионных нормах Конвенции и права государства, в котором находится суд, рассматривающий спор. Согласно пункту 7 части 1 статьи 166 Основ гражданского законодательства (1991) права и обязанности сторон по договору международной перевозки определяются по праву страны-перевозчика, то есть в данном случае по праву Финляндии. Арбитражный суд установил содержание норм финляндского законодательства по этому вопросу. В § 23 Закона Финляндии \"О договоре перевозки авиатранспортом\" определен размер ответственности перевозчика в 17 СДР, а в § 24 этого Закона установлено, что в случае судебных разбирательств перерасчет сумм, указанных в СДР, переводится в финляндские марки согласно официальному обменному курсу СДР и финляндской марки, котируемому Международным валютным фондом. При этом допускается перерасчет обменного курса в доллары США. В этой ситуации расчет суммы иска истцу следовало ограничить 17 СДР или 23,8 доллара США за 1 килограмм массы утраченного груза. Общий размер ответственности перевозчика при таком расчете составил 157,08 доллара США. Таким образом, арбитражный суд при разрешении спора о международных воздушных перевозках применяет нормы международного договора Российской Федерации в том смысле и порядке, который установлен международными договорами Российской Федерации, в том числе и Варшавской конвенцией для унификации некоторых правил, касающихся международных воздушных перевозок (1929), и протоколами о поправках к этой Конвенции, принятыми Российской Федерацией. 2. Арбитражный суд при разрешении спора, вытекающего из внешнеторговой сделки, применяет обычаи делового оборота в сфере международной торговли в редакции ИНКОТЕРМС в том случае, когда участники сделки договорились об их применении или изменили предусмотренные ими в договоре базисные условия в письменной форме. Фирма, зарегистрированная в иностранном государстве, обратилась в арбитражный суд с иском к российскому акционерному обществу. Российским торговым предприятием (покупателем) в июле 1996 года был заключен внешнеторговый контракт с этой фирмой (продавцом) на поставку товара. Стороны при заключении сделки в письменной форме договорились, что поставка товара будет осуществляться на условиях СИФ (морская перевозка) в редакции ИНКОТЕРМС-90. При этом обязанность по оплате фрахта до пункта назначения и по страхованию сделки возлагалась на продавца - иностранную фирму. Фактически перевозка осуществлена на условиях ФОБ - продавец поставку не страховал. В пути товар был испорчен попаданием морской воды во время шторма. Покупатель, получив товар в негодном состоянии, счел это виной продавца, который односторонне изменил базисные условия поставки с СИФ на ФОБ, что, в свою очередь, привело к ненадлежащему исполнению обязательств по сделке. Иностранная фирма настаивала, что двустороннее изменение договора имело место. В качестве доказательства приводились следующие обстоятельства: продавец отправил по факсу оферту с предложением снизить цену контракта; покупатель в телефонных переговорах согласился с этим предложением. В результате телефонных переговоров продавец счел возможным зафрахтовать судно на условиях ФОБ и не страховать сделку. Российское предприятие отрицало факт устного согласия на изменение условий контракта. Арбитражному суду, разрешающему спор, не были представлены доказательства письменного волеизъявления сторон на изменение условий контракта. При разрешении данного спора следовало учитывать, что сделка относилась к категории внешнеэкономических. В соответствии с пунктом 3 статьи 162 Гражданского кодекса Российской Федерации внешнеэкономические сделки заключаются в простой письменной форме. Кроме того, предприятия участников сделки находились в разных государствах. Следовательно, к отношениям сторон применима Конвенция ООН о договорах международной купли-продажи товаров 1980 года*(1), вступившая в силу для России с 01.09.91. Конвенция содержит норму императивного характера о форме сделки - статья 12. При этом в указанной статье оговаривается обязательность письменной формы сделки. Это правило распространяется как на договор международной купли-продажи, так и на его изменение (ст.29 Конвенции). Статья 12 Конвенции применяется, когда хотя бы одна из сторон в договоре имеет коммерческое предприятие в государстве - участнике Конвенции, законодательство которого требует, чтобы договоры купли-продажи заключались в письменной форме, о чем это государство сделало заявление на основании статьи 96 Конвенции. СССР при присоединении к Конвенции заявил о соблюдении требований статьи 12. Это заявление действует в отношении Российской Федерации, к которой перешли обязательства СССР по Конвенции. Статья 13 Конвенции к письменной форме (из электронных видов связи) относит только сообщения \"по телеграфу и телетайпу\". Таким образом, договор купли-продажи и его изменение в случае участия в нем фирмы из Российской Федерации должен заключаться в письменной форме, каковой телефонная связь не является. Договор между спорящими сторонами был заключен в письменной форме на условиях СИФ (ИНКОТЕРМС-90), то есть продавец должен был отправить товар на условиях СИФ. Продавец по факсу предложил покупателю осуществить поставку товара на условиях ФОБ. Покупатель никаким письменным документом не подтвердил своего согласия изменить договор в части отказа от условий СИФ и перехода на условия ФОБ. Таким образом, продавец предложил изменить контракт, а покупатель на предложение не ответил. Следовательно, изменения контракта в отношении базиса поставки (СИФ на ФОБ) в письменной форме не произошло. Арбитражный суд вправе принимать решение на основе обычаев делового оборота, касающихся базиса поставки в сфере международной торговли (в редакции ИНКОТЕРМС) в том случае, когда стороны договорились об их применении или изменили соглашение о базисных условиях внешнеторговой поставки в письменной форме. 3. Арбитражный суд при наличии доказательств исполнения в иностранном государстве основного обязательства по внешнеэкономической сделке удовлетворительным для бенефициара образом отказывает в удовлетворении требований о выплате сумм по гарантии, предъявленных иностранной фирмой - бенефициаром в России. Иностранная торговая фирма обратилась в арбитражный суд с иском к российскому коммерческому банку о взыскании крупной суммы по банковской гарантии, выданной в обеспечение внешнеторгового контракта в 1995 году. Ответчик - российский банк предъявил встречный иск о признании банковской гарантии недействительной со ссылкой на то обстоятельство, что истец злоупотребил доверием банка. В срок, установленный в гарантии, бенефициар предъявил гаранту требование о платеже, сославшись на то, что принципал не поставил товар по внешнеторговому контракту. Гарант отказался от выплаты суммы по гарантии, указав, что по имеющимся у него данным основное обязательство исполнено удовлетворительным для бенефициара образом. Повторное требование бенефициара о выплате сумм гарантом также не было удовлетворено. В судебном заседании выяснилось, что контракт международной купли-продажи товара предусматривал в качестве обеспечения сделки залог имущества продавца. Из документов, представленных в суд, следовало, что российская фирма - продавец передала покупателю в залог имущество в виде двух морских судов. Согласно условиям внешнеторгового контракта в случае невыполнения обязательств продавца по поставке товара покупатель получал право удовлетворить свои требования за счет заложенного имущества, переходящего в его собственность в порядке, предусмотренном законодательством иностранного государства. После поступления имущества в залог покупатель заблаговременно оплатил товар по цене, предусмотренной внешнеторговым контрактом. Одновременно стороны внешнеторговой сделки обратились в российский банк с просьбой выдать гарантию в качестве обеспечения надлежащего исполнения российской фирмой основного обязательства, связанного с поставкой товара за рубеж. При этом ни бенефициар, ни принципал не поставили банк в известность о том, что внешнеторговый контракт содержит развернутые условия о залоге имущества продавца и что передача имущества в залог на территорию иностранного государства состоялась. Банк гарантию выдал. Предусмотренная внешнеторговым контрактом поставка товара не состоялась. Иностранная фирма обратилась с требованием о платеже к гаранту. Бенефициар, обосновывая свои требования к банку, ссылался на положения пункта 2 статьи 376 Гражданского кодекса Российской Федерации, подчеркивая, что по договору гарантии применимым правом является российское законодательство, предусмотревшее, что если гаранту до удовлетворения требования бенефициара стало известно, что основное обязательство, обеспеченное банковской гарантией, полностью или в соответствующей части уже исполнено, гарант должен немедленно сообщить об этом бенефициару. Полученное гарантом после такого уведомления повторное требование бенефициара подлежит удовлетворению гарантом. Банк-гарант утверждал, что бенефициар ввел его в заблуждение, не сообщив, что обязательства российской стороны по внешнеторговому контракту уже выполнены обращением взыскания на имущество, находящееся в залоге. Последнее обстоятельство гарант расценивал как злоупотребление правом на получение гарантии по российскому законодательству, ссылаясь на статью 10 Гражданского кодекса Российской Федерации. При разрешении спора арбитражный суд установил, что применимым правом по договору гарантии является законодательство Российской Федерации. Фактически бенефициар, являясь кредитором в основном обязательстве, уже получил возмещение за невыполнение условий внешнеторгового контракта из заложенного имущества на территории иностранного государства. С учетом этого для требований по гарантии в Российской Федерации не имелось достаточных оснований. Таким образом, арбитражный суд расценил требования бенефициара по выплате гарантии в условиях, когда основное обязательство исполнено на территории иностранного государства удовлетворительным для бенефициара образом, как злоупотребление правом в смысле статьи 10 Гражданского кодекса Российской Федерации и отказал в удовлетворении исковых требований*(2). 4. Сторона внешнеторговой сделки купли-продажи товара не несет ответственности за неисполнение любого из своих обязательств лишь в том случае, если докажет в процессе судебного разбирательства, что неисполнение было вызвано препятствием вне ее контроля. Торговый дом, зарегистрированный за рубежом, но имеющий представительство в России, обратился в арбитражный суд с иском к российскому внешнеторговому объединению о взыскании убытков, причиненных невыполнением объединением своих обязательств по оплате поставленного в Россию сахара. Российское внешнеторговое объединение выдвинуло возражения против иска со ссылкой на то обстоятельство, что деньги, предназначенные для оплаты подлежавшего поставке сахара, были переведены в соответствии с условиями договора в зарубежный банк, но впоследствии похищены третьими лицами со счетов этого банка и в связи с этим не зачислены на счет торгового дома в зарубежном банке. К моменту предъявления иска по факту хищения возбуждено уголовное дело в иностранном государстве. Внешнеторговое объединение, возражая против исковых требований, ссылалось на то, что сторона внешнеэкономического контракта не несет ответственности за неисполнение обязательств, если последнее произошло по вине третьих лиц. Суд отклонил данное возражение ответчика. При этом учитывалось, что стороны внешнеэкономической сделки находились в государствах - участниках Конвенции ООН о договорах международной купли-продажи товаров (1980). Ответственность сторон по сделкам купли-продажи товаров регулируется статьей 79 указанной Конвенции, в которой предусмотрено следующее: \"Сторона не несет ответственности за неисполнение любого из своих обязательств, если докажет, что оно было вызвано препятствием вне ее контроля\" (п.1). \"В случае неисполнения обязательств третьим лицом, привлеченным для исполнения части договора, такое неисполнение может служить основанием к освобождению от ответственности также только в случае наступления \"препятствия вне контроля\" (п. 2). Препятствие вне контроля характеризуется Конвенцией как непредвиденное, неотвратимое и непреодолимое обстоятельство. Из последующих положений Конвенции следует, что сторона - нарушитель обязательств по внешнеэкономической сделке должна доказать следующее: событие, препятствующее исполнению, наступило несмотря на то, что были предприняты все необходимые и разумные меры либо для предотвращения такого препятствия, либо наступления его последствий. Например, таким препятствием могут быть стихийные бедствия, блокады, войны и т.д. При этом факт невозможности исполнения обязательств должником не принимается во внимание, если исполнение объективно было возможно. В том случае, когда определенные события создают лишь затруднение должнику к исполнению, такие события не могут рассматриваться как \"препятствие вне контроля\" должника. Российское внешнеторговое объединение не представило доказательств, что действия третьих лиц являлись \"препятствием вне контроля\" в смысле названной Конвенции, и, следовательно, не могло быть освобождено от ответственности на основании одного факта неисполнения обязательств из-за действий третьих лиц. Таким образом, арбитражный суд принял во внимание, что освобождение от ответственности по сделкам международной купли-продажи товаров возможно лишь в случае наступления \"препятствия вне контроля\", не позволяющего должнику исполнить свои обязательства. В силу того обстоятельства, что российский должник объективно мог и должен был исполнить свои обязательства перед иностранным кредитором, суд удовлетворил требования истца. Раздел II. Вопросы применения коллизионных норм 5. Арбитражный суд при разрешении спора, вытекающего из внешнеэкономической сделки, в отношении которой стороны определили место рассмотрения спора, но не определили применимое право, выбирает применимое право самостоятельно на основе коллизионных норм, содержащихся в международном договоре, национальном законе. В январе 1996 года между российским акционерным обществом и бельгийской фирмой был заключен контракт, в соответствии с условиями которого бельгийская фирма обязалась поставить оборудование для двух рыболовецких траулеров, принадлежавших заказчику. Оплата товара должна была быть произведена после его получения. Стороны предусмотрели в контракте, что все споры, если они не могут быть урегулированы путем переговоров, подлежат рассмотрению в арбитражном суде Российской Федерации. Применимое право сторонами выбрано не было. Поставка оборудования была осуществлена бельгийской стороной в установленные в контракте сроки. Российское акционерное общество, получив товар, деньги на счет фирмы-поставщика не перечислило и на неоднократные напоминания об уплате долга не реагировало. Бельгийская сторона в соответствии с арбитражной оговоркой обратилась в арбитражный суд с иском о взыскании с российского акционерного общества стоимости поставленных товаров. Расчет убытков истец осуществил, основываясь на нормах права Бельгии. При разрешении спора в суде ответчик признал свою задолженность по контракту, однако счел, что расчет сумм, подлежащих выплате, должен быть произведен в соответствии с материальными нормами российского права, поскольку местом рассмотрения споров стороны определили российский арбитражный суд Российской Федерации. При разрешении данного спора арбитражный суд учитывал следующие обстоятельства: контракт был заключен между сторонами, предприятия которых находятся в разных государствах. Это позволяет характеризовать данную сделку как внешнеэкономическую; выбор сторонами в качестве места рассмотрения споров арбитражного суда Российской Федерации не означает автоматического подчинения отношений сторон российскому праву. Отсутствие волеизъявления сторон в отношении применимого права означает, что выбор права осуществляет суд, компетентный рассматривать данный спор. При разрешении спора, возникшего из внешнеэкономической сделки, в случае отсутствия волеизъявления сторон в отношении применимого права, суд руководствуется коллизионными нормами своего законодательства. При этом используется коллизионная норма российского (советского) законодательства, действовавшая на момент заключения договора, из которого возник спор. По сделкам, заключенным до 03.08.92, применяется статья 566 Гражданского кодекса РСФСР (1964); по сделкам, заключенным с 03.08.92, применяется статья 166 Основ гражданского законодательства Союза ССР и союзных республик (1991). Кроме того, в соответствии с постановлением Верховного Совета Российской Федерации от 03.03.93 \"О некоторых вопросах применения законодательства Союза ССР на территории Российской Федерации к гражданским правоотношениям, возникшим до 3 августа 1992 года\" Основы гражданского законодательства применяются к гражданским правам и обязанностям, возникшим после 03.03.92. Это означает, что арбитражный суд, анализируя каждый конкретный случай с позиции времени возникновения прав и обязанностей сторон, может признать применимой коллизионную норму Основ гражданского законодательства (1991) и в отношении тех контрактов, которые были заключены до 03.08.92. После введения в действие Гражданского кодекса Российской Федерации (1994) Основы гражданского законодательства продолжают действовать на основании статьи 4 Федерального закона Российской Федерации от 30.11.94 \"О введении в действие части первой Гражданского кодекса Российской Федерации\". В данном случае арбитражный суд при определении применимого права руководствовался подпунктом 1 пункта 1 статьи 166 Основ гражданского законодательства, которые предусматривают, что при отсутствии соглашения сторон о подлежащем применению праве к договорам купли-продажи применяется право страны-продавца. 6. При разрешении спора, вытекающего из внешнеэкономической сделки, в отношении которой стороны определили применимое право, арбитражный суд исходит из того, что стороны свободны в выборе права, применимого к существу спора (принцип автономии воли сторон). Между грузинской и российской авиакомпаниями был заключен договор аренды. В соответствии с условиями договора российская сторона обязалась предоставить грузинской стороне в аренду вертолеты. Арендная плата должна была перечисляться ежеквартально. Стороны также включили в договор пункт о том, что вопросы, неурегулированные настоящим договором, регулируются нормами гражданского законодательства Российской Федерации. Российская авиакомпания обратилась в арбитражный суд с иском к грузинской авиакомпании о взыскании задолженности по договору аренды. Свои требования истец обосновывал ссылками на материальное право Российской Федерации. Ответчик же настаивал на том, что применимым правом должно быть законодательство Грузии, поскольку исполнение договора имело место на территории Грузии. При разрешении данного спора арбитражный суд принял во внимание следующее: данный спор является спором, вытекающим из внешнеэкономической сделки, поскольку ее участниками являются юридические лица, находящиеся в разных государствах; стороны свободны в выборе права, применимого к обязательствам сторон по сделке, что закреплено в части 1 статьи 166 Основ гражданского законодательства Союза ССР и союзных республик (1991) и статье 566 Гражданского кодекса РСФСР (1964); включение в контракт условия о применимом праве означает, что стороны принимают на себя обязательство руководствоваться в своих отношениях нормами данного права. Учитывая изложенное, арбитражный суд применил гражданское законодательство Российской Федерации как право, выбранное сторонами при заключении контракта. 7. Арбитражный суд при разрешении спора, вытекающего из внешнеэкономической сделки, регулируемой по соглашению сторон российским правом, но отношения по которой попадают под действие международного договора, участником которого является Российская Федерация, руководствуется в силу пункта 4 статьи 15 Конституции Российской Федерации (статья 7 Гражданского кодекса Российской Федерации) нормами международного договора. Вопросы, неурегулированные международным договором, регулируются российским правом. Российское акционерное общество обратилось в арбитражный суд Российской Федерации с иском к болгарской фирме. Между российским акционерным обществом и болгарской фирмой был заключен договор поставки. В соответствии с условиями договора болгарская сторона обязалась поставить партию парфюмерно-косметической продукции. Ассортимент товара был определен специальным протоколом, являвшимся неотъемлемой частью договора, и отступления от согласованного перечня в одностороннем порядке не допускались. Оплата товара должна была быть произведена после его приемки по количеству и качеству покупателем. Актом приемки товара было установлено, что болгарская сторона нарушила условия протокола, в одностороннем порядке изменив ассортимент парфюмерной продукции. На требование покупателя заменить товар на товар, согласованный в протоколе, продавец ответил отказом. Истец, излагая обстоятельства дела, ссылался на нормы Гражданского кодекса Российской Федерации. Ответчик же обосновывал свои возражения на основе положений Конвенции ООН о договорах международной купли-продажи товаров (1980). При разрешении данного спора по существу арбитражный суд учитывал следующие обстоятельства: сделка совершена между участниками, предприятия которых находятся в разных государствах, то есть ее можно охарактеризовать как внешнеэкономическую; стороны выбрали в качестве применимого права российское право; пунктом 4 статьи 15 Конституции Российской Федерации предусмотрено, что международные договоры Российской Федерации являются составной частью ее правовой системы, это же положение закреплено в пункте 1 статьи 7 Гражданского кодекса Российской Федерации. Это означает, что международные договоры входят в систему действующего российского законодательства; Россия и Болгария - участники названной Конвенции; выбор сторонами российского права в качестве права, регулирующего их отношения по сделке, означает выбор российской правовой системы, а не отдельных законов, регулирующих соответствующие отношения сторон. Исходя из изложенного, арбитражный суд применил нормы международного договора. В случае же, когда спорные вопросы не урегулированы международным договором, суд применяет нормы внутригосударственного российского гражданского права, в том числе нормы Гражданского кодекса Российской Федерации. 8. Арбитражный суд при разрешении спора между сторонами - участниками внешнеэкономических отношений о возмещении вреда при определении применимого права применяет нормы международного договора, а в случае его отсутствия - коллизионные нормы российского (советского) законодательства. В арбитражный суд Российской Федерации поступило исковое заявление от белорусского акционерного общества о возмещении вреда, причиненного легковому автомобилю. Вред был причинен грузовиком - трейлером, принадлежавшим российскому обществу с ограниченной ответственностью. Причиной дорожно-транспортного происшествия, как это было установлено дорожно-патрульной службой ГАИ, послужила неисправность рулевого управления грузовика. Дорожно-транспортное происшествие имело место на территории Республики Беларусь. Виновником аварии, согласно справке ДПС ГАИ, был признан водитель транспортного средства, принадлежавшего российскому обществу. Истец требовал возмещения ущерба, причиненного в результате дорожно-транспортного происшествия, в размере затрат на ремонт автомобиля. Смета расходов на осуществление ремонтных работ прилагалась к исковому заявлению. Исковые требования истец основывал на нормах, содержащихся в Гражданском кодексе Российской Федерации. При рассмотрении спора о возмещении вреда арбитражный суд учитывал следующие обстоятельства: обязательства о возмещении вреда возникли из внедоговорных отношений между участниками, предприятия которых находятся в разных государствах, то есть таких отношений, которые можно охарактеризовать как внешнеэкономические в сфере хозяйственной деятельности; Российская Федерация и Республика Беларусь являются участниками Соглашения о порядке разрешения споров, связанных с осуществлением хозяйственной деятельности (1992), в котором имеются коллизионные нормы о порядке определения прав и обязанностей сторон по обязательствам, возникающим вследствие причинения вреда; согласно пункту \"ж\" статьи 11 Соглашения \"права и обязанности сторон по обязательствам, возникающим вследствие причинения вреда, определяются по законодательству государства, где имело место действие или иное обстоятельство, послужившее основанием для требования о возмещении вреда\". Дорожно-транспортное происшествие произошло в Республике Беларусь, что определило выбор белорусского права в качестве применимого судом. Арбитражный суд при разрешении данного спора выбрал применимое право на основе коллизионной нормы, содержащейся в международном договоре - Соглашении 1992 года. В случае отсутствия между государствами спорящих сторон международного договора арбитражный суд для определения применимого к отношениям сторон права обращается к коллизионным нормам российского законодательства. 9. При разрешении спора между сторонами - участниками внешнеэкономических отношений, возникшего вследствие неосновательного обогащения одной из сторон, арбитражный суд при определении применимого права руководствуется коллизионными нормами российского законодательства. Российское акционерное общество обратилось в арбитражный суд Российской Федерации с иском к рижской фирме о взыскании с нее незаконно полученных финансовых средств. Причиной обращения истца в суд явились следующие обстоятельства. Российское акционерное общество в течение длительного времени сотрудничало с одним из латвийских фермерских хозяйств, получая от него крупные партии мяса на переработку. Между сторонами был заключен договор поставки, в соответствии с условиями которого российская сторона перечисляла на счет латвийского фермерского хозяйства стоимость оговоренных в контракте поставок. В начале 1995 года реквизиты счета латвийского фермерского хозяйства изменились, о чем российское акционерное общество было извещено. Однако к этому моменту оплата очередной партии мяса уже была произведена, и деньги были зачислены на прежний счет. Российское акционерное общество выяснило, что этот счет принадлежит рижской фирме, имеющей филиал в России, и обратилось к ней с просьбой о возврате незаконно полученных средств. Рижская фирма на запросы не ответила и деньги не возвратила. В исковом заявлении подробно излагались обстоятельства дела, прилагались документы, подтверждающие перевод денег на счет рижской фирмы в латвийском банке. Истец в обоснование правомерности своих действий ссылался на нормы российского материального права. При разрешении данного спора суд принял во внимание следующие обстоятельства: спор возник из внедоговорных отношений между сторонами, предприятия которых находятся в разных государствах, то есть эти отношения можно охарактеризовать как внешнеэкономические. Результатом данных отношений явилось неосновательное обогащение одной из сторон, имевшее место в Латвии. Порядок определения применимого права при неосновательном обогащении предусмотрен коллизионными нормами российского законодательства. Статьей 168 Основ гражданского законодательства (1991) предусмотрено, что при неосновательном обогащении применяется право страны, где обогащение имело место. В данном случае при разрешении спора по существу в российском суде согласно российской коллизионной норме надлежало применять нормы латвийского гражданского законодательства. 10. В случае, если стороны во внешнеэкономическом контракте в качестве применимого права в общей форме указали на законодательство нескольких государств, суд вправе определить применимое право на основе коллизионных норм. Белорусское акционерное общество обратилось в арбитражный суд Российской Федерации с иском о взыскании с российского общества с ограниченной ответственностью задолженности и неустойки по договору поставки. При этом исковые требования основывались на нормах российского законодательства. Между российским и белорусским предприятиями в Москве был заключен договор поставки. В дополнительном соглашении к договору стороны установили, что споры по настоящему договору разрешаются в порядке, установленном действующим законодательством Республики Беларусь и законодательством ответчика. В качестве органа, разрешающего спор, избран российский арбитражный суд. Белорусским предприятием условия внешнеэкономического договора выполнены полностью. Факт получения товара российской стороной подтвержден тремя пропуск-накладными и платежными требованиями. Однако российская фирма в течение установленного договором срока деньги белорусскому партнеру не перечислила. В судебном заседании ответчик настаивал на том, что в данном случае к отношениям сторон должно применяться законодательство Российской Федерации. При разрешении данного спора по существу суд принял во внимание следующее: данный договор поставки относится к внешнеэкономическим сделкам, так как он заключен между сторонами, предприятия которых находятся в разных государствах. Применимое к отношениям сторон право согласовано в контракте (принцип автономии воли сторон); стороны имели право согласовывать применимое к сделке законодательство на основании принципа автономии воли, так как последнее закреплено в пункте \"е\" статьи 11 Соглашения о порядке разрешения споров, связанных с осуществлением хозяйственной деятельности (Киев, 1992). В тоже время, поскольку участники сделки не конкретизировали правоотношений, регулируемых правом Беларуси, и правоотношений, регулируемых правом России, суд не смог конкретно определить, законодательство какой страны выбрали стороны. В этой ситуации арбитражный суд решил вопрос о применимом праве самостоятельно на основе пункта \"е\" статьи 11 Соглашения, в котором предусмотрено, что \"права и обязанности сторон по сделке определяются по законодательству места ее совершения\". В силу того, что сделка совершена в Москве, суд разрешил спор на основе российского законодательства. 11. Арбитражный суд при разрешении спора между сторонами по внешнеэкономической сделке, указавшими на внутригосударственный нормативный акт отдельного государства в качестве элемента договорного регулирования, решает вопрос о выборе права применимого помимо этого акта, на основе коллизионных норм международного договора или российского закона. Между казахским производственным объединением и российским акционерным обществом был заключен договор на поставку металлургической продукции. Согласно условиям, оговоренным в контракте, к взаимоотношениям сторон по поставке продукции применялось Положение о поставках продукции производственно-технического назначения, утвержденное постановлением Совета Министров СССР от 25.07.88 N 888. Поставка стали была осуществлена казахской стороной в указанные в договоре сроки, однако при проверке качества полученной продукции у российской стороны возникли серьезные претензии к партнеру. Качество стали не отвечало требованиям, установленным стандартами. В исковом заявлении, с которым российское акционерное общество обратилось в арбитражный суд, указывалось на нарушение казахским производственным объединением условий договора и содержалось требование о замене партии стали ненадлежащего качества. Свои исковые требования истец обосновывал ссылками на нормы гражданского законодательства Российской Федерации, указывая, что при заключении контракта стороны выбрали в качестве применимого права законодательство Российской Федерации, сославшись на постановление Совета Министров СССР от 25.07.88 N 888. Ответчик отрицал возможность применения законодательства Российской Федерации, поскольку во внешнеэкономическом контракте применимое право не определено. При разрешении данного спора арбитражный суд принял во внимание следующее: при заключении внешнеэкономической сделки стороны вправе самостоятельно определить право, применимое к их обязательствам; сторонами внешнеэкономической сделки в качестве условий гражданско-правового договора было названо Положение о поставках продукции производственно-технического назначения. В дальнейшем нормы этого Положения применялись в качестве элементов договорного регулирования, предусмотренного сторонами; вопрос о праве, применимом к внешнеэкономической сделке, в целом сторонами не был решен, применимое законодательство не определялось. Россия и Казахстан - участники Соглашения о порядке разрешения споров, связанных с осуществлением хозяйственной деятельности (Киев, 1992). В этой ситуации арбитражный суд в случае необходимости вправе выбрать применимое к отношениям сторон право на основе пункта \"е\" статьи 11 Соглашения - по месту совершения внешнеэкономической сделки. 12. Арбитражный суд при рассмотрении дела о признании внешнеэкономического контракта об аренде теплохода недействительным сослался на нормы права, применимые к обязательствам сторон по этой сделке. Российское акционерное общество обратилось в арбитражный суд с иском к немецкой компании о признании недействительным договора аренды теплохода. Между российским акционерным обществом и немецкой компанией был заключен договор о продаже немецкой стороной теплохода для предполагаемой эксплуатации в рамках создаваемого совместного российско-германского предприятия. По условиям договора оплата теплохода должна была быть осуществлена российской стороной из той части прибыли совместного предприятия, которая приходилась бы на долю российского акционерного общества. Совместное российско-германское предприятие к деятельности не приступило и было признано несостоявшимся. Руководство российского акционерного общества, которое рассчитывало оплатить теплоход доходами от его эксплуатации в рамках совместного предприятия, исполнить свои обязательства по договору купли-продажи не смогло. В качестве разрешения проблемы неплатежа немецкая сторона предложила заключить договор аренды теплохода, в котором в качестве арендодателя выступит немецкая компания, а арендатора - российское акционерное общество. Условия договора были сформулированы немецкой стороной. Не видя иного выхода из сложившейся ситуации, российская сторона согласилась с условиями договора. Однако в дальнейшем оказалось, что предусмотренная договором схема расчетов фактически ставит арендатора на грань банкротства. В исковом заявлении истец указывал на то, что условия договора аренды относительно обязанностей российского акционерного общества носят крайне невыгодный характер, что позволяет говорить о кабальном характере данной сделки и ставить вопрос о ее недействительности. Истец просил признать недействительным договор аренды, ссылаясь на законодательство Российской Федерации. При заключении договора стороны выбрали местом рассмотрения споров арбитражный суд Российской Федерации, применимое право определено не было. При рассмотрении дела по существу суд принимал во внимание следующие обстоятельства: договор аренды заключен между участниками, предприятия которых находятся в разных государствах. Таким образом, данную сделку можно охарактеризовать как внешнеэкономическую; заключение договора предполагает установление между сторонами определенных прав и обязанностей, при этом реализация этих прав и обязанностей должна осуществляться в рамках установленных законом. Если осуществление прав и обязанностей одной из сторон ущемляет права и обязанности другой стороны, то такая сделка может быть признана судом недействительной по иску потерпевшей стороны. При этом для признания сделки недействительной суд должен руководствоваться теми основаниями, которые предусмотрены в законе, в рамках которого действуют стороны; поскольку стороны не определили своим соглашением применимое право, суд в первую очередь выбирает право, регулирующее порядок осуществления и прекращения прав и обязанностей сторон; при определении применимого права к договору аренды (имущественного найма) суду следует руководствоваться подпунктом 2 пункта 1 статьи 166 Основ гражданского законодательства Союза ССР и союзных республик (1991), которым установлено, что при отсутствии соглашения сторон о подлежащем применению праве применяется право страны наймодателя. Наймодателем (арендодателем) являлась немецкая фирма. Последнее означает, что правом, применимым к отношениям сторон по данной сделке, является правовая система ФРГ, и порядок принудительного прекращения прав и обязанностей сторон должен также определяться судом исходя из установленного нормами немецкого права. Таким образом, суд при рассмотрении вопроса о признании сделки недействительной применяет право, которому подчинены отношения сторон по данной сделке. Раздел III. Международные договоры и вопросы арбитражного процесса 13. Арбитражный суд принимает иск к рассмотрению и в случае наличия во внешнеэкономическом контракте арбитражной оговорки, если найдет, что арбитражное соглашение недействительно, утратило силу или не может быть исполнено. Российский машиностроительный завод обратился в арбитражный суд с иском к торговому дому, находящемуся в Швейцарии и имеющему филиал на территории Российской Федерации, о признании недействительным заключенного с ним договора. Иностранная фирма представила свои возражения против иска в письменном виде. Несмотря на неоднократные извещения, направляемые в порядке, предусмотренном международными договорами, ответчик на судебное заседание не явился. В письменном возражении против иска ответчик указал, что внешнеэкономический контракт содержит арбитражную оговорку, но не пояснил, о каком третейском суде идет речь в этой оговорке. Внешнеэкономический контракт международной купли-продажи товара содержал арбитражную оговорку о том, что все разногласия, возникающие из обязательств по данному договору, будут рассматриваться в парижском институте. Арбитражный суд установил, что истец, так же как и ответчик, не мог конкретизировать содержание данной оговорки: не назвал точного наименования международного институционного арбитража, не дал о нем пояснений, отрицал действительность своего волеизъявления на арбитражное соглашение в данном внешнеэкономическом контракте. Иными словами, суд установил, что данное арбитражное соглашение не может быть конкретизировано, а следовательно, и выполнено сторонами по внешнеэкономическому контракту. В такой ситуации суду следовало решить вопрос о своей компетенции в отношении разрешения спора по внешнеэкономическому контракту, содержащему арбитражную оговорку. Вопрос о компетенции суда в проведении разбирательства по делу возможно решить с учетом положений Конвенции о признании и приведении в исполнение иностранных арбитражных решений (Нью-Йорк, 1958)*(3). Пунктом 3 статьи 2 Конвенции установлено, что \"суд договаривающегося государства, если к нему поступает иск по вопросу, по которому стороны заключили соглашение*(4), предусматриваемое настоящей статьей, должен по просьбе одной из сторон направить стороны в арбитраж, если не найдет, что упомянутое соглашение недействительно, утратило силу или не может быть исполнено\". В силу того обстоятельства, что стороны не могли уточнить точного названия и адреса парижского института и арбитражное соглашение не могло быть исполнено, арбитражный суд, руководствуясь пунктом 1 части 2 статьи 212 Арбитражного процессуального кодекса Российской Федерации (п.2 ч.1 ст.247 АПК РФ 2002 г.)(*) принял иск российского предприятия к рассмотрению. 14. Арбитражный суд оставляет иск без рассмотрения в случае наличия во внешнеэкономическом контракте арбитражной оговорки о том, что споры по контракту разрешаются в международном коммерческом арбитраже ad hoc. Российское предприятие обратилось в арбитражный суд с иском к французскому торговому дому, имеющему филиал на территории Российской Федерации, о возмещении убытков. Несмотря на неоднократные извещения, направляемые в порядке, предусмотренном международными договорами, ответчик в суд не явился, но представил письменное возражение против рассмотрения дела в государственном суде, сославшись на оговорку в контракте об арбитраже ad hoc (на случай). Внешнеэкономический контракт международной купли-продажи товара содержал арбитражную оговорку о том, что все разногласия, возникающие из обязательств по данному договору, будут рассматриваться в арбитраже ad hoc. Россия и Франция являются участниками Европейской конвенции о внешнеторговом арбитраже ([ФИО], 1961). В пункте 2 статьи I Конвенции термином \"арбитраж\" обозначается разбирательство споров арбитрами, назначенными по каждому отдельному делу (арбитраж ad hoc). В пункте 3 статьи IV Конвенции установлена процедура образования арбитража ad hoc в том случае, когда стороны в третейской записи не договорились о назначении арбитра (арбитров) и не обозначили место арбитража. В такой ситуации суду следует решать вопрос о своей компетенции в отношении рассмотрения спора по внешнеэкономическому контракту, содержащему арбитражную оговорку, с учетом положений Конвенции и национального закона. Согласно пункту 2 статьи 87 Арбитражного процессуального кодекса Российской Федерации (см. пункты 5 и 6 ст.148 АПК РФ 2002 г.)(*) арбитражный суд оставляет иск без рассмотрения, если имеется соглашение лиц, участвующих в деле, о передаче данного спора на разрешение третейского суда и возможность обращения к третейскому суду не утрачена и если ответчик, возражающий против рассмотрения дела в арбитражном суде, не позднее своего первого заявления по существу спора, заявит ходатайство о передаче спора на разрешение третейского суда. В данном случае стороны не утратили возможности обращения в арбитраж, который предусмотрен соглашением сторон и понимается в смысле Европейской конвенции о внешнеторговом арбитраже как арбитраж ad hoc, создаваемый на случай рассмотрения каждого отдельного спора. Кроме того, ответчик подтвердил свое желание обратиться в международный коммерческий арбитраж, что предусмотрено пунктом 2 статьи 87 Арбитражного процессуального кодекса Российской Федерации (см. пункты 5 и 6 ст.148 АПК РФ 2002 г.)(*). В этой ситуации сторонам арбитражного соглашения надлежало принять соответствующие меры к рассмотрению спора в порядке арбитража ad hoc. Арбитражный суд оставил иск российского предприятия к иностранной фирме без рассмотрения. 15. Арбитражный суд оставляет без рассмотрения иск на основании пункта 2 статьи 87 Арбитражного процессуального кодекса Российской Федерации (см. пункты 5 и 6 ст.148 АПК РФ 2002 г.)(*) в случае цессии тогда, когда основной договор, по которому состоялась уступка права требования, содержал третейскую запись о передаче споров по сделке в международный коммерческий арбитраж. Между бельгийской и американской фирмами в 1996 году был заключен договор уступки права иска, требования и долга, по которому первая фирма передала второй право требования с российского акционерного общества возврата средств, полученных последним от бельгийской фирмы по договору о предоставлении ссуды. Американская фирма открыла в России свое представительство и обратилась в арбитражный суд Российской Федерации с иском к российскому акционерному обществу о взыскании долга по ссуде, выданной бельгийской фирмой. В договоре о предоставлении ссуды стороны предусмотрели, что все возникшие из него споры и разногласия будут разрешаться путем переговоров, а в случае, если спорные вопросы не будут урегулированы мирным путем, - в Арбитражном институте при торговой палате города Стокгольма в соответствии с регламентом этого арбитражного института. Предъявляя иск в арбитражный суд Российской Федерации, цессионарий считал, что арбитражная оговорка как соглашение сторон является самостоятельным, не зависящим от основного договора условием и имеет не материально-правовой, а процессуальный характер, поэтому не могла быть передана ему по договору цессии. Согласно статье 384 Гражданского кодекса Российской Федерации право первоначального кредитора переходит к новому кредитору в том объеме и на тех условиях, которые существовали к моменту перехода права, если иное не предусмотрено законом или договором. Анализ указанной нормы и заключенного между сторонами договора цессии, которым предусмотрена также уступка права на предъявление исков, позволял сделать следующие выводы: предъявление иска в защиту нарушенных прав представляет собой одну из составных частей содержания права требования, перешедшего к новому кредитору; сохранение ранее установленного сторонами порядка разрешения споров не ущемляет прав цессионария и позволяет обеспечить надлежащую защиту интересов должника. Учитывая это, арбитражный суд сделал обоснованный вывод о том, что к упоминаемым в статье 384 Гражданского кодекса Российской Федерации условиям, на которых права первоначального кредитора переходят к новому кредитору, может быть отнесено также условие об избрании определенного арбитража для разрешения возможных споров между участниками договора. Исходя из этого, суд правомерно применил пункт 2 статьи 87 Арбитражного процессуального кодекса Российской Федерации (см. пункты 5 и 6 ст.148 АПК РФ 2002 г.)(*), согласно которому иск оставляется без рассмотрения при соблюдении указанных в этой норме требований. 16. Арбитражному суду подведомственны споры о признании недействительными актов органов юстиции с отказом о проставлении апостиля на документах юридических лиц, направляемых в органы иностранных государств. Российское предприятие обратилось в арбитражный суд с иском к областному отделу юстиции о признании недействительным отказа от проставления апостиля на нотариальной надписи. В исковом заявлении акционерное общество оспаривало неправомерность отказа областного отдела юстиции проставить апостиль на копии гражданско-правовой доверенности, переведенной на английский язык и заверенной нотариусом в надлежащем порядке. Копия доверенности на английском языке подлежала представлению в суд Великобритании. В отзыве на иск отдел юстиции указал, что спор арбитражному суду неподведомствен, поскольку представленное истцом письмо областного отдела юстиции с отказом в проставлении апостиля не является актом, подлежащим обжалованию на основании статьи 22 Арбитражного процессуального кодекса Российской Федерации (ст. 27 АПК РФ 2002 г.)(*). Согласно части 2 указанной статьи к экономическим спорам, разрешаемым арбитражным судом, в частности, относятся споры о признании недействительными (полностью или частично) ненормативных актов государственных органов, органов местного самоуправления и иных органов, не соответствующих законам и иным нормативным правовым актам и нарушающих права и законные интересы организаций и граждан. В соответствии со статьей 11 Гаагской конвенции (1961), отменяющей требование легализации иностранных официальных документов, апостиль проставляется на официальных документах, которые были совершены на территории одного из договаривающихся государств и должны быть представлены на территории другого договаривающегося государства. Статьей 3 Гаагской конвенции предусмотрено, что апостилем удостоверяется подлинность подписи, качества, в котором выступало лицо, подписавшее документ, и, в надлежащем случае, подлинность печати и штампа, которым скреплен документ. Согласно письму Министерства юстиции РСФСР от 17.03.92 N 7-2/26 \"О проставлении апостиля\" органы юстиции на местах проставляют апостиль на документах, исходящих от подведомственных им органов и учреждений органов юстиции и соответствующих судебных органов республики, края, области, округа, города, а также на копиях и иных документах, засвидетельствованных в нотариальном порядке в республике, крае, области, округе, городе. Письмом от 12.03.96 N 280 отдел юстиции отказал истцу в проставлении апостиля. В исковом заявлении указано, что упомянутый акт нарушает право истца и не соответствует требованиям законодательства. Арбитражный суд признал указанное письмо ненормативным актом органа управления, пришел к выводу о том, что спор подведомствен арбитражным судам, и принял дело к рассмотрению. 17. Решение белорусского хозяйственного суда признается и исполняется в Российской Федерации в соответствии с Соглашением о разрешении споров, связанных с осуществлением хозяйственной деятельности*(5). В практике арбитражного суда возник вопрос об исполнении решения белорусского хозяйственного суда на территории Российской Федерации. Суд общей юрисдикции отказался выполнять это решение, указав, что исполнение решений по хозяйственным спорам находится в компетенции арбитражных судов. В Соглашении о порядке разрешения споров, связанных с осуществлением хозяйственной деятельности, государства - участники СНГ установили, что вступившие в законную силу решения арбитражных и хозяйственных судов одного государства будут признаваться и исполняться на территориях других договаривающихся государств (статья 7). При этом государства - участники СНГ, включив исполнительный документ (исполнительный лист или приказ суда) в перечень документов, которые в соответствии со статьей 8 Соглашения должны быть представлены для исполнения судебного решения на территории другого государства - участника СНГ, выразили тем самым готовность принять его к исполнению на своей территории, а не возбуждать вновь судебную процедуру признания и разрешения исполнения судебного решения с вынесением определения (решения) и выдачей нового исполнительного документа. Решения хозяйственных судов государств - участников Соглашения до принятия специального международного договора по этому вопросу исполняются на тех же условиях, что решения собственных судов, если не возникнет спорных моментов, предусмотренных статьей 9 Соглашения. Исполнение решения хозяйственного суда Республики Беларусь на территории России производится в порядке, предусмотренном Арбитражным процессуальным кодексом Российской Федерации и Федеральным законом от 03.06.97 \"Об исполнительном производстве\". В этих условиях решение белорусского хозяйственного суда исполняется в Российской Федерации. 18. Взыскание судебных расходов с иностранной фирмы - ответчика производится по юридическому адресу представительства (филиала) иностранной фирмы в Российской Федерации или по адресу уполномоченных представителей - резидентов Российской Федерации. В практике арбитражных судов возник вопрос о порядке оплаты государственной пошлины по делам с участием иностранного ответчика в случае, когда выносится решение о взыскании государственной пошлины с иностранной фирмы. 1. В случае, когда у иностранного лица имеется филиал или представительство на территории Российской Федерации и в положении о филиале, представительстве (или в доверенности) предусмотрено, что они уполномочены оплачивать судебные расходы на территории Российской Федерации, оплата судебных расходов может осуществляться со счетов этих филиалов или представительств. 2. Возможно, что иностранная фирма оплачивает судебные расходы с помощью надлежаще уполномоченных представителей - резидентов, имеющих рублевые и валютные счета. В том случае, когда иностранная сторона оформляет доверенность на представительство для российского юридического лица, оговаривая обязанности последнего оплачивать государственную пошлину, судебные расходы могут возмещаться надлежащим представителем иностранной стороны. Согласно статье 210 Арбитражного процессуального кодекса Российской Федерации (ст.254 АПК РФ 2002 г.)(*) иностранные лица на территории Российской Федерации пользуются процессуальными правами и выполняют процессуальные обязанности наравне с ее организациями и гражданами. В соответствии с Федеральным законом от 31.12.95 \"О внесении изменений и дополнений в Закон Российской Федерации \"О государственной пошлине\" (статья 2) плательщиками государственной пошлины являются, в том числе, иностранные юридические лица, обращающиеся за совершением юридически значимых действий. При этом согласно указанному Закону ставки государственной пошлины рассчитываются в рублях и оплата госпошлины производится в рублях. Между тем иностранная фирма - нерезидент, как правило, не имеет рублевых счетов в Российской Федерации. Однако согласно Гражданскому кодексу Российской Федерации (главы 10 и 49) иностранные лица имеют право участвовать в экономическом обороте на территории Российской Федерации через своих представителей. Последнее относится к праву иностранного лица на судебную защиту в Российской Федерации (ст.46 Конституции Российской Федерации, разд.V Арбитражного процессуального кодекса Российской Федерации). Таким образом, арбитражные суды вправе принимать свидетельства перечисления государственной пошлины, равно как и направлять решения о ее взыскании с иностранной фирмы - ответчика ее надлежащим представителям в России. ────────────────────────────── *(1) Далее - Конвенция. *(2) Международно-правовая нормативная и судебная практика также свидетельствует о том, что недобросовестное требование бенефициара о платеже по международному гарантийному обязательству в случае, когда \"основное обязательство, бесспорно, было исполнено удовлетворительным для бенефициара образом\", может являться формой злоупотребления правом и служить для добросовестного гаранта основанием к приостановлению платежа до принятия судебных мер. Например, такое положение содержится в Конвенции ООН о независимых гарантиях и резервных аккредитивах (статьи 19, 20), рекомендованной Генеральной Ассамблеей ООН к принятию государствами-членами 26.01.96). *(3) Действует для Швейцарии с 1965 года, для СССР - с 1960 года. *(4) Арбитражное соглашение. *(5) Российская Федерация и Республика Беларусь - участники Соглашения о порядке разрешения споров, связанных с осуществлением хозяйственной деятельности (Киев, 1992)."
}