{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 27 февраля 2001 г. N 61 \"Обзор практики применения арбитражными судами земельного законодательства\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 27 февраля 2001 г. N 61 \"Обзор практики применения арбитражными судами земельного законодательства\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики применения арбитражными судами земельного законодательства и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 27 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики применения арбитражными судами земельного законодательства 1. При покупке строения, находящегося на земельном участке, не принадлежащем продавцу на праве собственности, покупатель приобретает право пользовании земельным участком, который занят этой недвижимостью и необходим для ее использования, на тех же условиях, что и продавец недвижимости, если иное не предусмотрено законом. Товарищество с ограниченной ответственностью (покупатель недвижимости) обратилось в арбитражный суд с иском о признании недействительным постановления администрации города о предоставлении ему в аренду земельного участка, принадлежавшего бывшему собственнику строения на праве постоянного (бессрочного) пользования. Свои требования истец обосновал тем, что он приобрел строение в собственность по договору купли-продажи, поэтому, исходя из смысла статьи 552 Гражданского кодекса Российской Федерации (далее - ГК РФ; Кодекс) и статьи 37 Земельного кодекса РСФСР (далее - Земельный кодекс), вправе пользоваться земельным участком на тех же условиях, что и продавец недвижимости. Ответчик в подтверждение правомерности своих действий сослался на следующее. Статья 31 Земельного кодекса, определяющая в качестве основного документа, удостоверяющего право бессрочного (постоянного) пользования земельным участком, государственный акт, выдаваемый и регистрируемый соответствующим Советом народных депутатов, а также статья 12 указанного Кодекса, устанавливающая субъекты, которым могут передаваться в бессрочное (постоянное) пользование земельные участки, признаны недействующими. Поэтому документы на право бессрочного (постоянного) пользования земельным участком в настоящее время выдаваться не могут. Земельный кодекс (ст. 37) и ГК РФ (ст. 552) не называют вид пользования (бессрочное пользование или аренда), а содержат термины \"переходит (приобретает) право пользования\", что должно рассматриваться как переход условий пользования землей - сохранение размеров, целевого назначения, установленных сервитутов и ограничений в пользовании, а не вида пользования. Поскольку законодатель не ограничил прав собственника земли в выборе вида землепользования, последний вправе решать этот вопрос самостоятельно. Арбитражный суд исковые требования удовлетворил по следующим основаниям. Согласно статье 216 ГК РФ к вещным правам наряду с правом собственности относится и право постоянного (бессрочного) пользования земельным участком. Это право защищается законом в равной степени (статья 305 ГК РФ) и может быть ограничено только на основании федерального закона (ст. 1 ГК РФ). Земельный кодекс (ст. 37) устанавливает, что при переходе права собственности на строение, сооружение вместе с этими объектами переходит и право пользования земельным участком. При этом выдается новый документ, удостоверяющий право на землю. В соответствии с указанной статьей Земельного кодекса, а также статьей 552 ГК РФ покупатель приобретает право пользования не всем земельным участком, а только той его частью, которая занята недвижимостью и необходима для ее использования. Вопрос о предоставлении покупателю оставшейся части земельного участка может быть решен в порядке, установленном действующим законодательством. Постановление администрации, обязывающее товарищество с ограниченной ответственностью заключить с ней договор аренды, признано незаконным, как противоречащее принципу свободы договора. 2. Отсутствие у покупателя строения надлежащим образом оформленных документов на земельный участок, на котором оно находится, не может рассматриваться как самовольное занятие земельного участка. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском о признании недействительным постановления земельной административной комиссии, которым на него наложен штраф за самовольное занятие земельного участка. Как следует из материалов дела, истец по договору купли-продажи приобрел строение, находящееся на земельном участке, не принадлежащем продавцу на праве собственности. Земельная административная комиссия, установив, что новый собственник строения пользуется земельным участком без переоформления документов на право пользования им, привлекла его к ответственности по статье 125 Земельного кодекса как лицо, самовольно занявшее земельный участок. Арбитражный суд в удовлетворении исковых требований отказал, посчитав, что истец занимал земельный участок без надлежаще оформленных документов на землю, поэтому такое пользование должно рассматриваться как самовольное. В соответствии с толкованием понятия \"самовольное занятие земель\", данным в приложении 1 к Инструкции по организации и осуществлению государственного контроля за использованием и охраной земель органами Минприроды России, утвержденной приказом министерства от 25.05.94 N 160 и зарегистрированной в Минюсте России, самовольным занятием земель является пользование земельным участком при отсутствии оформленного в установленном порядке права собственности, владения, пользования или аренды земли. К самовольному занятию, в частности отнесено пользование земельным участком до принятия соответствующим органом исполнительной власти решения о предоставлении, продаже (передаче) земельного участка в собственность, о переоформлении права на землю, выделе земельного участка. Исходя из этого, суд признал, что земельная административная комиссия правомерно привлекла товарищество к ответственности за самовольное занятие земельного участка. Суд кассационной инстанции решение суда первой инстанции отменил, сославшись на статью 37 Земельного кодекса, в соответствии с которой при переходе права собственности на строение, сооружение вместе с правом собственности на эти объекты переходит и право пользования земельным участком. Согласно пункту 3 статьи 552 ГК РФ при продаже строения, находящегося на земельном участке, не принадлежащем продавцу на праве собственности, покупатель приобретает право пользования соответствующей частью земельного участка на тех же условиях, что и продавец недвижимости. Поскольку продавец строения обладал правом пользования на земельный участок, то такое же право на него приобретает и покупатель строения. Поэтому отсутствие у товарищества документов на право пользования земельным участком при изложенных обстоятельствах не может рассматриваться как его самовольное занятие и, следовательно, не образует состава земельного правонарушения, за которое истец подвергся штрафу. 3. Непереоформление прав пользования земельным участком в соответствии с Законом РСФСР \"О земельной реформе\" не является основанием для изъятия и перераспределения такого участка соответствующими государственными органами. Акционерное общество обратилось в арбитражный суд с [ФИО] заявлением о признании недействительным постановления администрации города об отводе принадлежащего истцу земельного участка другой организации. Ответчик, доказывая правомерность предоставления земельного участка другому лицу, утверждал, что у истца на момент принятия оспариваемого постановления отсутствовало право пользования спорным участком. При этом он сослался на Закон РСФСР от 23.11.90 \"О земельной реформе\" (с последующими изменениями и дополнениями)\", статьей 7 которого определено, что за предприятиями, учреждениями и организациями ранее установленное право пользования земельными участками сохраняется до 1 февраля 1993 г. Поскольку акционерным обществом данное требование о переоформлении земельного участка не было выполнено, истец утратил на него право после истечения указанного в Законе срока. Арбитражный суд исковые требования удовлетворил по следующим основаниям. Устанавливая сроки переоформления прав пользования земельными участками, законодатель не определил порядок прекращения прав на них в связи с невыполнением юридическими лицами требований указанной нормы. Статья 39 Земельного кодекса, содержащая исчерпывающий перечень оснований прекращения прав на землю (действовавшая до 24 декабря 1993 г.), непереоформление земельного участка к таким основаниям не отнесла. Другим законодательством порядок перераспределения земельных участков в связи с непереоформлением на них документов также не установлен. На момент рассмотрения спора упомянутый Закон являлся недействующим. При изложенных обстоятельствах администрация города не вправе принимать постановление об отводе земельного участка третьим лицам. Суд кассационной инстанции решение оставил без изменения по тем же основаниям. 4. Договор ипотеки здания не может считаться не соответствующим законодательству, если он заключен без залога прав на земельный участок в связи с отсутствием у залогодателя права собственности на этот участок. Коммерческий банк обратился в арбитражный суд с иском к товариществу с ограниченной ответственностью (залогодателю) об обращении взыскания на заложенное нежилое здание. Решением суда в удовлетворении исковых требований отказано со ссылкой на пункт 3 статьи 340 ГК РФ, согласно которому ипотека здания допускается только с одновременной ипотекой по тому же договору земельного участка, на котором находится это здание. Суд кассационной инстанции решение отменил по следующим основаниям. Между коммерческим банком и товариществом заключен договор о предоставлении последнему кредита, который обеспечивался договором о залоге нежилого здания. В связи с отсутствием у заемщика денежных средств кредитор реализовал свое право обращения взыскания на заложенное имущество. Нотариальное удостоверение договора о залоге и его государственная регистрация подтверждены документами. Кроме того, определено, что собственник заложенного здания владеет земельным участком, на котором оно расположено, на праве бессрочного пользования в соответствии с государственным актом, выданным в установленном порядке. При таких обстоятельствах ссылка суда первой инстанции на пункт 3 статьи 340 ГК РФ является неправомерной. Согласно пункту 3 статьи 334 Гражданского кодекса Российской Федерации правила Кодекса о залоге, возникающем в силу договора, применяются к залогу, возникающему на основании закона, если иное не установлено законом. В соответствии с пунктом 3 статьи 1 Федерального закона \"Об ипотеке (залоге недвижимости)\" общие правила о залоге, содержащиеся в ГК РФ, применяются к отношениям по договору об ипотеке в случаях, когда указанным Кодексом или настоящим Федеральным законом не установлены иные правила. Такие правила содержатся в части 3 статьи 69 названного Федерального закона. Из нее следует, что на принадлежащее залогодателю право постоянного пользования земельным участком, на котором находится здание, право залога не распространяется. При обращении взыскания на такое здание лицо, приобретающее это имущество в собственность, приобретает право пользования земельным участком на тех же условиях и в том же объеме, что и прежний собственник (залогодатель) недвижимого имущества. Аналогичный подход к решению данного вопроса содержится в статье 37 Земельного кодекса. Кроме того, совместным постановлением [ФИО] Верховного Суда Российской Федерации и Высшего Арбитражного Суда Российской Федерации от 01.07.96 N 6/8 \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\" разъяснено, что в тех случаях, когда залогодатель не является собственником или арендатором земельного участка, договор ипотеки здания не может считаться не соответствующим законодательству, если он заключен без залога прав на земельный участок. 5. Если продавец недвижимости пользовался земельным участком, на котором она находится, на правах аренды, к покупателю переходит право на аренду той части земельного участка, которая занята этой недвижимостью и необходима для ее использования. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском о признании недействительным постановления земельной административной комиссии о наложении на него штрафа за самовольное занятие земельного участка. Свои требования истец обосновал тем, что расположенное на указанном земельном участке здание он приобрел в собственность по договору купли-продажи и в соответствии со статьей 552 ГК РФ вправе пользоваться земельным участком на тех же условиях, что и продавец недвижимости. Арбитражный суд в удовлетворении исковых требований отказал со ссылкой на отсутствие у общества правоустанавливающих документов на земельный участок, в силу чего оно не может считаться надлежащим его пользователем. Суд кассационной инстанции решение отменил, дело передал на новое рассмотрение по следующим основаниям. Согласно статье 421 ГК РФ юридические лица свободны в заключении договора. Понуждение к заключению договора не допускается, за исключением случаев, когда обязанность заключить договор предусмотрена настоящим Кодексом, законом или добровольно принятым обязательством. ГК РФ (п. 3 ст. 552) установлено, что при продаже недвижимости, находящейся на земельном участке, не принадлежащем продавцу на праве собственности, покупатель приобретает право пользования соответствующей частью земельного участка на тех же условиях, что и продавец недвижимости. Поскольку спорный земельный участок входит в состав муниципальной собственности, органы местного самоуправления, уполномоченные Федеральным законом от 28.08.95 N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" сдавать в аренду земельные участки, не вправе отказывать в перезаключении договора аренды с новым собственником недвижимости на ту часть земельного участка, на котором она расположена и необходима для использования недвижимости. При изложенных обстоятельствах неперезаключение договора аренды указанного земельного участка не может квалифицироваться как самовольное его занятие. 6. Земельный участок, находящийся у организации по истечении срока, установленного договором на право временного пользования, может быть передан его собственником третьему лицу только после возвращения собственнику указанного участка. Акционерное общество обратилось в арбитражный суд с иском о признании недействительным постановления администрации района, в соответствии с которым занимаемый истцом земельный участок предоставлен ответчиком третьему лицу по договору аренды. Истец счел, что заключенный им ранее с администрацией договор на право временного пользования земельным участком остается действующим, поскольку по истечении определенного им срока он продолжал пользоваться землей на оговоренных в нем условиях. Арбитражный суд в удовлетворении исковых требований отказал по следующим основаниям. Земельный участок передан акционерному обществу по договору на право временного пользования. На момент заключения договора вопросы передачи земельного участка и прекращения прав на него регулировались статьями 14 и 39 Земельного кодекса (эти статьи признаны недействующими Указом Президента Российской Федерации от 24.12.93 N 2287 \"О приведении земельного законодательства Российской Федерации в соответствие с Конституцией Российской Федерации\"). Согласно статье 39 указанного Кодекса истечение срока, на который предоставлен земельный участок, является основанием прекращения прав на землю (прекращением обязательств сторон по договору). Земельное законодательство не устанавливает, что продолжение пользования земельным участком по истечении предусмотренного законодателем срока является основанием считать договорные отношения возобновленными. Утверждение истца о применении по аналогии пункта 2 статьи 621 ГК РФ, предусматривающего, что в случае продолжения пользования арендатором имуществом после истечения срока договора при отсутствии возражений со стороны арендодателя договор считается возобновленным на тех же условиях на неопределенный срок, в рассматриваемом случае неправомерно, поскольку данный подход противоречит существу земельных правоотношений и не согласуется с нормами, регулирующими арендные отношения. С истечением срока пользования земельным участком, переданным в соответствии со статьей 14 Земельного кодекса, право пользования им должно быть прекращено. В соответствии с пунктом 2 статьи 607 ГК РФ законом могут устанавливаться особенности сдачи в аренду земельных участков. К таким особенностям относятся упомянутые статьи Земельного кодекса. Кроме того, как следует из содержания пункта 3 статьи 610 ГК РФ, в тех случаях, когда законом устанавливаются определенные сроки договора, то по их истечении договор прекращается. Поскольку договор между сторонами в связи с истечением установленного законом срока временного пользования прекращен, а новый заключен не был, собственник земельного участка вправе принимать решение о передаче земли третьему лицу. Суд кассационной инстанции решение отменил, исковые требования удовлетворил, сославшись на следующие доводы. Как следует из материалов дела, земельный участок был передан акционерному обществу во временное пользование (на три года) в соответствии со статьей 14 Земельного кодекса. По истечении указанного срока акционерное общество продолжало пользоваться земельным участком и осуществлять платежи, исходя из условий договора на временное пользование земельным участком. Возвращение земельного участка администрации района по окончании срока договора не произведено. Между тем договором на право временного пользования землей установлен определенный порядок возвращения земельного участка. В частности, собственником земельного участка по истечении срока временного пользования производится оценка состояния земельного участка, его пригодность для использования по целевому назначению, приемка земельного участка по акту. Поскольку возвращение земельного участка по окончании срока договора собственнику не произведено, то он не вправе передавать спорный участок третьему лицу. 7. При рассмотрении жалобы на отказ в государственной регистрации договора купли-продажи земельного участка подлежит выяснению вопрос о соответствии данной сделки требованиям законодательства. Закрытое акционерное общество обратилось в арбитражный суд с иском к комитету по земельным ресурсам и землеустройству о признании незаконным отказа последнего в государственной регистрации договора купли-продажи земельного участка, заключенного с фондом муниципального имущества, обязании комитета произвести его регистрацию и выдаче истцу свидетельства на право собственности на указанный земельный участок. Решением суда исковые требования удовлетворены со ссылкой на представление комитету документов, необходимых для регистрации сделки. Суд кассационной инстанции решение отменил, в удовлетворении жалобы отказал по следующим основаниям. В соответствии с порядком проведения государственной регистрации, установленным статьей 13 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", при проведении государственной регистрации осуществляется правовая экспертиза документов и проверка законности сделки. Основанием для государственной регистрации наличия возникновения, прекращения, перехода, ограничения (обременения) прав на недвижимое имущество и сделок с ним являются договоры и другие сделки, совершенные в соответствии с законодательством, действовавшим в месте расположения объектов недвижимого имущества на момент совершения сделки (ст. 17 названного Федерального закона). Как следует из статьи 20 Федерального закона, в государственной регистрации прав может быть отказано в случае, если документы, представленные на государственную регистрацию прав, по форме или содержанию не соответствуют требованиям действующего законодательства. При рассмотрении дела было установлено, что земельный участок, являющийся предметом купли-продажи по договору, по данным государственного земельного кадастра относится к землям лесного фонда (леса 1-й категории). Кроме того, он расположен в уникальном месте с оригинальными природно-климатическими условиями, относится к землям оздоровительного назначения и в силу пункта 1 статьи 16 Федерального закона \"О природных лечебных ресурсах, лечебно-оздоровительных местностях и курортах\" является особо охраняемым природным объектом. Согласно пункту 2 Указа Президента Российской Федерации от 14.06.92 N 631 \"Об утверждении Порядка продажи земельных участков при приватизации государственных и муниципальных предприятий, расширении и дополнительном строительстве этих предприятий, а также предоставленных гражданам и их объединениям для предпринимательской деятельности\" земли оздоровительного назначения продаже не подлежат. Таким образом, договор купли-продажи земельного участка является ничтожным, поэтому комитет по земельным ресурсам и землеустройству правомерно отказал закрытому акционерному обществу в регистрации данной сделки. 8. Решение об отводе земельного участка для ведения крестьянского (фермерского) хозяйства само по себе не может рассматриваться как доказательство фактического выдела земельной доли в натуре. Глава крестьянского (фермерского) хозяйства обратился в арбитражный суд с иском к администрации района и колхозу, членом которого истец ранее являлся, об обязании выделить ему в натуре земельную долю для ведения крестьянского (фермерского) хозяйства. В обоснование своих требований истец сослался на принятые правлением колхоза и администрацией района соответствующие акты об отводе ему земельного участка из земель, находящихся в общей долевой собственности колхоза, выданное свидетельство о праве собственности на землю. Несмотря на представленные документы, земельный участок в натуре ему не выделен. Ответчики мотивировали свои возражения неявкой истца для осуществления замеров земельного участка, вследствие чего замеры и определение его границ на местности произведены в отсутствие фермера, а также тем, что факт выделения земельного участка главе крестьянского (фермерского) хозяйства зафиксирован в документах комитета по земельным ресурсам и землеустройству. Арбитражный суд исковые требования удовлетворил, исходя из следующего. В соответствии с пунктом 1 постановления Правительства Российской Федерации от 01.02.95 N 96 \"О порядке осуществления прав собственников земельных долей и имущественных паев\" и пунктом 28 Рекомендаций о порядке распоряжения земельными долями и имущественными паями, одобренных указанным постановлением, решение о местоположении земельных участков, предоставляемых в счет выделенных земельных долей, принимает собрание собственников земельных долей или их представителей. В решении перечисляются земельные массивы, урочища и поля, на которых заявителям предлагается выбрать себе земельный участок или предлагаются конкретные земельные участки. В случае, если согласие между собственниками и заявителями о местоположении земельного участка достигнуто, оформляется протокол, в котором указываются количество земельных долей заявителей, приводится перечень выделенных участков и дается их общая оценка с приложением планов этих участков. Протокол, подписанный собственниками, заявителями (или их представителями) и представителем комитета по земельным ресурсам и землеустройству, служит основанием для определения границ земельных участков в натуре. Согласно материалам дела установленная процедура определения местоположения земельного участка не была соблюдена. Доказательств, подтверждающих фактическое выделение фермеру земельной доли в натуре в установленном порядке (графические материалы земельного участка - план с указанием местоположения участка, его конфигурация; качественные характеристики земли, акт выделения доли в натуре - установка колышков или иных знаков и т.д.) не представлено. При изложенных обстоятельствах решения комитета об отводе земельного участка самого по себе недостаточно для подтверждения факта выделения земельного участка в натуре. 9. Решение о переводе лесных земель в нелесные для использования их в целях, не связанных с ведением лесного хозяйства и пользованием лесным фондом, может быть принято только после проведения государственной экологической экспертизы. Прокурор обратился в арбитражный суд с иском в защиту государственных и общественных интересов о признании недействительным решения органа государственной власти субъекта Российской Федерации о переводе лесных земель 2-й группы в нелесные в интересах акционерного общества, поскольку указанное решение принято без проведения государственной экологической экспертизы. Ответчик против иска возражал, ссылаясь на Положение о порядке рассмотрения ходатайств о переводе лесных земель в нелесные для использования их в целях, не связанных с ведением лесного хозяйства и пользованием лесным фондом, утвержденное приказом [ФИО] от 29.03.94 N 69, согласно которому представление материалов экологической экспертизы на стадии принятия такого решения не предусмотрено. Арбитражный суд исковые требования удовлетворил по следующим основаниям. Перевод лесных земель в нелесные производится в соответствии с требованиями, установленными постановлением Правительства Российской Федерации от 19.09.97 N 1200 \"О порядке перевода лесных земель в нелесные земли для использования их в целях, не связанных с ведением лесного хозяйства и пользованием лесным фондом, и (или) изъятия земель лесного фонда\". Как следует из части 2 пункта 1 указанного постановления, перевод и (или) изъятие земель лесного фонда осуществляется по инициативе юридических лиц или граждан с согласия территориальных органов Федеральной службы лесного хозяйства Российской Федерации, Государственного комитета Российской Федерации по земельным ресурсам и землеустройству, Государственного комитета Российской Федерации по охране окружающей среды (на основании заключения государственной экологической экспертизы) и других заинтересованных органов. Согласно статье 1 Федерального закона от 23.11.95 N 174-ФЗ \"Об экологической экспертизе\" (в редакции Федерального закона от 15.04.98 N 65-ФЗ) экологическая экспертиза - это установление соответствия намечаемой хозяйственной и иной деятельности экологическим требованиям и определение допустимости реализации объекта экологической экспертизы в целях предупреждения возможных неблагоприятных воздействий этой деятельности на окружающую природную среду и связанных с ними социальных, экономических и иных последствий реализации объекта экологической экспертизы. Она основывается на принципе презумпции потенциальной экологической опасности любой намечаемой хозяйственной и иной деятельности (ст. 3 Закона). Государственная экологическая экспертиза организуется и проводится специально уполномоченными государственными органами в области экологической экспертизы в порядке, установленном настоящим Федеральным законом и нормативными правовыми актами субъектов Российской Федерации. Государственная экспертиза проводится на федеральном уровне и уровне субъектов Российской Федерации (ст. 10 Закона). Поэтому материалы, обосновывающие перевод лесных земель в нелесные, как следует из названного Закона, подлежат обязательной государственной экологической экспертизе. Что касается ссылки ответчика на упомянутое Положение о порядке рассмотрения ходатайств о переводе лесных земель в нелесные..., то исходя из его содержания нельзя сделать вывод об отсутствии в указанном случае необходимости проведения экологической экспертизы. Кроме того, данное Положение не может противоречить нормативному акту, имеющему большую юридическую силу. 10. Изъятие земель лесного фонда в лесах 1-й группы может быть произведено только Правительством Российской Федерации. Лесопарковое территориальное объединение обратилось в арбитражный суд с иском к районной администрации о признании недействительным ее постановления об изъятии у лесхоза земельного участка и предоставлении его муниципальному предприятию на праве постоянного (бессрочного) пользования. В обоснование своих требований истец сослался на то, что земельный участок относится к лесам 1-й группы, поэтому его изъятие произведено органом, не имеющим полномочий на принятие такого решения. Решением суда исковые требования удовлетворены. Суд кассационной инстанции решение оставил без изменения, поскольку счел необоснованными доводы ответчика о том, что изъятие земельного участка произведено в соответствии с полномочиями, предоставленными районной администрации Законом Российской Федерации от 06.07.91 N 1550-1 \"О местном самоуправлении в Российской Федерации\". Согласно статье 46 Лесного кодекса Российской Федерации вопросы изъятия земель лесного фонда в лесах 1-й группы относятся к полномочиям Российской Федерации. Изъятие земель лесного фонда, как следует из статьи 63 указанного Кодекса, осуществляется Правительством Российской Федерации по представлению органа государственной власти субъекта Российской Федерации, согласованному с федеральным органом управления лесным хозяйством. Им же устанавливается порядок изъятия. Постановлением Правительства Российской Федерации от 19.09.97 N 1200 установлено, что изъятие земель лесного фонда в лесах первой группы осуществляется Правительством Российской Федерации по инициативе юридических лиц или граждан с согласия территориальных органов Федеральной службы лесного хозяйства Российской Федерации, Государственного комитета Российской Федерации по земельным ресурсам и землеустройству, Государственного комитета Российской Федерации по охране окружающей среды и других заинтересованных органов. Подготовка документации по изъятию земель осуществляется территориальными органами Государственного комитета Российской Федерации по земельным ресурсам и землеустройству. Поскольку администрация района при принятии решения об изъятии земельного участка могла реализовать предоставленные ей Законом Российской Федерации \"О местном самоуправлении в Российской Федерации\" полномочия только в пределах, не ограниченных другими законами, а Лесной кодекс Российской Федерации ограничил ее право на изъятие земель в лесах 1-й группы, то решение суда первой инстанции о признании постановления администрации района недействительным правомерно оставлено без изменения, а жалоба без удовлетворения. 11. Органы местного самоуправления не вправе изменять правовой режим земель, предоставленных в постоянное (бессрочное) пользование предприятиям и учреждениям железнодорожного транспорта. Предприятие железнодорожного транспорта обратилось в арбитражный суд с иском о признании недействительным постановления администрации района о передаче в аренду обществу с ограниченной ответственностью земельного участка, находящегося в полосе отвода железной дороги. Ответчик утверждал, что его действия соответствуют требованиям статьи 83 Земельного кодекса, согласно которой землями транспорта признаются земли, предоставленные соответствующими местными администрациями в пользование или в аренду предприятиям, учреждениям, организациям для осуществления возложенных на них социальных задач. Законом Российской Федерации \"О местном самоуправлении в Российской Федерации\" на администрацию района возложена обязанность по осуществлению контроля за использованием и охраной земель и работой всех транспортных предприятий на территории района. Поэтому органы местного самоуправления вправе решать вопросы, связанные с передачей земель железнодорожного транспорта в аренду. Решением суда исковые требования удовлетворены по следующим основаниям. Согласно статьям 72 и 76 Конституции Российской Федерации вопросы владения, пользования и распоряжения землей находятся в совместном ведении Российской Федерации и субъектов Российской Федерации. По предметам совместного ведения издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации. Как следует из статьи 5 Федерального закона от 25.08.95 N 153-ФЗ \"О федеральном железнодорожном транспорте\", землями железнодорожного транспорта являются земли федерального значения, предоставляемые безвозмездно в постоянное (бессрочное) пользование его предприятиям и учреждениям для осуществления возложенных на них специальных задач. Порядок использования земель железнодорожного транспорта определяется федеральным органом исполнительной власти в области железнодорожного транспорта с учетом требований земельного законодательства Российской Федерации. Спорный земельный участок находился у истца в постоянном (бессрочном) пользовании. При изложенных обстоятельствах администрация района не вправе принимать решение о предоставлении его в аренду третьим лицам. Суд кассационной инстанции правомерно оставил решение суда первой инстанции без изменения. 12. Суд вправе снизить размер штрафных санкций, наложенных органами государственного контроля за использованием и охраной земель. Товарищество обратилось в арбитражный суд с иском о признании недействительным постановления земельной административной комиссии в части размера наложенного на него штрафа за самовольное занятие земельного участка. Истец утверждал, что самовольное занятие земли вызвано производственной необходимостью и размер незаконно занятого участка составил всего несколько десятков квадратных метров. Между тем земельный орган, руководствуясь Указом Президента Российской Федерации от 16.12.93 N 2162 \"Об усилении государственного контроля за использованием и охраной земель при проведении земельной реформы\", наложил на него максимально допустимый [ФИО] за данное нарушение штраф в размере двухсот минимальных размеров оплаты труда (согласно Указу за самовольное занятие земли может быть наложен штраф от ста до двухсот минимальных размеров оплаты труда). Решением суда в удовлетворении исковых требований отказано со ссылкой на то, что факт нарушения подтвержден материалами дела, земельная административная комиссия действовала в пределах предоставленных ей полномочий, и штрафные санкции применила с учетом допустимого Указом размера. Суд кассационной инстанции решение изменил, указав в принятом им постановлении следующее. Поскольку рассматриваемый спор вытекает из административных правотношений, арбитражный суд при разрешении такого спора должен руководствоваться соответствующими нормами, содержащимися в Кодексе РСФСР об административных правонарушениях. Согласно статье 33 указанного Кодекса взыскание за административное правонарушение налагается в пределах, установленных нормативным актом, предусматривающим ответственность за совершенное правонарушение. При наложении взыскания учитывается характер правонарушения, личность нарушителя, степень его вины, имущественное положение, обстоятельства, смягчающие и отягчающие ответственность. Имеющиеся в деле материалы свидетельствуют о том, что товарищество самовольно занятые земли привело в первоначальное состояние, причиненный ущерб возместило в добровольном порядке, причиной таких действий явились обстоятельства, вызванные крайне ограниченным размером территории, необходимой для складирования производимой продукции. С учетом указанных обстоятельств размер наложенного на ответчика штрафа правомерно снижен судом до ста минимальных размеров оплаты труда. 13. Постановление органа земельного контроля о наложении штрафа за нарушение земельного законодательства признается судом недействительным, если оно принято по истечении двух месяцев со дня обнаружения правонарушения. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском о признании недействительным постановления комиссии по контролю за использованием и охраной земель о наложении на истца штрафа за самовольное занятие земельного участка. Истец мотивировал свои требования истечением двухмесячного срока, в течение которого к нему может быть применено взыскание. Решением суда в удовлетворении исковых требований отказано со ссылкой на то, что со дня составления протокола о нарушении земельного законодательства до дня принятия постановления о наложении штрафа указанный срок не истек. Суд кассационной инстанции решение отменил, исковые требования удовлетворил по следующим основаниям. В соответствии со статьей 125 Земельного кодекса за нарушение земельного законодательства юридические лица подвергаются штрафу, налагаемому в административном порядке. Как установлено статьей 38 Кодекса РСФСР об административных правонарушениях, административное взыскание может быть наложено не позднее двух месяцев со дня совершения правонарушения, а при длящемся правонарушении - двух месяцев со дня его обнаружения. Такие же сроки наложения взыскания предусмотрены пунктом 12 Положения о порядке осуществления государственного контроля за использованием и охраной земель в Российской Федерации, утвержденного постановлением Совета Министров - Правительства Российской Федерации от 23.12.93 N 1362. Как следует из пункта 2.1. Инструкции о порядке работы госземинспекторов по привлечению физических, должностных и юридических лиц к административной ответственности за нарушение земельного законодательства, утвержденной приказом [ФИО] от 18.02.94 N 18, при выявлении нарушений земельного законодательства, указанных в статье 125 Земельного кодекса, уполномоченное лицо может вынести предписание с установлением срока для устранения выявленного нарушения либо составить протокол о нарушении земельного законодательства. В случае неустранения нарушения в установленный срок составляется протокол о нарушении земельного законодательства. Как следует из материалов дела, органом земельного контроля по факту нарушения сначала было вынесено предписание с установлением месячного срока для устранения выявленного правонарушения, а затем в связи с неустранением ответчиком нарушения в указанный срок составлен протокол о нарушении земельного законодательства. Последний был передан на рассмотрение комиссии по контролю за использованием и охраной земель спустя 20 дней с момента оформления. Названная комиссия, принимая постановление о наложении штрафа по данному факту нарушения земельного законодательства, не учла, что штраф может быть наложен не позднее двух месяцев со дня обнаружения правонарушения (вынесения предписания), а не со дня составления протокола о нарушении земельного законодательства. Поскольку постановление о наложении штрафа вынесено комиссией с нарушением установленного срока, суд кассационной инстанции правомерно признал его недействительным. 14. Если при рассмотрении заявления об установлении факта принадлежности земельного участка выясняется, что возник спор о праве, заявление оставляется без рассмотрения. Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением об установлении факта принадлежности ему земельного участка площадью 0,5 гектара на праве пользования. В обоснование своих требований заявитель сослался на договор купли-продажи, в соответствии с которым приобрел несколько металлических гаражей для автомобилей, поэтому на основании статьи 37 Земельного кодекса к нему должно перейти право пользования земельным участком, на котором они расположены. Решением суда требования заявителя удовлетворены. Суд кассационной инстанции решение отменил по следующим основаниям. Согласно части 3 статьи 22 АПК РФ (ст. 27 АПК РФ 2002 г.)(*) арбитражному суду подведомственны дела об установлении фактов, имеющих юридическое значение. Как следует из пункта 2 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 31.10.96 N 13, арбитражные суды принимают к своему производству и рассматривают заявления об установлении юридических фактов при наличии в совокупности условий, которые: порождают юридические последствия (влекут возникновение, изменение или прекращение правоотношений в сфере предпринимательской и иной экономической деятельности); не связывают установление юридического факта с последующим разрешением спора о праве, подведомственного арбитражному суду; не дают заявителю другой возможности получить либо восстановить надлежащие документы, удостоверяющие юридический факт; не предусматривают иной (внесудебный) порядок установления юридического факта. В соответствии с нормами права, регулирующими отношения землепользования, возникновение, изменение или прекращение прав землепользования может иметь место лишь на основании актов соответствующих государственных органов или органов местного самоуправления. Заявителем не представлены какие-либо правоустанавливающие документы на данный спорный участок (в том числе бывшего собственника гаражей) или доказательства, подтверждающие факт принадлежности собственнику гаражей землеотводческих документов. Кроме того, спорный земельный участок решением городского Совета народных депутатов отведен производственному объединению, а между администрацией города и обществом имеется спор о признании за последним права бессрочного пользования земельным участком, на котором расположены гаражи. При изложенных обстоятельствах у арбитражного суда не было оснований для рассмотрения данного заявления по существу, поскольку оно не относится к делам об установлении фактов, имеющих юридическое значение."
}