{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 ноября 2008 г. N 126 \"Обзор судебной практики по некоторым вопросам, связанным с истребованием имущества из чужого незаконного владения\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 ноября 2008 г. N 126 \"Обзор судебной практики по некоторым вопросам, связанным с истребованием имущества из чужого незаконного владения\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор судебной практики по некоторым вопросам, связанным с истребованием имущества из чужого незаконного владения, и в соответствии со статей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор судебной практики по некоторым вопросам, связанным с истребованием имущества из чужого незаконного владения 1. Если лицо, передавшее имущество во исполнение недействительной сделки, обратится с требованием о его возврате из чужого незаконного владения другой стороны сделки на основании статьи 301 Гражданского кодекса Российской Федерации, суд отказывает в удовлетворении иска. Обществом с ограниченной ответственностью (продавцом) и акционерным обществом (покупателем) заключен и исполнен договор купли-продажи нежилых помещений. Исходя из ничтожности этого договора, общество с ограниченной ответственностью обратилось в арбитражный суд с [ФИО] заявлением к акционерному обществу об истребовании из его незаконного владения переданных во исполнение договора помещений. На стадии подготовки дела к судебному разбирательству в предварительном судебном заседании суд, определив характер спорного правоотношения, предлагал рассматривать заявление истца как требование о применении последствий недействительности ничтожной сделки путем возврата сторонами друг другу всего полученного по сделке (пункт 2 статьи 167 Гражданского кодекса Российской Федерации (далее - ГК РФ)). Истец не согласился с этим и настаивал на квалификации заявленного им требования как виндикационного и рассмотрении его на основании статьи 301 ГК РФ. Рассматривая требование по существу, суд согласился с мнением истца относительно ничтожности спорного договора, однако в удовлетворении иска отказал, сославшись на то, что истцом, предъявившим виндикационное требование, а не требование о возврате каждой из сторон всего полученного по недействительной сделке, избран ненадлежащий способ защиты нарушенного права. Суд апелляционной инстанции, отменяя решение суда первой инстанции и удовлетворяя исковое требование, указал: сам по себе факт использования истцом такого способа защиты как виндикационный иск не может быть основанием для отказа ему в защите права, так как является результатом свободного выбора им способа защиты нарушенного права. Судом установлено, что на момент рассмотрения спора истец являлся собственником спорных помещений, а ответчик не обладал правами, позволяющими ему владеть и пользоваться ими. При этом суд апелляционной инстанции не согласился с доводами ответчика о нарушении в данном случае удовлетворением виндикационного иска правила пункта 2 статьи 167 ГК РФ, приводящем к односторонней реституции. По мнению суда, у ответчика имеется возможность восстановления своего права путем предъявления иска о взыскании неосновательного обогащения в размере денежных средств, перечисленных им в качестве оплаты за спорное имущество по недействительной сделке. Суд кассационной инстанции постановление суда апелляционной инстанции отменил, оставил в силе решение суда первой инстанции по следующим основаниям. Как установлено судами, стороны совершили и исполнили ничтожную сделку. Возвращение каждой из сторон всего полученного по недействительной сделке осуществляется в порядке, предусмотренном пунктом 2 статьи 167 ГК РФ, согласно которому возвращение полученного носит двусторонний характер. Это означает, что решение суда по требованию, заявленному в соответствии с пунктом 2 статьи 167 ГК РФ, должно разрешать вопрос об обязанности каждой из сторон вернуть все полученное по сделке. Ввиду того, что законом предусмотрены специальные последствия недействительности сделок, правила об истребовании имущества из чужого незаконного владения (статьи 301, 302 ГК РФ) к отношениям сторон применению не подлежат. В данном случае суд кассационной инстанции не усмотрел нарушения судами правила абзаца второго пункта 2 статьи 166 ГК РФ, так как с учетом обстоятельств дела (в частности, стороны не ссылались на возможность применения реституции и в материалах дела не имелось достаточно доказательств для выводов о порядке применения последствий недействительности сделки) суды обоснованно не применили последствия недействительности ничтожного договора купли-продажи по собственной инициативе. 2. При рассмотрении требования о применении последствий недействительности сделки, заявленного стороной этой сделки, правила пункта 1 статьи 302 ГК РФ не применяются. Конкурсный управляющий обратился в арбитражный суд с иском к индивидуальному предпринимателю о применении последствий недействительности договора купли-продажи недвижимого имущества, являющегося ничтожной сделкой. Между обществом с ограниченной ответственностью и предпринимателем заключен договор купли-продажи недвижимого имущества. Обязательства сторон по данному договору исполнены, в Едином государственном реестре прав на недвижимое имущество и сделок с ним (далее - ЕГРП) зарегистрировано право собственности на указанное здание за предпринимателем. Впоследствии общество признано банкротом. В обоснование иска конкурсным управляющим указано на ничтожность договора купли-продажи, поскольку в момент отчуждения недвижимого имущества оно находилось под арестом. Решением суда первой инстанции исковое требование удовлетворено. Постановлением суда апелляционной инстанции решение отменено, в удовлетворении требования о применении последствий недействительности сделки отказано. Суд отметил: несмотря на недействительность сделки, требование о возврате имущества в данном случае удовлетворено быть не может, поскольку ответчик доказал возмездность и добросовестность приобретения (пункт 1 статьи 302 ГК РФ). По мнению суда апелляционной инстанции, в силу правовой позиции Конституционного Суда Российской Федерации, сформулированной в постановлении от 21.04.2003 N 6-П по делу о проверке конституционности положений пунктов 1 и 2 статьи 167 ГК РФ, правила о последствиях недействительности сделки должны применяться в нормативном единстве с положениями статьи 302 ГК РФ. Суд кассационной инстанции постановление суда апелляционной инстанции отменил и оставил в силе решение суда первой инстанции ввиду следующего. Применение последствий недействительности сделки не ставится в зависимость от добросовестности сторон такой сделки. В случае предъявления одной стороной сделки к другой иска о применении последствий недействительности данной сделки возражение ответчика о его добросовестности и возмездном характере приобретения не препятствует удовлетворению иска. Кроме того, суд кассационной инстанции указал на неверное толкование судом апелляционной инстанции позиции Конституционного Суда Российской Федерации, изложенной в постановлении от 21.04.2003 N 6-П. Определяя последствия продажи имущества лицом, не имеющим права на его отчуждение, Конституционный Суд Российской Федерации отметил следующее: \"...поскольку добросовестное приобретение в смысле статьи 302 ГК Российской Федерации возможно только тогда, когда имущество приобретается не непосредственно у собственника, а у лица, которое не имело права отчуждать это имущество, последствием сделки, совершенной с таким нарушением, является не двусторонняя реституция, а возврат имущества из незаконного владения (виндикация)\". Таким образом, в соответствии с названным постановлением Конституционного Суда Российской Федерации в случаях, когда сделка, направленная на отчуждение имущества, не соответствует требованиям закона только в том, что совершена лицом, не имевшим права отчуждать это имущество и не являющимся его собственником, правила пункта 2 статьи 167 ГК РФ не применяются. В этом случае права лица, считающего себя собственником спорного имущества, подлежат защите путем заявления виндикационного иска. В рассматриваемом же деле имущество приобреталось непосредственно у собственника, а не у иного лица, поэтому суд первой инстанции правомерно применил пункт 2 статьи 167 ГК РФ. 3. При рассмотрении требования лица, передавшего имущество по недействительному договору аренды, о его возврате на основании пункта 2 статьи 167 ГК РФ суд обоснованно не стал исследовать право этого лица на спорное имущество. Государственное унитарное предприятие на основании договора аренды передало закрытому акционерному обществу маслобойное оборудование. Поскольку арендатор своих обязанностей, установленных договором, не исполнял, арендодатель обратился в суд с требованием о взыскании задолженности по арендной плате. В удовлетворении данного иска было отказано по причине ничтожности договора аренды. В связи с изложенным государственное унитарное предприятие обратилось в арбитражный суд к закрытому акционерному обществу с иском о применении последствий недействительности договора аренды в виде возврата спорного оборудования. Суд первой инстанции заявленное требование удовлетворил. Суд апелляционной инстанции решение суда первой инстанции отменил, в удовлетворении иска о возврате оборудования отказал в связи с недоказанностью истцом наличия права на него. Истец обратился с кассационной жалобой об отмене постановления суда апелляционной инстанции, сославшись на неправильное применение судом норм материального права. Ответчик просил оставить кассационную жалобу без удовлетворения, так как, по его мнению, требование о возврате в натуре имущества, переданного по ничтожной сделке, является виндикационным, и в соответствии со статьями 301 и 305 ГК РФ истец должен был доказать наличие у него права на спорное имущество. Суд кассационной инстанции жалобу удовлетворил, отметив следующее. Вступившим в законную силу решением арбитражного суда по другому делу договор аренды, по которому передавалось спорное имущество, признан недействительным. Согласно статье 167 ГК РФ недействительная сделка не влечет юридических последствий за исключением тех, которые связаны с ее недействительностью, и недействительна с момента ее совершения, все полученное по такой сделке подлежит возврату каждой из сторон. По смыслу пункта 2 статьи 167 ГК РФ для возврата полученного по недействительной сделке не подлежат исследованию основания возникновения прав сторон на переданное по сделке имущество. Стороны должны доказать только факт передачи имущества во исполнение недействительной сделки. Истцом факт передачи маслобойного оборудования ответчику во исполнение ничтожной сделки аренды доказан, поэтому его требования подлежат удовлетворению. Суд также отклонил довод ответчика о необходимости применения правил о виндикационном иске к требованиям о возврате в натуре имущества, полученного по недействительной сделке, указав, что в соответствии со статьями 12, 167 ГК РФ применение последствий недействительности сделки является самостоятельным способом защиты гражданских прав. В рамках этого спора право истца на имущество исследованию не подлежит, однако удовлетворение такого иска не предрешает исход возможного спора о принадлежности имущества. 4. Для целей применения пунктов 1 и 2 статьи 302 ГК РФ приобретатель не считается получившим имущество возмездно, если к тому моменту, как он узнал или должен был узнать об отсутствии правомочий у отчуждателя, последний не получил плату или иное встречное предоставление за передачу спорного имущества. Индивидуальный предприниматель обратился в арбитражный суд с иском об истребовании холодильной камеры из незаконного владения общества с ограниченной ответственностью. В обоснование заявленных требований истец пояснил, что холодильная камера, принадлежащая ему на праве собственности, была передана им организации в аренду. Впоследствии организация продала и передала спорное имущество ответчику. Так как организация не имела права отчуждать названное имущество, общество является незаконным владельцем. По мнению истца, при таких обстоятельствах требование, заявленное в соответствии со статьей 301 ГК РФ, подлежит удовлетворению. Против требований истца ответчик возражал ссылкой на свою добросовестность и возмездность приобретения. Как пояснил ответчик, тот факт, что оплата спорного имущества обществом состоялась лишь после получения им копии искового заявления по настоящему делу, вопреки мнению истца, не имеет значения при рассмотрении вопроса о возмездности приобретения для целей применения статьи 302 ГК РФ. Поддержав доводы ответчика, суд в удовлетворении иска отказал ввиду следующего. Хотя ответчик и являлся незаконным владельцем, спорное имущество приобретено им добросовестно по возмездному основанию (в материалах дела имеется договор купли-продажи холодильной камеры, заключенный между организацией и обществом с ограниченной ответственностью, а также доказательства исполнения договора каждой из сторон), что в соответствии с пунктом 1 статьи 302 ГК РФ исключает удовлетворение предъявленного к нему виндикационного иска. При этом добросовестность приобретателя исследуется только на момент совершения сделки, направленной на отчуждение и приобретение спорного имущества, и на момент его поступления во владение ответчика. Лицо остается добросовестным приобретателем и в том случае, если впоследствии оно узнало или должно было узнать об отсутствии правомочий у отчуждателя. Поэтому такое лицо получает предусмотренную пунктом 1 статьи 302 ГК РФ защиту как добросовестный приобретатель по возмездному основанию, хотя бы обязанность по соответствующему договору и была им исполнена после утраты добросовестности. Суд апелляционной инстанции отменил решение суда первой инстанции, иск удовлетворил, указав следующее. Устанавливая возмездность добросовестного приобретения, суд первой инстанции правомерно счел подлежащими доказыванию не только факт заключения возмездного договора между ответчиком и организацией, но и факт его исполнения ответчиком. Однако, как установлено судом, оплату спорного имущества ответчик произвел после получения им копии искового заявления по настоящему делу. Согласно пунктам 1 и 2 статьи 302 ГК РФ при определенных условиях собственник не может истребовать имущество у добросовестного приобретателя, если последний получил это имущество возмездно. По смыслу этой нормы приобретатель получает защиту, только если был добросовестен как в момент заключения возмездной сделки, направленной на приобретение спорного имущества, в момент поступления имущества в его владение, так и в момент, когда отчуждатель получает от него плату или иное встречное предоставление за переданное имущество. Ввиду того, что к моменту оплаты ответчик не являлся добросовестным, условия отказа в удовлетворении виндикационного иска, предусмотренные пунктом 1 статьи 302 ГК РФ, отсутствовали. В соответствии с пунктом 2 статьи 302 ГК РФ если имущество приобретено безвозмездно от лица, которое не имело права его отчуждать, собственник вправе истребовать имущество во всех случаях. 5. Рассматривая спор об истребовании имущества из незаконного владения государственного унитарного предприятия, в хозяйственное ведение которого это имущество передано публично-правовым образованием, не являвшимся его собственником и поэтому не имевшим права его отчуждать, суд исходил из того, что для целей применения пункта 1 статьи 302 ГК РФ закрепление имущества за государственным предприятием не относится к случаям возмездного приобретения. Организация и субъект Российской Федерации в лице полномочного органа заключили договор поручительства. Ввиду того, что обеспеченное таким образом обязательство не было исполнено в срок, поручитель предоставил субъекту Российской Федерации типографский станок в качестве отступного. Оборудование закреплено на праве хозяйственного ведения за государственным унитарным предприятием. В ином судебном процессе суд признал названный договор поручительства недействительным. Сочтя, что при таких обстоятельствах имущество подлежит возврату собственнику, организация обратилась в арбитражный суд с иском к государственному унитарному предприятию об истребовании из его незаконного владения типографского станка. В качестве третьего лица, не заявляющего самостоятельных требований на предмет спора, к участию в деле был привлечен субъект Российской Федерации в лице комитета по управлению государственным имуществом. Суд первой инстанции в удовлетворении иска отказал на основании статьи 302 ГК РФ, установив, что государственное унитарное предприятие является добросовестным приобретателем имущества, полученного от субъекта Российской Федерации в лице полномочного органа на праве хозяйственного ведения. Данное решение оставлено без изменения постановлением суда апелляционной инстанции. Не согласившись с судебными актами, истец обратился с кассационной жалобой. Суд кассационной инстанции эти судебные акты отменил, иск удовлетворил, отметив следующее. Судами двух инстанций сделан правильный вывод о том, что государственное унитарное предприятие не знало и не должно было знать о наделении его субъектом Российской Федерации имуществом, принадлежащим истцу. Кроме того, согласно материалам дела типографский станок выбыл из владения истца по его воле. Однако в соответствии с пунктом 1 статьи 302 ГК РФ имущество не может быть истребовано собственником у добросовестного приобретателя только в случае, если последний приобрел его возмездно. Закрепление же имущества собственником за унитарным предприятием происходит на безвозмездной основе. Поэтому заявленные истцом требования подлежат удовлетворению, несмотря на добросовестность ответчика. 6. Рассматривая вопрос о возникновении права собственности на основании абзаца второго пункта 2 статьи 223 ГК РФ, суд не признал лицо добросовестным приобретателем объекта недвижимости, так как было установлено, что этот объект ему во владение не передавался. При рассмотрении спора о праве собственности на здание предприниматель, обосновывая отсутствие этого права у организации, указал следующее. Между ним и акционерным обществом заключен договор купли-продажи спорного объекта, право собственности на которое было зарегистрировано за акционерным обществом. На основании договора мены, заключенного между акционерным обществом и организацией, право собственности на объект зарегистрировано за последней. Впоследствии вступившим в законную силу решением арбитражного суда договор купли-продажи, заключенный между предпринимателем и акционерным обществом, признан недействительным (ничтожным). Из этого обстоятельства истец сделал вывод, что и организация приобрела имущество по ничтожной сделке, право собственности у нее не возникло, поэтому запись в ЕГРП о ее праве не соответствует действительности. Возражая против доводов предпринимателя, организация утверждала, что является добросовестным приобретателем (пункт 1 статьи 302 ГК РФ) спорного имущества, оснований для его истребования, предусмотренных названной нормой нет, с момента государственной регистрации права собственности она стала собственником этого объекта (абзац второй пункта 2 статьи 223 ГК РФ). Предприниматель с позицией организации не согласился, считая неприменимыми в данном случае нормы пункта 1 статьи 302 ГК РФ и абзаца второго пункта 2 статьи 223 ГК РФ. По его мнению, названные правила в определенных случаях дают защиту добросовестному приобретателю - лицу, которое не знало и не должно было знать о приобретении имущества у лица, не имевшего права его отчуждать. Причем, добросовестность приобретателя должна наличествовать как в момент заключения договора, направленного на отчуждение имущества, так и в момент поступления этого имущества в фактическое владение приобретателя. Следовательно, до передачи владения лицо, заключившее договор с неуправомоченным отчуждателем, не является добросовестным приобретателем имущества (пункт 1 статьи 302 ГК РФ). Предприниматель представил в суд доказательства, подтверждающие невыбытие спорного объекта недвижимости из его владения, отсутствие передачи во исполнение первого договора, и, следовательно, невозможность его передачи во исполнение договора мены. Суд поддержал доводы предпринимателя. 7. Само по себе принятие судом обеспечительной меры в отношении недвижимости не свидетельствует о том, что приобретатель этого имущества должен был знать о судебных спорах по поводу этого объекта. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к благотворительной организации об истребовании из чужого незаконного владения нежилых помещений. В качестве третьего лица без самостоятельных требований относительно предмета спора привлечен индивидуальный предприниматель. В обоснование своих требований истец указал: ответчик купил истребуемые помещения у предпринимателя. В момент приобретения ответчиком помещений сделка, на основании которой за предпринимателем зарегистрировано право собственности, оспаривалась в судебном порядке. По результатам рассмотрения дела она признана судом недействительной, применены последствия ее недействительности. Следовательно, предприниматель не являлся собственником помещений и не имел права их отчуждать, в связи с чем ответчик является незаконным владельцем. Ответчик против удовлетворения заявленных требований возражал, ссылаясь на свою добросовестность. При этом, по мнению ответчика, он имел все основания полагаться на достоверность содержавшихся в ЕГРП сведений, согласно которым собственником помещений являлся предприниматель. Истец счел необоснованными эти возражения, ссылаясь на содержащиеся в абзаце четвертом пункта 24 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 25 февраля 1998 г. N 8 разъяснения, в соответствии с которыми покупатель не может быть признан добросовестным приобретателем, если к моменту совершения возмездной сделки в отношении спорного имущества имелись притязания третьих лиц, о которых покупателю было известно, и если эти притязания впоследствии признаны в установленном порядке правомерными. Ответчик должен был знать о наличии притязаний в отношении спорных помещений, так как к моменту приобретения судом принята обеспечительная мера в виде запрета регистрационной службе осуществлять регистрационные действия с этими помещениями. Суд исковые требования удовлетворил, согласившись с доводами истца. Суд апелляционной инстанции решение суда первой инстанции отменил, в удовлетворении заявленного требования отказал ввиду следующего. В соответствии с пунктом 1 статьи 302 ГК РФ приобретатель имущества признается добросовестным, если он не знал и не мог знать, что лицо, у которого он приобрел имущество, не имело права его отчуждать. Как следует из материалов дела, ответчик приобрел помещения у лица, право собственности которого зарегистрировано в установленном законом порядке. Истец не доказал, что несмотря на наличие соответствующей регистрационной записи, ответчик знал об отсутствии у предпринимателя права на отчуждение спорных помещений. Не доказал истец и осведомленности ответчика о наличии притязаний третьих лиц в отношении приобретаемого имущества. Принятие обеспечительной меры в виде запрета регистрационной службе осуществлять регистрационные действия с этими помещениями само по себе не свидетельствует о том, что приобретатель должен был знать о таких притязаниях, так как в ЕГРП сведений о принятии указанной обеспечительной меры не содержалось. Кроме того, как установлено судом, в ответ на соответствующий запрос ответчика регистрирующий орган сообщил ему об отсутствии информации о наличии судебного спора в отношении помещений. Суд также отметил: ссылка истца на незаконность действий регистрирующего органа, который осуществил регистрацию, несмотря на наличие судебного запрета, не имеет значения для разрешения настоящего спора. При этом в случае если незаконными действиями регистрирующего органа были нарушены права истца, он не лишен возможности защитить их путем заявления требования о возмещении убытков, причиненных ему такими действиями. 8. Разрешая вопрос о добросовестности приобретателя и определяя круг обстоятельств, о которых он должен был знать, суд учитывает родственные и иные связи между лицами, участвовавшими в заключении сделок, направленных на передачу права собственности. Кроме того, суд учитывает совмещение одним лицом должностей в организациях, совершавших такие сделки, а также участие одних и тех же лиц в уставном капитале этих организаций, родственные и иные связи между ними. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к индивидуальному предпринимателю об истребовании из его владения нежилого помещения. В обоснование своих требований истец указал следующее. За ним было зарегистрировано право собственности на нежилое помещение, которое он передал в качестве отступного закрытому акционерному обществу. Затем акционерным обществом (продавцом) и предпринимателем (покупателем) был заключен и исполнен договор купли-продажи спорного нежилого помещения. Вступившим в законную силу решением суда соглашение об отступном между истцом и акционерным обществом признано ничтожным. По мнению истца, ничтожность этого соглашения означает ничтожность последующей сделки по отчуждению спорного помещения, следовательно, предприниматель получил имущество во исполнение ничтожной сделки и является незаконным владельцем. Ответчик, возражая против иска, сослался на свою добросовестность. По мнению истца, ответчик не может быть признан добросовестным приобретателем имущества, так как, являясь сыном генерального директора акционерного общества, в данном случае он должен был знать о факте отчуждения истцом спорного имущества с нарушением действующего гражданского законодательства. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении иска отказано. При этом суды указали на возмездность договора купли-продажи, по которому предприниматель получил спорное помещение, его исполнение, регистрацию права собственности за ответчиком, в силу чего последний является добросовестным приобретателем. Признавая ответчика добросовестным приобретателем, суды не приняли во внимание наличия родственных связей лиц, принимавших участие в заключении сделок по отчуждению спорного помещения, поскольку действующее законодательство не устанавливает для подобных случаев каких бы то ни было ограничений на заключение сделки. Суд кассационной инстанции эти судебные акты отменил и направил дело на новое рассмотрение по следующим основаниям. Сделав вывод о добросовестности ответчика, суды не дали оценки доводам истца о наличии родственных связей между покупателем и директором акционерного общества. Суд кассационной суд не согласился с позицией судов, исходивших из того, что эти обстоятельства не могут свидетельствовать об отсутствии у приобретателя добросовестности. По мнению суда кассационной инстанции, установление указанных обстоятельств является существенным при оценке того, знал ли приобретатель спорного помещения или должен был знать о ничтожности первоначальной сделки по предоставлению отступного и, соответственно, можно ли его признать добросовестным приобретателем. В другом деле суд не признал общество с ограниченной ответственностью добросовестным приобретателем, установив, что в его уставном капитале участвовали лица, являвшиеся также участниками юридического лица, совершившего отчуждение спорного имущества, не имея на это права. Оценивая добросовестность общества с ограниченной ответственностью, суд учел конкретные обстоятельства дела, в частности размер долей участия указанных лиц в уставных капиталах обществ, совершивших сделку по отчуждению и приобретению спорного имущества. Еще в одном деле истец требовал признания недействительной (ничтожной) сделки купли-продажи недвижимого имущества, заключенной между ним и обществом с ограниченной ответственностью. К другому ответчику (акционерному обществу) истец обратился с требованием о возврате спорного имущества. Согласно материалам дела, истец заключил договор купли-продажи недвижимого имущества с обществом с ограниченной ответственностью. Общество с ограниченной ответственностью в свою очередь продало спорное имущество акционерному обществу. Поскольку при совершении первого договора купли-продажи были допущены нарушения законодательства, истец требовал признать этот договор недействительным (ничтожным). Так как общество с ограниченной ответственностью получило объект недвижимости по ничтожному договору, сделка по его отчуждению, заключенная между этим обществом и акционерным обществом, по мнению истца, также ничтожна, вследствие чего акционерное общество является незаконным владельцем. Акционерное общество против удовлетворения предъявленных к нему требований возражало, ссылаясь на возмездный характер приобретения им спорного имущества, на свою добросовестность, а также на то, что выбытие имущества из владения истца помимо его воли не доказано (статьи 223 и 302 ГК РФ). Не оспаривая возмездности приобретения имущества ответчиком и не ссылаясь на выбытие имущества из его владения помимо воли, истец не согласился с ответчиком и указал на отсутствие у него добросовестности, необходимой для применения приведенных ответчиком норм. По мнению истца, ответчик должен был знать об отсутствии у общества с ограниченной ответственностью права отчуждать спорный объект. В подтверждение своего довода истец представил в суд доказательства, в силу которых договор купли-продажи между ответчиками подписан от имени акционерного общества гражданкой [ФИО], работавшей также в организации истца в должности заместителя директора по финансовым вопросам. По роду своей деятельности в организации истца она обязана была знать условия, при которых совершалась оспариваемая сделка. Суд требования удовлетворил, согласившись с доводами истца. 9. Поскольку совершению сделки сопутствовали обстоятельства, которые должны были вызвать у приобретателя имущества сомнения в отношении права продавца на отчуждение спорного имущества (в том числе явно заниженная цена продаваемого имущества), суд пришел к выводу, что приобретатель не является добросовестным. Решением арбитражного суда первой инстанции отказано в удовлетворении виндикационного иска лицу, считавшему себя собственником недвижимого имущества. Суд исходил из того, что хотя ответчик приобрел имущество у неуправомоченного отчуждателя, он стал собственником спорного имущества в силу абзаца второго пункта 2 статьи 223 ГК РФ. При этом суд не согласился с истцом, полагавшим, что ответчик не может быть признан добросовестным приобретателем, так как договор купли-продажи помещения заключен по явно заниженной цене. Это свидетельствует о фактическом сговоре продавца и покупателя в целях образования видимости добросовестного приобретения имущества. По мнению суда первой инстанции, продажа имущества по цене ниже рыночной не противоречит действующему законодательству и сама по себе не свидетельствует о том, что приобретатель знал или должен был знать об отсутствии у продавца права на отчуждение этого имущества. Суд апелляционной инстанции решение суда первой инстанции отменил, исковые требования удовлетворил ввиду следующего. Ответчик по виндикационному иску должен был знать об отсутствии у лица, продавшего ему спорное имущество, права на его отчуждение, так как согласно представленным истцом доказательствам имущество приобретено ответчиком по цене почти вдвое ниже рыночной. В данном случае ответчик, проявляя обычную степень осмотрительности, должен был предпринять дополнительные меры, направленные на проверку юридической судьбы вещи. При этом суд указал: право сторон по своему усмотрению определять цену в договоре (статьи 421 и 424 ГК РФ) при таком подходе не ограничивается, поскольку выводы суда касаются добросовестности ответчика, а не соответствия сделки закону. 10. Недействительность сделки, во исполнение которой передано имущество, не свидетельствует сама по себе о его выбытии из владения передавшего это имущество лица помимо его воли. Индивидуальный предприниматель обратился в арбитражный суд с иском к обществу с ограниченной ответственностью об истребовании из незаконного владения ответчика башенного крана. Решением суда первой инстанции в удовлетворении исковых требований отказано, так как ответчик, приобретший спорное имущество у акционерного общества по договору купли-продажи, признан добросовестным приобретателем имущества по возмездной сделке (пункт 1 статьи 302 ГК РФ). Суд не согласился с доводами истца, утверждавшего, что имущество выбыло из его владения помимо его воли. Согласно материалам дела судебным актом по другому спору со ссылкой на статью 168 ГК РФ признан недействительным договор купли-продажи, во исполнение которого истец передал владение краном покупателю (акционерному обществу). По мнению истца, имущество, переданное собственником во исполнение недействительной сделки, не может считаться выбывшим из владения собственника по его воле. Суд, отклоняя доводы истца, указал следующее. Недействительность договора купли-продажи сама по себе не дает оснований для вывода о выбытии имущества, переданного во исполнение этого договора, из владения продавца помимо его воли. Выбытие имущества из владения того или иного лица является следствием конкретных фактических обстоятельств. Владение может быть утрачено в результате действий самого владельца, направленных на передачу имущества, или действий иных лиц, осуществляющих передачу по его просьбе или с его ведома. В подобных случаях имущество считается выбывшим из владения лица по его воле. Если же имущество выбывает из владения лица в результате похищения, утери, действия сил природы, закон говорит о выбытии имущества из владения помимо воли владельца (пункт 1 статьи 302 ГК РФ). Именно такие фактические обстоятельства, повлекшие выбытие имущества из владения лица, и учитываются судом при разрешении вопроса о возможности удовлетворения виндикационного иска против ответчика, являющегося добросовестным приобретателем имущества по возмездной сделке. В данном случае башенный кран выбыл из владения истца в результате добровольной передачи, осуществленной им самим. Истцом этот факт не оспаривался. 11. Имущество, изъятое у собственника на основании решения суда, принятого в отношении этого имущества, но впоследствии отмененного, считается выбывшим из владения собственника помимо его воли. Завод обратился в арбитражный суд с иском к индивидуальному предпринимателю [ФИО] об истребовании трактора из незаконного владения ответчика. В качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, привлечен предприниматель [ФИО] в обоснование заявленных требований указал, что является собственником спорного имущества. Ответчик купил трактор у предпринимателя [ФИО], который не имел права на его отчуждение, поскольку в его владение трактор поступил на основании принятого по другому делу решения суда, обязавшего завод передать предпринимателю трактор. Суд кассационной инстанции это решение отменил, в удовлетворении исковых требований предпринимателю [ФИО] отказал. Ответчик по настоящему делу, не оспаривая доводов истца, просил суд в удовлетворении заявленных требований отказать, ссылаясь на свою добросовестность и возмездность приобретения. По мнению истца, обстоятельства, на которые ссылается ответчик, не имеют значения для данного дела, так как имущество выбыло из владения истца помимо его воли. Решением суда первой инстанции в иске отказано: суд счел ответчика добросовестным приобретателем имущества по возмездной сделке. При этом суд не согласился с истцом, отметив, что имущество не может считаться выбывшим из владения лица помимо его воли, если утрата владения имела место в рамках исполнения решения суда. В таких случаях вступивший в законную силу судебный акт восполняет недостаток воли на стороне должника. Суд апелляционной инстанции решение оставил без изменения, указав, что выбытие имущества из владения лица помимо его воли возможно и в рамках исполнения решения суда, однако, как следует из материалов дела, в данном случае истец добровольно исполнил решение, следовательно, имущество выбыло из владения по его воле. Суд кассационной инстанции обжалуемые судебные акты отменил, заявленные требования удовлетворил ввиду следующего. Добровольное исполнение заводом впоследствии отмененного решения суда не свидетельствует о выбытии имущества из владения по воле собственника, поскольку исполнение осуществлялось под угрозой применения процедуры принудительного исполнения судебного акта. При указанных обстоятельствах имущество выбыло из владения завода помимо его воли, следовательно, виндикационный иск, предъявленный к добросовестному приобретателю по возмездной сделке, подлежит удовлетворению. 12. Течение срока исковой давности по иску об истребовании движимого имущества из чужого незаконного владения начинается со дня обнаружения этого имущества. В 2004 году открытое акционерное общество обратилось в арбитражный суд с иском об истребовании автопогрузчика из незаконного владения общества с ограниченной ответственностью. Исковое требование мотивировано тем, что спорное имущество, принадлежащее истцу на праве собственности, было украдено у него в 1997 году, поэтому ответчик является незаконным владельцем и должен вернуть имущество истцу. Ответчик против удовлетворения заявленных требований возражал, утверждая, что о краже вещи не знал, приобрел его у специализированной торговой организации. Кроме того, ответчик заявил о применении исковой давности. Истец с доводами ответчика об истечении исковой давности не согласился, поскольку, по его мнению, исковая давность по заявленному им требованию не истекла, так как о нахождении вещи у ответчика он узнал только в 2003 году. До этого момента истец не имел информации ни о месте нахождения автопогрузчика, ни о лицах, в чьем владении он пребывал, и поэтому был лишен возможности обратиться в суд за защитой нарушенного права. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении иска отказано в связи с истечением исковой давности. При этом суды сослались на статью 196 ГК РФ, в соответствии с которой общий срок исковой давности устанавливается в три года. Согласно пункту 1 статьи 200 ГК РФ течение срока исковой давности начинается со дня, когда лицо узнало или должно было узнать о нарушении своего права. Как неоднократно пояснял сам истец, о краже спорного имущества он узнал еще в 1997 году. Следовательно, к моменту обращения в суд с настоящим требованием исковая давность истекла. Суд кассационной инстанции названные судебные акты отменил, дело направил на новое рассмотрение ввиду следующего. В силу статьи 195 ГК РФ исковой давностью признается срок для защиты права по иску лица, право которого нарушено. При этом защита права в рамках искового производства невозможна до тех пор, пока лицу, чье право нарушено, неизвестен нарушитель права - потенциальный ответчик. Несмотря на то, что собственник лишился владения своим имуществом в 1997 году, срок исковой давности по требованию о его возврате начал течь с момента, когда истец узнал о его нахождении во владении ответчика. Так как довод истца про обнаружение им имущества только в 2003 году, не получил надлежащей оценки, суд кассационной инстанции направил дело на новое рассмотрение. 13. Суд отказал в удовлетворении виндикационного иска к ответчику, получившему спорное имущество от лица, к которому истец уже обращался с виндикационным иском, оставшимся без удовлетворения в связи с истечением срока исковой давности. При этом суд указал, что исковая давность по иску об истребовании имущества из чужого незаконного владения при смене владельца этого имущества не начинает течь заново. Организация обратилась 16 декабря 2007 года в арбитражный суд с иском к некоммерческому партнерству об истребовании имущества из его незаконного владения. Исковые требования мотивированы следующим: прицеп, принадлежащий организации на праве собственности, 12 мая 2004 года был передан обществу с ограниченной ответственностью во исполнение ничтожной сделки купли-продажи. В июне 2004 года спорный прицеп был куплен предпринимателем. Предприниматель 30 августа 2007 года безвозмездно передал прицеп ответчику. Некоммерческое партнерство заявило о применении исковой давности со ссылкой на вынесенное судом по спору между организацией и предпринимателем решение, которым организации отказано в удовлетворении иска об истребовании спорного имущества в связи с истечением исковой давности. Суд первой инстанции заявленные требования удовлетворил, не применив исковую давность, поскольку прицеп поступил во владение ответчика 30 августа 2007 года, и именно с этого дня начал течь срок исковой давности по иску об истребовании имущества из его владения. Суд апелляционной инстанции решение суда отменил, в удовлетворении иска отказал ввиду следующего. Истец уже обращался в арбитражный суд иском об истребовании спорного имущества к предпринимателю. В ходе рассмотрения этого спора арбитражный суд установил факт истечения исковой давности по заявленному требованию. В соответствии со статьей 195 ГК РФ исковой давностью признается срок для защиты права по иску лица, право которого нарушено. Организация не реализовала своего права на защиту в рамках установленного законом срока. Гражданское законодательство не содержит оснований для восстановления срока на защиту права собственности при смене владельца."
}