{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 22 декабря 2005 г. N 101",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 22 декабря 2005 г. N 101 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения арбитражными судами споров, связанных с признанием недействительными публичных торгов, проводимых в рамках исполнительного производства, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 26 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики рассмотрения споров, связанных с признанием недействительными публичных торгов, проводимых в рамках исполнительного производства 1. Иск о признании публичных торгов недействительными, заявленный лицом, права и законные интересы которого не были нарушены вследствие отступления от установленного законом порядка проведения торгов, не подлежит удовлетворению Акционерное общество (истец) обратилось в арбитражный суд с иском к организатору публичных торгов (продавцу) и покупателю имущества о признании торгов недействительными и применении последствий недействительности договора купли-продажи, заключенного с лицом, выигравшим торги. Истец указывал на несоблюдение порядка проведения публичных торгов по продаже здания, проведенных на основании судебного решения о взыскании долга. В частности, в нарушение требований пункта 2 статьи 448 Гражданского кодекса Российской Федерации (далее - ГК РФ) организатор известил о проведении торгов за 28 дней до их проведения; протокол о результатах торгов вопреки требованиям пункта 5 статьи 448 ГК РФ подписан лицом, выигравшим торги, не в день их проведения, а через два дня. Истец участвовал в торгах и, не став победителем, счел себя лицом, заинтересованным в признании публичных торгов недействительными в связи с нарушением порядка их проведения. Суд в удовлетворении исковых требований отказал, исходя из следующего. В соответствии с пунктом 1 статьи 449 ГК РФ торги, проведенные с нарушением правил, установленных законом, могут быть признаны судом недействительными по иску заинтересованного лица. Лицо, обращающееся с требованием о признании торгов недействительными, должно доказать наличие защищаемого права или интереса с использованием мер, предусмотренных гражданским законодательством. Нарушения порядка проведения торгов не могут являться основаниями для признания торгов недействительными по иску лица, чьи имущественные права и интересы данными нарушениями не затрагиваются и не могут быть восстановлены при применении последствий недействительности заключенной на торгах сделки. Как следовало из материалов дела, в данном случае истец, несмотря на нарушение сроков проведения торгов, предусмотренных пунктом 2 статьи 448 ГК РФ, принимал участие в торгах и представлял свои предложения по цене продажи. Истец не указал, каким образом нарушение, на которое он ссылался, повлияло на его право участвовать в торгах и затрагивает его законные интересы. Нарушение сроков подписания протокола не затрагивает прав и интересов заявителя, участвовавшего в торгах и не ставшего победителем. В связи с этим суд правомерно признал, что основания для удовлетворения исковых требований отсутствуют, поскольку гражданские права и интересы заявителя не нарушены, и такой способ защиты права, как признание торгов недействительными, по иску последнего не может быть применен. 2. Должник и взыскатель признаны судом лицами, интересы которых затрагиваются при нарушении порядка извещения о проведении публичных торгов Акционерное общество обратилось в арбитражный суд с иском к организатору торгов и покупателю, выигравшему торги, о признании недействительными публичных торгов, проведенных в отношении имущества истца, и заключенного на основании торгов договора купли-продажи. В обоснование своих требований истец сослался на нарушение правил проведения торгов, поскольку извещение об их проведении было опубликовано не за тридцать дней, как это предусмотрено пунктом 2 статьи 448 ГК РФ, а за двенадцать. Как следовало из материалов дела, на основании решения суда о взыскании долга судебный пристав-исполнитель арестовал и передал специализированной организации для реализации на публичных торгах недвижимое имущество истца. В результате торгов, проведенных этой организацией в форме открытого аукциона, имущество истца было приобретено организацией-покупателем, и с последней заключен договор купли-продажи. В соответствии с пунктом 3 статьи 54 Федерального закона от 21.07.1997 N 119-ФЗ \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве) продажа недвижимого имущества должника осуществляется путем проведения торгов специализированными организациями, имеющими право совершать операции с недвижимостью, в порядке, предусмотренном законодательством Российской Федерации. Порядок проведения торгов определяется ГК РФ (пункт 2 статьи 63 Закона об исполнительном производстве). Согласно статье 448 ГК РФ извещение о проведении торгов должно быть сделано организатором не менее чем за 30 дней до их проведения; участники торгов вносят задаток в размере, сроки и порядке, указанных в извещении о проведении торгов. Суд отверг доводы ответчика о том, что должник, имущество которого продавалось, не является лицом, заинтересованным в оспаривании торгов по продаже принадлежащего ему имущества. Нарушения, на которые ссылается истец, оказали существенное влияние на результат торгов. Информация о проведении торгов, сообщенная с нарушением установленного срока, уменьшает возможность участия в торгах потенциальных покупателей и, следовательно, влияет на формирование цены реализации. Допущенное организатором торгов нарушение привело к тому, что в торгах приняли участие только два покупателя. Несколько потенциальных покупателей не смогли своевременно внести задаток и принять участие в торгах. Указанное обстоятельство непосредственно затрагивает интересы должника, заинтересованного в продаже имущества за наиболее высокую цену, выявленную в ходе представления конкурирующих заявок. С учетом изложенного суд исковое требование удовлетворил. В аналогичной ситуации, сложившейся по другому делу, суд признал лицом, права которого нарушены, взыскателя, по требованию которого обращалось взыскание на имущество должника. 3. Отсутствие в извещении о торгах сведений, предусмотренных пунктом 2 статьи 448 ГК РФ, является нарушением порядка проведения торгов и основанием для признания торгов недействительными по иску заинтересованного лица Организация-взыскатель обратилась в арбитражный суд с иском к покупателю и специализированной организации - продавцу имущества о признании недействительными публичных торгов по продаже объекта недвижимости. Суд требование удовлетворил по следующим основаниям. Порядок проведения публичных торгов в процессе исполнительного производства в данном случае регулируется статьями 447, 448 ГК РФ. Так, согласно пункту 2 статьи 448 ГК РФ извещение должно содержать сведения о времени, месте и форме торгов, их предмете и порядке проведения, в том числе об оформлении участия в торгах, определении лица, выигравшего торги, а также сведения о начальной цене. Как следовало из материалов дела, содержание опубликованного извещения не соответствовало требованиям названной нормы закона, поскольку не содержало сведений о форме проведения торгов и о порядке оформления участия в них. Нарушение указанных требований к процедуре торгов является обстоятельством, достаточным для признания торгов недействительными по иску взыскателя, заинтересованного в надлежащем проведении публичных торгов для обеспечения конкуренции покупателей и получения наибольшей цены за продаваемое имущество. Отсутствие таких сведений в информации о проведении торгов лишает потенциальных покупателей возможности принять участие в торгах, препятствуя реализации цели выставления имущества на публичную продажу. 4. Ненадлежащую форму доведения информации о публичных торгах суд признал нарушением, достаточным для признания их недействительными Акционерное общество (должник в исполнительном производстве) обратилось в арбитражный суд с иском к организатору торгов и организации - победителю торгов о признании недействительными публичных торгов по продаже недвижимого имущества истца. Суд требование удовлетворил по следующим основаниям. Извещение о проведении торгов было сделано по радио. Между тем вся необходимая информация (перечень объектов недвижимости, их характеристики, данные о первоначальной цене, месте, времени и правилах проведения торгов) - значительная по объему, сложная для восприятия на слух, требовала иного способа донесения до потенциальных участников торгов, а именно: посредством опубликования ее в печати. Извещение о проведении торгов направлено на привлечение наибольшего количества заинтересованных лиц с целью выявления наилучшего предложения об условиях продажи (наивысшей цены). В местной периодической печати, специальных информационных изданиях, публикующих сведения о продаже объектов недвижимости, объявления о проведении торгов не публиковались. Информация о проводимом аукционе в нарушение статьи 448 Гражданского кодекса Российской Федерации оказалась практически недоступной для лиц, потенциально заинтересованных в приобретении реализуемого имущества. Суд признал, что указанные действия не соответствуют требованиям закона и существенно нарушают интересы заявителя. В другом случае суд признал ненадлежащим способом сообщения информации о торгах извещение, однократно переданное по местному каналу телевидения, констатировав, что в данном случае не обеспечивается возможность однозначного восприятия и беспрепятственной фиксации сведений потенциальными участниками торгов. Эти обстоятельства отрицательно сказываются на привлечении внимания к торгам со стороны возможных покупателей. 5. При рассмотрении иска о признании публичных торгов недействительными суд должен оценить, являются ли нарушения, на которые ссылается истец, существенными и повлияли ли они на результат торгов Организация (участник торгов) обратилась в арбитражный суд с иском о признании недействительными публичных торгов по продаже арестованного в ходе исполнительного производства имущества должника. В обоснование требования истец сослался на допуск к участию в торгах в нарушение требований пункта 4 статьи 448 ГК РФ участника, не внесшего задатка в размере, указанном в извещении о проведении торгов (часть задатка была внесена векселями). Как следует из материалов дела, истец участвовал в торгах, но не был признан победителем. Участник, нарушивший порядок внесения задатка, также победителем не стал. К участию в торгах были допущены еще пять лиц. Нарушений при внесении ими задатка не выявлено. Публичные торги в форме аукциона прошли в установленном порядке, договор купли-продажи заключен с лицом, предложившим в ходе торгов наивысшую цену. Исходя из того, что допущенное нарушение являлось незначительным и не оказало влияния на результат торгов, суд пришел к выводу об отсутствии оснований для удовлетворения требований истца, ссылавшегося только на формальные нарушения, о признании публичных торгов недействительными и применении последствий их недействительности. 6. Нарушения, допущенные судебным приставом-исполнителем при наложении ареста на имущество должника, не являются основанием для признания судом торгов недействительными, поскольку указанные нарушения не связаны с правилами проведения торгов Общество с ограниченной ответственностью (должник в исполнительном производстве) обратилось в арбитражный суд с иском к специализированной организации (продавцу имущества) и организации-покупателю о признании недействительными публичных торгов по продаже недвижимого имущества. В заявлении истец указал, что в нарушение порядка, установленного статьей 59 Закона об исполнительном производстве, судебный пристав-исполнитель обратил взыскание на объект недвижимого имущества - здание склада, предназначенного для непосредственного участия в производстве, несмотря на наличие у организации-должника иного имущества (в частности, готовой продукции), на которое взыскание обращается во вторую очередь, поэтому на основании пункта 1 статьи 449 ГК РФ торги должны быть признаны недействительными. Суд согласился с доводами истца и требование удовлетворил. Ответчики в апелляционной жалобе указали, что нарушения, на которые ссылается истец, не относятся к нарушению порядка проведения торгов и не могут являться основанием для признания торгов недействительными. Суд апелляционной инстанции решение отменил по следующим основаниям. Согласно пункту 3 статьи 3 Закона об исполнительном производстве на судебных приставов-исполнителей возложены функции по исполнению судебных актов и актов других органов. Осуществляя возложенные на него функции, судебный пристав-исполнитель совершает определенные действия по обнаружению имущества должника, его описи, аресту, реализации и т.д. В силу статьи 90 названного Закона защита прав взыскателя, должника и других лиц осуществляется путем обжалования действий судебного пристава-исполнителя. Таким образом, Законом об исполнительном производстве установлен самостоятельный способ защиты прав, нарушенных в результате незаконных действий судебного пристава-исполнителя, и предусмотрены конкретные последствия такого нарушения. Как следует из положений статьи 62 Закона об исполнительном производстве, деятельность судебного пристава-исполнителя, предшествующая реализации имущества с публичных торгов, заканчивается подачей заявки специализированной организации на проведение торгов. В данном случае действия судебного пристава-исполнителя, совершенные в ходе ареста и описи имущества, не имеют отношения к порядку проведения торгов и допущенные при аресте имущества нарушения не являются основанием для признания торгов недействительными. Пункт 1 статьи 449 ГК РФ предусматривает возможность признания торгов недействительными только в случае нарушения порядка их проведения. Порядок проведения торгов (в том числе в процессе исполнительного производства) регулируется ГК РФ (пункт 2 статьи 63 Закона об исполнительном производстве). Поскольку нарушения, на которые ссылается заявитель, не касаются правил проведения торгов, суд апелляционной инстанции обоснованно отказал в признании торгов недействительными. В другом случае суд отказал в удовлетворении иска о признании публичных торгов недействительными, отвергнув ссылку истца (одного из участников торгов) на то, что судебным приставом-исполнителем не проверено наличие у должника денежных средств и иного имущества, относящегося в силу статьи 59 Закона об исполнительном производстве к имуществу первой очереди, так как это обстоятельство не может быть принято во внимание при оценке соблюдения правил проведения торгов, установленных законом, при рассмотрении требования, основанного на пункте 1 статьи 449 ГК РФ. 7. Ссылка истца на неправильную оценку имущества, выставленного на публичные торги в рамках исполнительного производства, не может быть принята во внимание при оценке соблюдения порядка их проведения Коммерческий банк (должник в исполнительном производстве) обратился в арбитражный суд с иском к организатору торгов и покупателю имущества о признании публичных торгов недействительными и применении последствий недействительности заключенной с покупателем сделки (договора купли-продажи). Истец указал, что оценка имущества, выставленного на публичные торги, проведена с нарушением требований статьи 3 Федерального закона от 29.07.1998 N 135-ФЗ \"Об оценочной деятельности в Российской Федерации\" (далее - Закон об оценочной деятельности), так как экспертом неправильно определена рыночная стоимость объекта; отчет экспертизы составлен с нарушением требований статьи 11 Закона об оценочной деятельности. Суд отказал в иске по следующим основаниям. Согласно пунктам 1 и 2 статьи 52 Закона об исполнительном производстве оценка имущества должника производится судебным приставом-исполнителем по рыночным ценам, действующим на день исполнения исполнительного документа, за исключением случаев, когда оценка производится по регулируемым ценам. Если оценка отдельных предметов является затруднительной, судебный пристав-исполнитель для определения стоимости имущества назначает специалиста. Привлечение к оценке имущества специалиста-оценщика не меняет характера отношений, возникающих в ходе исполнительного производства, в силу которых оценка имущества должника осуществляется судебным приставом-исполнителем. Действия последнего могут быть обжалованы стороной в исполнительном производстве в порядке, установленном статьей 90 Закона об исполнительном производстве. Оценка имущества судебным приставом-исполнителем производится до начала процедуры проведения публичных торгов (до опубликования информации продавцом). Возможные нарушения при этом не могут рассматриваться в качестве оснований для признания судом торгов недействительными в силу пункта 1 статьи 449 ГК РФ. 8. Лицо, обязательственные права в отношении которого проданы с публичных торгов, не вправе требовать признания их недействительными вследствие нарушения порядка проведения торгов, которые не затрагивают его права и законные интересы Государственное унитарное предприятие обратилось в арбитражный суд с иском к первоначальному кредитору (должнику в исполнительном производстве) и новому кредитору, который приобрел права требования (дебиторскую задолженность) истца на публичных торгах, о признании недействительными торгов по ее продаже. По мнению истца, торги привели к уступке права требования, которое на момент его выставления на торги отсутствовало, так как обязательства по оплате были прекращены посредством зачета, произведенного до ареста дебиторской задолженности судебным приставом-исполнителем. В связи с этим истец заинтересован в признании торгов недействительными. В соответствии с пунктом 1 постановления Правительства Российской Федерации от 27.05.1998 N 516 \"О дополнительных мерах по совершенствованию процедур обращения взыскания на имущество организаций\" под дебиторской задолженностью понимаются права требования, принадлежащие должнику как кредитору по неисполненным денежным обязательствам третьих лиц по оплате фактически поставленных товаров, выполненных работ или оказанных услуг. Отношения, связанные с обращением взыскания на дебиторскую задолженность, регулируются [ФИО] инструкцией о порядке ареста и реализации прав (требований), принадлежащих должнику как кредитору по неисполненным денежным обязательствам третьих лиц по оплате фактически поставленных товаров, выполненных работ или оказанных услуг (дебиторской задолженности) при обращении взыскания на имущество организаций-должников, утвержденной приказом Министра юстиции Российской Федерации от 03.07.1998 N 76. Пункт 19 Временной инструкции предусматривает, что для ареста дебиторской задолженности судебный пристав-исполнитель должен затребовать все необходимые документы, удостоверяющие возникновение конкретных прав и обязанностей по дебиторской задолженности и подтверждающие размер задолженности по соответствующему обязательству. Документами, подтверждающими дебиторскую задолженность, являются оригиналы или заверенные в установленном порядке копии договоров или иных правоустанавливающих документов, определяющих существо и подтверждающих действительность прав требования и соответствующих обязательств, акт сверки задолженности, подписанный должником и его дебитором, либо заменяющие его документы. Указанные документы должны быть переданы лицом, осуществляющим взыскание, организации, проводящей торги. По мнению заявителя, судебный пристав-исполнитель в нарушение установленного порядка не затребовал все необходимые документы, связанные с отношениями по оплате услуг, что повлекло выставление на торги отсутствующей на момент ареста дебиторской задолженности. Решением суда первой инстанции исковое требование удовлетворено, поскольку в соответствии со статьей 449 ГК РФ недействительными могут быть признаны торги, проведенные с нарушением закона. В силу Закона об исполнительном производстве на торгах подлежит реализации имущество, на которое может быть обращено взыскание, при условии соблюдения порядка обращения взыскания. Торги могут быть признаны недействительными ввиду отсутствия предмета торгов. На торги было выставлено право денежного требования к истцу и тем самым затронуты его права и обязанности. Суд апелляционной инстанции решение отменил, указав, что продажа права требования на торгах в данном случае не повлияла на объем и характер прав требования, принадлежащих должнику в исполнительном производстве в отношении истца. В случае отсутствия задолженности истец вправе при предъявлении к нему требования новым кредитором ссылаться на прекращение обязательства зачетом на основании статьи 386 ГК РФ. Признание торгов недействительными не влияет на объем и характер прав и обязанностей истца по обязательству, на основании которого возникли права требования, являвшиеся предметом продажи на торгах, поэтому заявитель не может быть признан лицом, заинтересованным в признании торгов недействительными. С учетом изложенного суд апелляционной инстанции правомерно отказал в иске. 9. При продаже с публичных торгов имущества государственного предприятия, принадлежащего последнему на праве хозяйственного ведения, согласие собственника не требуется Комитет по управлению государственным имуществом обратился в арбитражный суд с иском к государственному предприятию (должнику в исполнительном производстве) и акционерному обществу (покупателю на торгах) о признании недействительными публичных торгов по продаже имущества государственного предприятия, заключенного по итогам торгов договора купли-продажи и применении последствий недействительности сделки в виде возврата спорного имущества в казну, а денежных средств - покупателю. Как следует из материалов дела, на спорное имущество, находящееся у предприятия на праве хозяйственного ведения, был наложен арест в порядке исполнения судебных решений о взыскании с должника задолженности перед бюджетом, а затем это имущество выставлено на торги и продано второму ответчику. Истец указал, что проданное с публичных торгов недвижимое имущество является государственной собственностью и не подлежит продаже без согласия собственника. Кроме того, продажа недвижимого имущества произведена с нарушением требований пункта 2 статьи 295 ГК РФ. Суд в иске отказал по следующим мотивам. Положения пункта 2 статьи 295 ГК РФ, согласно которым предприятие не вправе продавать принадлежащее ему на праве хозяйственного ведения недвижимое имущество без согласия собственника, не применяются в случае обращения взыскания на это имущество. В рассматриваемом споре применению подлежит статья 58 Закона об исполнительном производстве, в силу которой в случае отсутствия у должника-организации денежных средств, достаточных для погашения задолженности, взыскание обращается на иное имущество, принадлежащее ему на праве собственности, праве хозяйственного ведения или праве оперативного управления (за исключением имущества, изъятого из оборота, либо ограничиваемого в обороте). Спорное имущество не изъято из оборота и не ограничено в обороте. Правила, исключающие или ограничивающие возможность обращения на него взыскания, законодательством не предусмотрены. В связи с этим суд правомерно признал, что нарушений законодательства при аресте имущества предприятия в рамках исполнительного производства и продаже его с публичных торгов допущено не было и оснований для удовлетворения иска не имеется. 10. Сделка по продаже имущества судебным приставом-исполнителем на основании соглашения сторон признана судом недействительной в соответствии с общими нормами ГК РФ о недействительности сделок Комитет по управлению государственным имуществом области обратился в арбитражный суд с иском к управлению юстиции субъекта Российской Федерации и покупателю имущества о признании недействительным договора по продаже здания базы государственного унитарного предприятия, заключенного по результатам торгов. Как следует из материалов дела, основанием для ареста здания базы судебным приставом-исполнителем и проведения торгов послужило соглашение, заключенное банком и государственным предприятием. Согласно этому соглашению имущество выставляется судебным приставом-исполнителем к продаже с публичных торгов, от вырученной суммы 20% перечисляется банку, остальные средства - предприятию. В соответствии со статьей 7 Закона об исполнительном производстве соглашение об обращении взыскания на заложенное имущество не является исполнительным документом, следовательно, принудительное исполнение по нему не производится. Передача имущества для реализации судебному приставу-исполнителю в порядке, не предусмотренном Законом об исполнительном производстве, противоречит требованиям закона и в силу этого является ничтожной сделкой. Не имея законных оснований для проведения торгов, пристав-исполнитель произвел продажу, при этом объект выставлен на торги по цене, уменьшенной более чем в 30 раз по сравнению с определенной соглашением первоначальной ценой. Поскольку судебный пристав-исполнитель осуществлял действия по продаже, не имея на то оснований, предусмотренных Законом об исполнительном производстве, к произведенным им действиям не применимы правила о публичных торгах (пункт 1 статьи 449 ГК РФ). С учетом изложенного суд удовлетворил иск, признав оспариваемый договор купли-продажи недействительным в силу статьи 168 ГК РФ как противоречащий положениям пункта 2 статьи 18 Федерального закона от 14.11.2002 N 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\". 11. Договор купли-продажи изъятого из оборота имущества, заключенный по результатам публичных торгов, является ничтожным независимо от того, имеются ли основания для признания недействительными самих торгов Государственное авиапредприятие (должник в исполнительном производстве), имущество которого принадлежало на праве собственности Российской Федерации, обратилось в арбитражный суд с иском к акционерному обществу - взыскателю, покупателю имущества на торгах, организатору торгов о признании недействительным заключенного по итогам публичных торгов договора купли-продажи нежилых помещений, на которые был наложен арест в ходе исполнительного производства, и применении последствий его недействительности. Разрешая спор, суд установил, что предметом торгов стало здание, в котором располагался штаб управления полетами. В соответствии со статьей 42 Воздушного кодекса Российской Федерации комплексы зданий, сооружений, коммуникаций, а также наземные объекты средств и систем обслуживания воздушного движения, навигации, посадки и связи, предназначенные для организации воздушного движения, являются объектами единой системы организации воздушного движения. В силу правил, содержащихся в статье 7 названного Кодекса, объекты единой системы организации воздушного движения могут находиться только в федеральной собственности. Следовательно, в данном случае предмет торгов - имущество, изъятое из оборота, вид которого определен в установленном законом порядке (статья 129 ГК РФ). В силу статьи 58 Закона об исполнительном производстве на такое имущество не может быть обращено взыскание по долгам организации-должника. Следовательно, оно не подлежит продаже, в том числе на торгах. В связи с нарушением требований законодательства действия судебного пристава-исполнителя по наложению ареста на спорное имущество признаны судом неправомерными. Поскольку указанное имущество не подлежало продаже при обращении взыскания на имущество должника и не могло быть реализовано акционерному обществу - одному из ответчиков по делу, договор купли-продажи, заключенный в нарушение требований закона, является ничтожным в силу статьи 168 ГК РФ. Учитывая изложенное, суд удовлетворил иск о признании договора купли-продажи недействительным и применил последствия, предусмотренные статьей 167 ГК РФ. 12. Отсутствие государственной регистрации права собственности должника на объект недвижимости само по себе не является основанием для признания недействительным заключенного по итогам публичных торгов договора купли-продажи, если такое право возникло до момента вступления в силу Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" Акционерное общество (должник в исполнительном производстве) обратилось в арбитражный суд с иском к организатору публичных торгов и покупателю имущества о признании недействительным заключенного на торгах договора купли-продажи здания. В обоснование требований истец сослался на отсутствие государственной регистрации за ним права собственности на данный объект недвижимости. Решением суда первой инстанции исковое требование удовлетворено, поскольку в процессе подготовки торгов право собственности должника на продаваемое недвижимое имущество не было зарегистрировано. Суд также сослался на статью 219 ГК РФ в подтверждение вывода о невозможности перехода права собственности к покупателю. Организатор торгов в кассационной жалобе просил отменить решение, ссылаясь на нарушение судом норм материального права. По мнению подателя жалобы, в соответствии со статьей 449 ГК РФ торги могут быть признаны недействительными только в случае нарушения правил их проведения. Такие нарушения судом не установлены. В силу статьи 6 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" (далее - Закон о государственной регистрации) отсутствие регистрации первичного права собственности, возникшего до момента вступления в силу Закона о государственной регистрации, не влияет на действительность сделки, в связи с чем отсутствовали основания для признания недействительным договора, заключенного на торгах. Покупатель также просил отменить решение, ссылаясь на неправильное применение судом статьи 219 ГК РФ, статьи 62 Закона об исполнительном производстве, статьи 6 Закона о государственной регистрации, а также на отсутствие нарушений прав истца. Суд кассационной инстанции решение отменил по следующим основаниям. Как усматривается из материалов дела, спорное здание внесено учредителем акционерного общества в уставный капитал истца при его создании. Устав должника зарегистрирован в 1994 году. Таким образом, право собственности истца на объект недвижимости возникло до момента вступления в силу Закона о государственной регистрации и в соответствии с пунктом 1 статьи 6 названного Закона признается юридически действительным при отсутствии его государственной регистрации, введенной этим Законом. Наличие у должника права собственности на имущество позволяет обратить на него взыскание в порядке, предусмотренном Законом об исполнительном производстве. Нормы статьи 219 ГК РФ в рассматриваемом случае не подлежат применению. Указанная статья устанавливает момент возникновения права собственности по одному из предусмотренных статьей 218 ГК РФ оснований - в случае создания лицом новой вещи для себя, то есть на вновь создаваемое недвижимое имущество. Такое имущество не может быть вовлечено в гражданский оборот до надлежащего оформления собственником своих прав. В рассматриваемом деле право собственности на объект недвижимости должник приобрел по сделке. В случае, когда законом предусмотрена государственная регистрация перехода права собственности, установленная пунктом 2 статьи 6 Закона о государственной регистрации, необходимость регистрации ранее возникшего права первоначального собственника является обязательным условием государственной регистрации перехода права, но не условием совершения самой сделки. Отсутствие государственной регистрации права собственности акционерного общества на здание при наличии правоустанавливающих документов, подтверждающих существование этого права, возникшего до введения в действие Закона о государственной регистрации, не препятствовало обращению взыскания на это имущество, принадлежащее должнику, и выставлению его на публичные торги в рамках исполнительного производства. После проведения торгов право собственности было зарегистрировано за должником по требованию судебного пристава-исполнителя, а переход права собственности покупателю зарегистрирован в установленном порядке. С учетом изложенного суд кассационной инстанции отменил решение суда в связи с неправильным применением норм материального права и в иске отказал. 13. Должник, на имущество которого обращалось взыскание, не является стороной договора купли-продажи, заключенного с лицом, выигравшим публичные торги Организация, принимавшая участие в публичных торгах по реализации арестованного имущества должника, но не выигравшая их, обратилась в арбитражный суд с иском о признании недействительными публичных торгов и заключенного по их итогам договора купли-продажи здания. В качестве ответчиков к участию в деле были привлечены организация-должник и покупатель имущества. Во время судебного разбирательства суд первой инстанции установил следующее. Торги проводились Фондом федерального имущества (далее - фонд), действовавшим на основании договора, заключенного с управлением юстиции субъекта Российской Федерации, согласно которому фонд организует проведение торгов и продает арестованное имущество от своего имени. Протокол по результатам торгов подписан в качестве продавца фондом. Таким образом, стороной в оспариваемой сделке должник не являлся и привлечение его к участию в деле в качестве ответчика необоснованно. В связи с этим суд предложил истцу произвести замену ненадлежащего ответчика (организации-должника) надлежащим (специализированной организацией, выступавшей в качестве организатора торгов (продавца). Поскольку истец не согласился с заменой ответчика, суд с его согласия привлек фонд в качестве третьего ответчика на основании части 2 статьи 47 АПК РФ. При рассмотрении спора по существу суд пришел к выводу о нарушении порядка проведения публичных торгов и на основании пункта 1 статьи 449 ГК РФ признал недействительными торги и заключенный на их основании между фондом (продавцом) и покупателем договор купли-продажи. В отношении должника в иске отказано, поскольку он не является стороной оспариваемой сделки. 14. При применении последствий недействительности договора купли-продажи, заключенного на публичных торгах, в случае нарушения порядка их проведения на взыскателя не может быть возложена обязанность возврата полученных им денежных средств Должник, на имущество которого обращено взыскание, обратился в арбитражный суд с иском о признании недействительными публичных торгов, договора купли-продажи имущества, заключенного на торгах, и применении последствий недействительности сделки. В качестве ответчиков к участию в деле по ходатайству истца суд привлек управление юстиции субъекта Российской Федерации в лице подразделения службы судебных приставов-исполнителей, фонд федерального имущества (далее - фонд), организацию-покупателя и двух взыскателей (юридическое лицо и гражданина-предпринимателя), которым во исполнение судебных решений были перечислены вырученные от реализации имущества суммы. Суд первой инстанции установил, что при проведении торгов в форме аукциона нарушен порядок определения победителя торгов, в результате чего договор купли-продажи заключен фондом не с тем лицом, которое предложило наиболее высокую цену за выставленное на реализацию имущество. Договор купли-продажи по итогам торгов подписан фондом от своего имени. Суд признал торги и договор купли-продажи недействительными на основании пунктов 1 и 2 статьи 449 ГК РФ, поскольку при заключении договора нарушено требование пункта 4 статьи 447 ГК РФ. Как следует из материалов дела, купленное на торгах имущество имелось в наличии у покупателя. Суд, применяя последствия недействительности сделки в виде двусторонней реституции (статья 167 ГК РФ), обязал получателя вернуть имущество должнику в исполнительном производстве (истцу). Обязанность возвратить денежные средства судом была возложена на службу судебных приставов-исполнителей (в размере исполнительского сбора) и двух взыскателей (в размере сумм, перечисленных в результате реализации арестованного имущества при исполнении вынесенных в их пользу судебных решений о взыскании денежных средств с должника). Суд исходил из того, что в качестве продавца действовал уполномоченный государственный орган, на который в соответствии с Законом об исполнительном производстве возложена обязанность организации публичных торгов для продажи арестованного имущества. Однако поскольку вырученные от реализации имущества суммы переданы взыскателям (за минусом исполнительского сбора), в этой части возврат средств от продавца невозможен; такая обязанность должна возлагаться на взыскателей, решения в пользу которых исполнялись. Суд апелляционной инстанции отменил решение суда о применении последствий недействительности сделки в части взыскания денежных средств в пользу покупателя с управления юстиции и взыскателей, возложив эту обязанность на должника, поскольку взыскатели не являются сторонами в оспариваемой сделке и последствия, предусмотренные статьей 167 ГК РФ, к ним не могут применяться. Перечисленные службой судебных приставов-исполнителей денежные средства получены взыскателями не по сделке, заключенной по итогам торгов, а на основании решений судов, исполненных в установленном порядке. Орган юстиции не извлек при заключении оспариваемой сделки никаких выгод, поскольку действовал в рамках своих публичных полномочий. Возложение обязанности по возврату вырученных от реализации имущества средств на должника суд обосновал тем, что последний являлся собственником проданного имущества; судебный пристав-исполнитель действовал в интересах должника и результатом продажи явилось погашение задолженности должника перед третьими лицами (взыскателями). Суд кассационной инстанции отменил судебные акты в части применения последствий недействительности сделки по следующим основаниям. В соответствии с пунктом 2 статьи 167 ГК РФ при недействительности сделки каждая из сторон обязана возвратить другой все полученное по сделке, а в случае невозможности возвратить полученное в натуре - возместить его стоимость в деньгах, если иные последствия недействительности сделки не предусмотрены законом. В качестве продавца в оспариваемой сделке выступал организатор торгов (фонд имущества), действовавший на основании договора с управлением юстиции, согласно которому фонд по итогам публичных торгов заключает договоры купли-продажи в качестве продавца от своего имени. Должник не являлся стороной в сделке, и последствия недействительности сделки, предусмотренные пунктом 2 статьи 167 ГК РФ, в отношении него не могут быть применены. То обстоятельство, что на торгах продавалось имущество, принадлежащее должнику на праве собственности, не делает последнего стороной по сделке. Продажа на публичных торгах организуется и проводится уполномоченным государственным органом, действующим в рамках осуществления своих публичных полномочий по реализации арестованного имущества в связи с принудительным исполнением судебных решений. Организатор торгов обязан соблюдать предусмотренные законом требования к порядку их проведения. Признание торгов недействительными вследствие допущенных в рассматриваемом в рамках данного дела нарушений влечет недействительность заключенного на торгах договора купли-продажи и применение последствий, предусмотренных статьей 167 ГК РФ. В данном случае обязанность возврата денежных средств покупателю при применении последствий недействительности заключенного по итогам публичных торгов договора должна возлагаться на лицо, действующее в качестве организатора торгов и заключающее договор купли-продажи от собственного имени, - фонд имущества."
}