{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 23 апреля 2001 г. N 63 \"Обзор практики разрешения споров, связанных с отказом в государственной регистрации выпуска акций и признанием выпуска акций недействительным\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 23 апреля 2001 г. N 63 \"Обзор практики разрешения споров, связанных с отказом в государственной регистрации выпуска акций и признанием выпуска акций недействительным\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с отказом в государственной регистрации выпуска акций и признанием выпуска акций недействительным, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 21 листе. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики разрешения споров, связанных с отказом в государственной регистрации выпуска акций и признанием выпуска акций недействительным 1. Размещение акционерным обществом части дополнительных акций до государственной регистрации их выпуска является основанием для признания сделок по размещению этих акций ничтожными, но не может служить основанием для отказа в регистрации данного выпуска акций для последующего размещения их в установленном законом порядке Общее собрание акционеров открытого акционерного общества приняло решение о размещении дополнительных акций. Региональное отделение Федеральной комиссии по рынку ценных бумаг*(1) отказало в государственной регистрации выпуска этих акций, сославшись на отчуждение акционерным обществом некоторого количества дополнительных акций до государственной регистрации их выпуска. Акционерное общество обжаловало отказ в арбитражный суд. Арбитражный суд иск удовлетворил, мотивировав решение тем, что перечень оснований для отказа в регистрации выпуска акций, содержащийся в статье 21 Федерального закона \"О рынке ценных бумаг\"*(2), не предусматривает возможности отказа в ее проведении в случаях, подобных указанному. Доказательств нарушения истцом иных требований законодательства ответчик не представил. При разрешении таких споров арбитражным судам необходимо иметь в виду следующее. В соответствии с действующим законодательством размещение акционерным обществом акций может осуществляться только после государственной регистрации их выпуска. Сделки с акциями, совершенные до их государственной регистрации, являются недействительными (ничтожными) в силу абзаца седьмого статьи 18 Закона о рынке ценных бумаг, пункта 2 статьи 5 Федерального закона \"О защите прав и законных интересов инвесторов на рынке ценных бумаг\"*(3). В соответствии с пунктом 2 статьи 167 ГК РФ при недействительности сделки каждая из сторон обязана возвратить другой стороне все полученное по сделке. Признание недействительными (ничтожными) сделок по размещению обществом части акций до государственной регистрации их выпуска не препятствует, однако, проведению регистрации данного выпуска акций для последующего их размещения в установленном законом порядке. 2. Представление документов для государственной регистрации выпуска акций, размещенных при учреждении акционерного общества, с нарушением установленного срока не является основанием для признания выпуска акций недействительным Арбитражный суд рассмотрел требование о признании недействительным выпуска акций закрытого акционерного общества, размещенных при его учреждении. Иск обосновывался тем, что регистрация выпуска этих акций была осуществлена по истечении значительного периода после их размещения. Суд первой инстанции иск удовлетворил. Постановлением суда апелляционной инстанции решение оставлено без изменения. Суды сделали вывод о нарушении при выпуске акций процедуры эмиссии, установленной статьей 19 Закона о рынке ценных бумаг. Акции при учреждении общества были размещены до их государственной регистрации. Суд кассационной инстанции указанные судебные акты отменил и отказал в удовлетворении иска, признав, что допущенные обществом нарушения не дают оснований для признания выпуска акций недействительным. Как следовало из материалов дела, в момент учреждения общества все акции в соответствии со статьей 25 Федерального закона \"Об акционерных обществах\"*(4) были распределены среди его учредителей (четырех юридических лиц) на основании решения об учреждении общества. Оплата уставного капитала общества проведена его учредителями до государственной регистрации общества как юридического лица. Спустя несколько месяцев общее собрание акционеров утвердило решение о выпуске этих акций и отчет об итогах их размещения. На основании указанных документов региональным отделением ФКЦБ была проведена государственная регистрация выпуска акций. Стандартами эмиссии акций при учреждении акционерных обществ, дополнительных акций, облигаций и их проспектов эмиссии, утвержденными Постановлением ФКЦБ от 17.09.96 N 19 (в редакции от 11.11.98)*(5), предусмотрено, что документы на государственную регистрацию выпуска акций, распределенных среди учредителей акционерного общества при его учреждении, должны быть представлены в регистрирующий орган не позднее одного месяца с даты государственной регистрации акционерного общества (п.10.8). Вместе с тем непредставление документов для государственной регистрации выпуска ценных бумаг в установленный срок (не позднее одного месяца с даты государственной регистрации общества) не является основанием для отказа в государственной регистрации их выпуска (п.10.18.4 названных [ФИО]). Вывод суда кассационной инстанции об отсутствии оснований для отказа в государственной регистрации акций в связи с пропуском срока представления документов для такой регистрации, а поэтому и для признания проведенной регистрации недействительной является правильным. 3. Выпуск акций может быть признан недействительным только в судебном порядке Решением арбитражного суда был признан недействительным выпуск акций открытого акционерного общества, осуществленный с нарушением требований законодательства о рынке ценных бумаг. Суд апелляционной инстанции отменил решение, указав в своем постановлении, что к моменту рассмотрения дела в этом суде права заинтересованных лиц были восстановлены, поскольку орган, осуществлявший государственную регистрацию выпуска акций, принял решение об аннулировании ее, а общество - эмитент произвело возврат приобретателям акций уплаченных за них средств, то есть спор по существу был исчерпан. Суд кассационной инстанции признал выводы суда апелляционной инстанции ошибочными и отменил принятое им постановление, оставив в силе первоначальное решение суда. Основанием иска явились нарушения требований Закона о рынке ценных бумаг при размещении дополнительных акций и регистрации их выпуска, что подтверждалось материалами дела. В соответствии с названным Законом и Положением о порядке приостановления эмиссии и признании выпуска ценных бумаг несостоявшимся или недействительным, утвержденного постановлением ФКЦБ от 31.12.97 N 45*(6), орган, осуществляющий регистрацию их выпуска, может принять решение о признании эмиссии несостоявшейся и об аннулировании выпуска ценных бумаг до регистрации в установленном законом порядке отчета об итогах эмиссии акций. Однако в данном случае иск заявлен после регистрации отчета об итогах эмиссии акций и в связи с этим перед судом ставилось требование о признании выпуска акций недействительным. Такие споры - о признании выпуска акций недействительным - рассматриваются исключительно в судебном порядке (п.5 ст.51 Закона о рынке ценных бумаг). Суд кассационной инстанции установил, что решение об аннулировании государственной регистрации выпуска акций было принято органом, проводившим ее, во исполнение решения суда о признании выпуска акций недействительным. В отсутствие указанного решения регистрирующий орган не вправе был аннулировать регистрацию. Отмена решения суда первой инстанции лишала правовых оснований акт регистрирующего органа об аннулировании государственной регистрации выпуска акций, а следовательно - и осуществление мер по восстановлению прав истца. Изложенная позиция суда кассационной инстанции является правильной. 4. В случае нарушения эмитентом или регистрирующим органом требований законодательства о выпуске (размещении) и государственной регистрации выпуска акций иск о признании недействительным их выпуска может быть предъявлен государственным органом, указанным в законе, либо заинтересованным лицом, права и законные интересы которого нарушены Организация обратилась в арбитражный суд с иском о признании недействительной государственной регистрации выпуска дополнительных акций открытого акционерного общества, акционером которого она являлась, в связи с допущенными при регистрации нарушениями требований законодательства об эмиссии ценных бумаг. Регистрация выпуска была осуществлена, по утверждению истца, в отсутствие принятого в установленном порядке решения о выпуске акций (ст.20 Закона о рынке ценных бумаг). Истец указывал, что проведенная с нарушением закона эмиссия дополнительных акций ущемляет его права, поскольку в результате ее значительно сократилась доля принадлежащих ему акций в уставном капитале общества. Суд первой инстанции принял решение об удовлетворении иска. Постановлением суда апелляционной инстанции решение было отменено и в иске отказано со ссылкой, в частности, на то, что акционер не может быть истцом по данному иску. Постановление мотивировано статьей 51 Закона о рынке ценных бумаг, содержащей перечень органов (лиц), наделенных правом обращения в суд с иском о признании недействительным выпуска ценных бумаг. Акционеры в этом перечне не названы. Суд кассационной инстанции постановление апелляционной инстанции отменил. При разрешении подобных исков арбитражным судам необходимо исходить из следующего. В статье 51 Закона о рынке ценных бумаг названы государственные органы, которые вправе предъявлять иски о признании выпуска ценных бумаг недействительным. К ним относятся: Федеральная комиссия по рынку ценных бумаг и ее региональные отделения, государственные органы, регистрирующие выпуск ценных бумаг, органы государственной налоговой службы, прокуратура, а также иные государственные органы, осуществляющие полномочия в сфере рынка ценных бумаг в соответствии с законодательством Российской Федерации. Этот перечень является исчерпывающим в отношении государственных органов, наделенных указанным правом. Вместе с тем Закон не лишает акционеров права на предъявление таких исков в случаях и в порядке, установленных законодательством Российской Федерации. Возможность обращения акционеров с указанными исками в арбитражный суд основана на статье 13 ГК РФ, положениях Закона об акционерных обществах, гарантирующих защиту прав акционеров, и статье 22 АПК РФ, относящей к экономическим спорам, разрешаемым арбитражным судом, споры о признании недействительными ненормативных актов государственных и иных органов, не соответствующих законам и иным нормативным правовым актам и нарушающих права и законные интересы организаций и граждан. 5. Выпуск акционерным обществом дополнительных акций подлежит признанию недействительным, если он осуществлен до полной оплаты уставного капитала общества Прокурор области обратился в арбитражный суд с иском о признании недействительным выпуска акций открытого акционерного общества. Основанием для заявления указанных требований явилось принятие обществом решения об увеличении уставного капитала путем размещения дополнительных акций и регистрации выпуска этих акций до полной оплаты участниками общества уставного капитала. Рассматривая дело, суд установил, что при создании общества размер его уставного капитала был определен учредительными документами в сумме 900 тыс. рублей. Фактически учредители оплатили 13 400 рублей. Несмотря на это, совет директоров общества принял решение об увеличении уставного капитала общества путем выпуска дополнительных акций, который был зарегистрирован финансовым управлением администрации области, выполнявшим в соответствующий период функции регистрирующего органа. Согласно статье 100 ГК РФ увеличение уставного капитала акционерного общества допускается после его оплаты. В связи с этим решение совета директоров общества об увеличении уставного капитала общества и выпуске дополнительных акций до полной оплаты уставного капитала не могло признаваться документом, имеющим юридическую силу, и на его основании не должна была проводиться государственная регистрация выпуска акций. Арбитражный суд, исходя из этого и руководствуясь пунктом 5 статьи 51 Закона о рынке ценных бумаг, признал выпуск акций недействительным как осуществленный с грубым нарушением законодательства Российской Федерации (установленного правопорядка). 6. Нарушения требований законодательства при проведении эмиссии акций, в том числе касающиеся условий формирования уставного капитала общества, являются основанием для признания выпуска ценных бумаг недействительным Региональное отделение ФКЦБ обратилось в арбитражный суд с иском к открытому акционерному обществу о признании недействительным выпуска акций этого общества, размещенных при его создании среди учредителей. По ходатайству истца определением суда к участию в деле в качестве третьих лиц были привлечены акционеры - юридические лица - учредители общества. Требования истца обосновывались нарушением при размещении акций установленного законодательством порядка их оплаты, в связи с чем уставный капитал общества не был сформирован (оплачен) в предусмотренном уставом размере. Согласно пункту 1 статьи 34 Закона об акционерных обществах акции общества при его учреждении должны быть оплачены в течение срока, определенного уставом общества, при этом не менее 50 процентов уставного капитала должно быть оплачено к моменту регистрации общества. Проверка региональным отделением ФКЦБ соблюдения ответчиком законодательства об эмиссии акций установила, что в соответствии с договором о создании общества учредители к моменту его регистрации должны были внести в счет оплаты акций имущество стоимостью более 85 процентов уставного капитала. Остальная часть акций подлежала оплате денежными средствами. На основании представленных обществом документов была проведена его государственная регистрация, а затем регистрация выпущенных обществом акций. Однако, как было выявлено при проверке, ряд объектов недвижимости, указанных в договоре о создании общества в качестве имущества, вносимого в счет оплаты акций, не являлся собственностью соответствующих юридических лиц, а поэтому не мог приниматься в счет оплаты уставного капитала. В результате этого уставный капитал общества в значительной мере оказался неоплаченным, что отрицательно сказывалось не только на экономическом положении общества, но и ущемляло интересы его кредиторов, поскольку в соответствии с законом уставный капитал рассматривается как минимальный размер имущества, гарантирующего их интересы (ст.25 Закона об акционерных обществах). Арбитражный суд удовлетворил иск, исходя из того, что изложенные в исковом заявлении факты подтверждались материалами дела, и действия эмитента могут расцениваться как недобросовестная эмиссия. Акционеры общества, привлеченные к участию в деле в качестве третьих лиц, обжаловали решение суда в кассационную инстанцию, ссылаясь на то, что в соответствии с пунктом 3 статьи 51 Закона о рынке ценных бумаг ФКЦБ может обращаться с иском в суд о признании выпуска ценных бумаг недействительным в случае, если недобросовестная эмиссия повлекла за собой заблуждение владельцев, имеющее существенное значение, либо если цели эмиссии противоречат основам правопорядка и нравственности. По их мнению, в данном случае таких обстоятельств не было. Суд кассационной инстанции оставил решение в силе, признав его правильным. Включение в состав имущества, вносимого в счет оплаты акций (уставного капитала) не принадлежащих учредителям общества объектов, следует рассматривать как грубое нарушение законодательства, регулирующего порядок создания акционерного общества и оплаты формируемого им уставного капитала. Представление соответствующих документов (в том числе устава общества, определяющего размер его уставного капитала) для государственной регистрации общества и регистрации эмиссии акций с явным нарушением установленных законом требований с целью неправомерного создания акционерного общества противоречит основам правопорядка и может рассматриваться как основание для признания выпуска акций этого общества недействительным. 7. Выпуск дополнительных акций сверх количества объявленных акций, предусмотренного уставом акционерного общества или решением собрания акционеров, либо при отсутствии в уставе (решении общего собрания акционеров) условия об объявленных акциях признается судом недействительным Арбитражный суд рассмотрел спор о признании недействительным зарегистрированного выпуска дополнительных акций. Решение о их размещении было принято акционерным обществом при отсутствии в его уставе необходимых данных об объявленных акциях. Ответчик - акционерное общество, возражая против иска, не отрицал, что в момент принятия общим собранием акционеров решения о размещении дополнительных акций вопрос об объявленных акциях в установленном порядке не был решен, но к моменту выпуска дополнительных акций в устав были внесены изменения и дополнения, предусматривающие увеличение уставного капитала общества на сумму, в пределах которой осуществлена эмиссия акций. Номинальная стоимость акций, первоначально определенная в уставе, при внесении в него изменений осталась прежней. Арбитражный суд удовлетворил иск о признании выпуска дополнительных акций недействительным, руководствуясь следующим. Согласно пункту 1 статьи 27 и пункту 3 статьи 28 Закона об акционерных обществах дополнительные акции могут быть размещены в пределах количества объявленных акций, предусмотренного уставом общества. Если решение вопроса об увеличении уставного капитала путем размещения дополнительных акций находится в компетенции общего собрания акционеров (не передано совету директоров общества), то решение об увеличении уставного капитала путем размещения дополнительных акций может быть принято общим собранием акционеров одновременно с решением об увеличении количества объявленных акций. В Законе также указано, что внесение изменений в устав об увеличении уставного капитала общества при размещении дополнительных акций должно производиться лишь после утверждения в установленном порядке итогов размещения указанных акций (ст.12). С учетом нарушений законодательства, допущенных эмитентом при принятии решений о размещении дополнительных акций, регистрирующий орган не должен был регистрировать их выпуск. Решение арбитражного суда о признании выпуска этих акций недействительным является правильным. 8. Представление эмитентом регистрирующему органу недостоверной информации при регистрации выпуска акций и отчета об итогах их размещения является основанием для признания судом выпуска акций недействительным Региональное отделение ФКЦБ обратилось в арбитражный суд с иском о признании недействительным выпуска дополнительных акций открытого акционерного общества в связи с представлением обществом регистрирующему органу недостоверной информации. Ответчик - акционерное общество против иска возражал, ссылаясь, в частности, на обязанность истца представить доказательства, подтверждающие осуществление обществом недобросовестной эмиссии, а именно, что при ее проведении владельцы акций были введены в заблуждение. Как было установлено арбитражным судом, в представленных ответчиком для регистрации выпуска акций документах содержится ряд недостоверных сведений: дата проведения общего собрания акционеров, на котором принималось решение о размещении дополнительных акций, указанная в представленных документах, не совпадала с датой протокола собрания; не было принято в установленном порядке решение об утверждении отчета об итогах размещения акций, а представленный документ об утверждении его не соответствовал действительности; заявление о регистрации выпуска акций было подписано лицом, не наделенным соответствующими полномочиями. Допущены и иные нарушения. В соответствии с пунктом 5.1 Положения о порядке приостановления эмиссии и признании выпуска ценных бумаг несостоявшимся или недействительным выпуск акций может быть признан судом недействительным в случае обнаружения в документах, на основании которых он зарегистрирован, недостоверной информации. Исходя из изложенного иск о признании выпуска ценных бумаг недействительным удовлетворен. 9. Иск прокурора или иного государственного органа (наделенного соответствующим правом) о признании недействительным выпуска акций подлежит рассмотрению в арбитражном суде, поскольку участниками спора в этом случае являются юридические лица Прокурор области обратился с иском в защиту государственных и общественных интересов к региональному отделению ФКЦБ и открытому акционерному обществу о признании недействительным выпуска акций. Судом первой инстанции к участию в деле в качестве третьего лица было привлечено физическое лицо, являющееся акционером общества - ответчика, и производство по делу прекращено в связи с неподведомственностью спора арбитражному суду (п.1 ст.85 АПК РФ; п. 1 ч. 1 ст. 150 АПК РФ 2002 г.)(*) со ссылкой на то, что решением могут быть затронуты права и интересы физического лица - акционера. Суд апелляционной инстанции оставил определение без изменения. Суд кассационной инстанции судебные акты отменил и передал дело на новое рассмотрение, мотивировав свое постановление следующим. В соответствии с пунктом 5 статьи 51 Закона о рынке ценных бумаг выпуск ценных бумаг может быть признан недействительным, в том числе по иску прокурора. В данном случае иск предъявлен прокурором к юридическим лицам. В исковом заявлении приводятся доводы о незаконности выпуска акций. Подобные дела согласно статье 22 АПК РФ (ст. 27 АПК РФ 2002 г.)(*) подведомственны арбитражному суду. Указанный спор не связан с разрешением вопроса об имущественных правах физического лица - акционера. При таких обстоятельствах выводы суда первой инстанции о необходимости привлечения к участию в деле физического лица и прекращении производства по делу в арбитражном суде являются ошибочными. Постановление суда кассационной инстанции является правильным. 10. В случае предъявления акционером иска о признании недействительным выпуска акций ответчиками должны выступать акционерное общество и регистрирующий орган Коммерческая организация обратилась в арбитражный суд с требованием к акционерному обществу, акционером которого она являлась, о признании недействительным выпуска акций. Арбитражный суд иск удовлетворил. Суд кассационной инстанции отменил решение и передал дело на новое рассмотрение. В постановлении отмечено, что удовлетворяя иск, арбитражный суд в нарушение статьи 112 АПК РФ (ст. 135 АПК РФ 2002 г.)(*) не привлек к участию в деле в качестве второго ответчика региональное отделение ФКЦБ, зарегистрировавшее выпуск акций. При рассмотрении подобных дел следует иметь в виду, что признание недействительным выпуска акций невозможно без правовой оценки решения государственного органа о регистрации выпуска акций, которая не должна проводиться без участия указанного органа. В связи с этим суду при подготовке дела к слушанию необходимо рассматривать и решать в установленном законом порядке вопрос о привлечении соответствующего органа к участию в деле в качестве второго ответчика (часть 2 статьи 35 АПК РФ) либо третьего лица (ч.1 ст. 39 АПК РФ; ч. 1 ст. 51 АПК РФ 2002 г.)(*). 11. Привилегированные акции типа \"Б\", выпущенные в период преобразования государственного предприятия в открытое акционерное общество, при продаже их фондом имущества в порядке, предусмотренном законодательством о приватизации, автоматически конвертируются в обыкновенные акции В 1994 году фонд имущества произвел отчуждение 100 привилегированных акций типа \"Б\", выпущенных в период создания открытого акционерного общества в соответствии с Указом Президента Российской Федерации от 01.07.92 N 721 \"Об организационных мерах по преобразованию государственных предприятий, добровольных объединений государственных предприятий в акционерные общества\". В 1995 году в результате переоценки основных фондов общество увеличило уставный капитал путем увеличения номинальной стоимости акций. Государственный финансовый орган*(7) осуществил государственную регистрацию выпуска обыкновенных акций общества, имеющих новую номинальную стоимость. При этом 100 привилегированных акций типа \"Б\", отчужденных фондом имущества, были зарегистрированы как привилегированные. Акционерное общество обратилось в арбитражный суд с иском к регистрирующему органу о признании недействительной регистрации выпуска указанных 100 привилегированных акций, которые подлежали отнесению к обыкновенным. В исковом заявлении общество сослалось на то, что при подаче документов для государственной регистрации выпуска акций в связи с переоценкой основных фондов указанные акции ошибочно были названы привилегированными, тогда как после продажи их фондом имущества являлись обыкновенными. Ответчик иск не признал. Суд удовлетворил иск. Согласно пункту 5.4 Типового устава акционерного общества открытого типа, утвержденного Указом Президента Российской Федерации от 01.07.92 N 721, держателем привилегированных акций типа \"Б\" является исключительно фонд имущества. Такие акции автоматически конвертируются в обыкновенные акции (при этом одна привилегированная акция обменивается на одну обыкновенную) в момент их продажи фондом имущества в порядке приватизации. Следовательно, регистрация 100 акций, проданных фондом имущества в качестве привилегированных акций типа \"Б\", противоречит законодательству. Решение арбитражного суда об удовлетворении иска акционерного общества является правильным. 12. Сокращенный (годичный) срок исковой давности по искам о признании выпуска ценных бумаг недействительным, установленный Законом о защите прав и законных интересов инвесторов на рынке ценных бумаг, применяется к искам, предъявленным после вступления этого Закона в силу Региональное отделение ФКЦБ предъявило иск о признании недействительной регистрации выпуска дополнительных акций закрытого акционерного общества в связи с тем, что часть акций была размещена обществом до регистрации их эмиссии, а завершено размещение по истечении срока, предусмотренного решением общего собрания. Акционерное общество - ответчик, возражая против иска, ссылалось, в частности на пропуск истцом срока исковой давности, поскольку решение о размещении дополнительных акций было принято 2 октября 1995 г., а иск предъявлен лишь в августе 1999 г. Суд согласился с доводами ответчика и отказал в иске. Истец обжаловал решение в суд апелляционной, а затем кассационной инстанций, ссылаясь на то, что действующий в момент предъявления иска годичный срок исковой давности им не был пропущен, поскольку о допущенных ответчиком нарушениях законодательства ему стало известно лишь 26 июля 1999 г., во время проведения проверки законности эмиссии акций обществом. Статьей 13 Закона о защите прав и законных интересов инвесторов на рынке ценных бумаг установлен сокращенный срок исковой давности по делам о признании выпуска ценных бумаг недействительным - один год с даты начала размещения ценных бумаг. Данная норма применяется с даты официального опубликования Закона, то есть с 11 марта 1999 г. До этого времени в отношении указанных исков действовал общий трехгодичный срок исковой давности. Если к моменту предъявления иска о признании выпуска акций недействительным трехгодичный срок исковой давности не истек и оставшаяся его часть превышала год, то следовало применять годичный срок исковой давности, исчисляя его с 11 марта 1999 г. Если оставшаяся часть трехгодичного срока исковой давности к моменту вступления в силу Закона о защите прав и законных интересов инвесторов на рынке ценных бумаг составляла менее года, то должен был применяться ранее действовавший срок исковой давности. Согласно статье 13 названного Закона исчисление установленного срока исковой давности начинается с даты начала размещения соответствующих ценных бумаг. Ответчик, ссылаясь на пропуск истцом срока исковой давности, связывает начало его течения с датой принятия общим собранием решения о размещении обществом дополнительных акций, что является неправильным. В соответствии со статьей 19 Закона о рынке ценных бумаг (а до вступления этого Закона в силу - в соответствии с пунктом 6 Положения о выпуске и обращении ценных бумаг и фондовых биржах, утвержденного постановлением Правительства Российской Федерации от 28.12.91 N 78) размещение акций допускалось и допускается лишь после государственной регистрации их выпуска. Регистрация дополнительных акций, о которых речь идет в данном случае, осуществлена 22 марта 1996 г. Следовательно, до этой даты общество не вправе было осуществлять их размещение (заключенные до регистрации выпуска акций сделки по их размещению являются ничтожными как противоречащие закону). С момента, когда общество могло проводить законное размещение акций, то есть с 22 марта 1996 г., и до момента предъявления иска - 3 августа 1999 г. истец пропустил подлежавший применению в этом случае трехгодичный срок исковой давности, в связи с чем отказ в удовлетворении его иска о признании выпуска акций недействительным является обоснованным. Ссылка истца на необходимость применения в данном случае годичного срока исковой давности, исчисляя его с момента, когда истцу стало известно о допущенном ответчиком нарушении законодательства, противоречит статье 13 Закона о защите прав и законных интересов инвесторов на рынке ценных бумаг. Суды апелляционной и кассационной инстанций оставили жалобы истца без удовлетворения. 13. Если вступившим в законную силу решением арбитражного суда установлена законность решения совета директоров акционерного общества о выпуске акций, это обстоятельство не подлежит доказыванию вновь (имеет преюдициальное значение) при рассмотрении судом иска о признании данного выпуска акций недействительным Акционер общества обратился в арбитражный суд с иском о признании недействительным выпуска акций, указав, что на основании незаконного решения совета директоров общество осуществило выпуск акций, который был зарегистрирован региональным отделением ФКЦБ. Ответчики - акционерное общество и региональное отделение ФКЦБ иск не признали. Суд отказал в удовлетворении иска. Как следовало из материалов дела, вступившим в законную силу решением арбитражного суда по ранее рассмотренному делу данному акционеру было отказано в иске о признании недействительным решения совета директоров о выпуске акций; суд признал, что обжалуемое решение совета директоров соответствует закону и не нарушает прав истца. Эти обстоятельства в силу статьи 58 АПК РФ (ст. 69 АПК РФ 2002 г.)(*) имеют преюдициальное значение для арбитражного суда, рассматривавшего спор между теми же лицами. На основании решения совета директоров была произведена государственная регистрация выпуска акций. При этом регистрирующий орган не допустил нарушений действующего законодательства. Поэтому суд правомерно не признал исковые требования обоснованными. [ФИО](1) Далее - ФКЦБ. *(2) Далее - Закон о рынке ценных бумаг. *(3) Далее - Закон о защите прав и законных интересов инвесторов на рынке ценных бумаг. *(4) Далее - Закон об акционерных обществах. *(5) Далее - Стандарты эмиссии акций. *(6) Далее - Положение о порядке приостановления эмиссии и признания выпуска ценных бумаг несостоявшимся или недействительным. *(7) До принятия Закона о рынке ценных бумаг в соответствии с Положением о выпуске и обращении ценных бумаг и фондовых биржах регистрацию выпуска ценных бумаг осуществляли Министерство финансов Российской Федерации и его органы."
}