{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 17 июня 1996 г. N 5 \"Обзор практики рассмотрения споров, связанных с применением таможенного законодательства\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 17 июня 1996 г. N 5 \"Обзор практики рассмотрения споров, связанных с применением таможенного законодательства\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики рассмотрения споров, связанных с применением таможенного законодательства, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 21 странице. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики рассмотрения споров, связанных с применением таможенного законодательства 1. Неуплаченные таможенные платежи, являющиеся федеральными налогами, и пеня за время задолженности взыскиваются таможенным органом Российской Федерации в бесспорном порядке в течение шести лет с момента образования недоимки по таможенным платежам. В практике арбитражных судов возник вопрос, может ли таможенный орган взыскивать неуплаченные таможенные платежи и пеню за время задолженности в бесспорном порядке и в течение какого срока с момента обнаружения факта неуплаты. В соответствии с пунктом 1 постановления Верховного Совета Российской Федерации \"О введении в действие Таможенного кодекса Российской Федерации\" часть 1 статьи 124 Таможенного кодекса, устанавливающая, что неуплаченные таможенные платежи взыскиваются таможенным органом в бесспорном порядке независимо от времени обнаружения факта неуплаты, вводится в действие с момента внесения изменений и дополнений в налоговое законодательство Российской Федерации. Соответствующие изменения и дополнения в указанное законодательство не внесены. Поэтому при решении вопроса о бесспорном списании и сроках такого списания следует руководствоваться Законом Российской Федерации \"Об основах налоговой системы в Российской Федерации\" от 27 декабря 1991 года. Согласно статье 13 данного Закона взыскание недоимки по налогам и другим обязательным платежам, а также сумм штрафов и иных санкций, предусмотренных законодательством, производится с юридических лиц в бесспорном порядке. Что касается срока, в течение которого может быть применен бесспорный порядок взыскания таможенных платежей и пеня за время задолженности, то при решении данного вопроса следует иметь в виду, что до внесения соответствующих изменений и дополнений в налоговое законодательство необходимо руководствоваться статьей 24 упомянутого Закона, согласно которой бесспорный порядок взыскания недоимок по налогам с юридических лиц может быть применен в течение шести лет с момента образования указанной недоимки. 2. Снижение стоимости товаров вследствие их порчи, выявленной грузополучателем при приемке товаров, не является основанием для уменьшения размера таможенной пошлины, уплаченной в установленном порядке при декларировании груза. В арбитражный суд обратилось торговое предприятие с иском к таможне о взыскании с нее излишне уплаченной суммы таможенной пошлины. По утверждению истца, часть поступившего в его адрес груза в результате воздействия на него низкой температуры стала непригодна к использованию, поэтому размер таможенной пошлины должен определяться исходя из стоимости сохранившейся части груза. Фирма \"Глобус\", осуществлявшая декларирование товаров, сообщила, что в ее договорные обязанности не входило проведение осмотра и проверки состояния товаров, а данными об их порче на момент декларирования она не располагала. Таможня с исковыми требованиями не согласилась, указав в отзыве на исковое заявление, что размер таможенной пошлины определен исходя из заявленной декларантом таможенной стоимости товаров. Как следует из материалов дела, порча товаров была установлена в ходе их приемки на складе торгового предприятия после завершения таможенного оформления груза. Руководствуясь статьями 117 и 118 Таможенного кодекса фирма \"Глобус\" произвела уплату таможенной пошлины, исходя из таможенной стоимости товаров. Поскольку таможенное оформление груза и уплата таможенной пошлины произведены в соответствии с требованиями таможенного законодательства, арбитражный суд обоснованно отказал торговому предприятию в удовлетворении его исковых требований о взыскании с таможни суммы таможенной пошлины, уплаченной сверх стоимости сохранившейся части товаров. 3. Сделки, по которым произведена передача другим лицам товаров и транспортных средств, в отношении которых не было завершено таможенное оформление, являются ничтожными. В практике арбитражных судов возник вопрос, является ли сделка недействительной, если она совершена сторонами, не являющимися участниками таможенных отношений, в части имущества, таможенное оформление которого не завершено. Согласно статье 131 Таможенного кодекса никто не вправе пользоваться и распоряжаться товарами и транспортными средствами, по которым не завершено таможенное оформление, за исключением случаев, предусмотренных упомянутым Кодексом и нормативными актами Государственного таможенного комитета Российской Федерации. Проведение операций (сделок) с такими товарами и транспортными средствами квалифицируется Таможенным кодексом как один из видов нарушений таможенных правил и предусматривает ответственность как лиц, перемещающих товары (статья 259, 267, 273), так и лиц их приобретающих. Отсюда следует, что гражданские сделки, по которым произведена передача другим лицам указанных товаров и транспортных средств, кроме случаев когда они разрешены в установленном порядке, не соответствуют требованиям таможенного законодательства и поэтому являются ничтожными (статья 168 Гражданского кодекса Российской Федерации). 4. Самовольный выход транспортного средства за пределы зоны таможенного контроля до завершения таможенного оформления должен рассматриваться как нарушение таможенных правил и влечь за собой ответственность, установленную законодательством. В практике арбитражных судов возник вопрос, должен ли считаться нарушением и быть наказуемым самовольный выход морского судна на судовые испытания перед рейсом до завершения таможенного оформления. Согласно статье 127 Таможенного кодекса Российской Федерации таможенное оформление производится в определенных для этого местах в регионе деятельности таможенного органа. Для морских судов таким местом является порт отправления с таможенной территории Российской Федерации (статья 170). Статья 131 упомянутого Кодекса устанавливает, что никто не вправе пользоваться и распоряжаться товарами и транспортными средствами, в отношении которых не было завершено таможенное оформление. Кроме того, перемещение транспортных средств через границу зоны таможенного контроля и в ее пределах допускается только с разрешения таможенного органа и под его контролем (статья 181). Необходимо также иметь в виду, что исключением из данного правила являются случаи, когда такое перемещение возможно в соответствии с нормами международного права. Как следует из статьи 230 Таможенного кодекса, нарушением таможенных правил признается противоправное действие или бездействие, посягающее на установленный порядок перемещения, таможенного контроля и оформления товаров и транспортных средств. Поскольку морским судном произведены действия, квалифицируемые Таможенным кодексом как нарушение таможенных правил, то за такие действия могут быть применены меры ответственности, установленные законодательством, в частности, статьей 258 Таможенного кодекса Российской Федерации (за нарушение порядка производства таможенного оформления). 5. Владелец склада временного хранения, ненадлежащим образом исполнивший свои обязанности по сохранности груза, несет ответственность перед таможенным органом за уплату таможенных платежей независимо от того, заключил ли он договор с лицом, помещающим товары и транспортные средства на склад, или нет. В практике применения арбитражными судами таможенного законодательства возник вопрос, кто должен нести ответственность за уплату таможенных платежей, если на склад временного хранения, учрежденный российским лицом, товары помещены по указанию таможенного органа без заключения договора между владельцем склада и лицом, поместившим товары на склад. Согласно статье 154 Таможенного кодекса, регулирующей отношения между таможенным органом и владельцем склада временного хранения, ответственность за уплату таможенных платежей в отношении товаров и транспортных средств, хранящихся на складе, несет владелец склада. К исключению из данного правила Таможенный кодекс относит случай применения к нему солидарной ответственности, если договором владельца склада с лицом, помещающим товары на склад, предусмотрено, что ответственность за уплату таможенных платежей несет это лицо. Таможенный кодекс не связывает вопросы применения ответственности, установленной названной статьей, с наличием между владельцем склада временного хранения и лицом, помещающим товары на склад, договорных отношений, предусмотренных статьей 150 Кодекса. Поэтому владелец склада временного хранения, принявший на хранение товары по указанию таможни, должен нести перед нею ответственность за уплату таможенных платежей и в том случае, когда между владельцем склада и лицом, помещающим товары, не были оформлены договорные отношения. 6. Таможенный орган вправе отказать в принятии таможенной декларации, если таможенные платежи не были уплачены в установленном порядке. В арбитражный суд обратилось акционерное общество с иском о признании недействительным постановления таможенного органа о наложении на него штрафа за недекларирование товаров. В обоснование своих требований истец сослался на то, что недекларирование товаров произошло по вине таможенного органа, отказавшего в принятии таможенной декларации в нарушение требований статьи 175 Таможенного кодекса. Таможенный орган в отзыве на исковое заявление указал, что постановление о наложении штрафа принято обоснованно, поскольку отказ в принятии таможенной декларации связан с неуплатой акционерным обществом таможенных платежей. В соответствии с требованиями Таможенного кодекса все товары и транспортные средства, перемещаемые через таможенную границу, подлежат декларированию не позднее 15 дней с момента представления товаров и транспортных средств, перевозящих товары, таможенному органу (статьи 168, 171). При декларировании товаров и транспортных средств декларант обязан уплатить таможенные платежи (ст.173). Их уплата, согласно статье 119 Таможенного кодекса, производится до принятия или одновременно с принятием таможенной декларации, если плательщику не предоставлена отсрочка или рассрочка уплаты таможенных платежей на основании статьи 121 Кодекса. Вопрос установления порядка оформления принятия таможенной декларации Кодекс относит к компетенции ГТК России. Нормы, содержащиеся во Временных правилах приема, регистрации и хранения таможенных деклараций, утвержденных приказом Государственного таможенного комитета Российской Федерации от 28.11.94 N 624, устанавливают, что принятие таможенной декларации и ее регистрация осуществляются после представления декларантом соответствующих документов, в том числе подтверждающих уплату таможенных платежей. С момента принятия таможенной декларации она становится документом, свидетельствующим о фактах, имеющих юридическое значение. Из содержания Таможенного кодекса и [ФИО] правил следует, что ссылка истца на ст.атью 175 Кодекса, согласно которой таможенный орган Российской Федерации не вправе отказать в принятии таможенной декларации, необоснованна, так как данная норма не относится к лицам, не оформившим таможенную декларацию в соответствии с установленным порядком. Поскольку акционерное общество надлежащим образом таможенную декларацию не оформило (не уплатило таможенные платежи, не получило отсрочку или рассрочку на их уплату), арбитражный суд в удовлетворении требований истца отказал обоснованно. 7. Определение позиции, к которой относится конкретный товар в соответствии с Товарной номенклатурой внешнеэкономической деятельности, в компетенцию арбитражного суда не входит. В практике арбитражных судов возник вопрос, могут ли арбитражные суды при рассмотрении исков о признании недействительными решений таможенных органов об отнесении конкретных товаров к соответствующим позициям Товарной номенклатуры внешнеэкономической деятельности сами определять позицию упомянутой товарной номенклатуры, к которой следует отнести товар. Согласно статье 217 Таможенного кодекса классификация товаров производится таможенными органами. Решения других органов и учреждений по классификации товаров в таможенных целях не используются. Поэтому, если арбитражным судом в ходе рассмотрения такого спора будет установлено, что классификация товаров произведена неправильно, он признает решение таможенного органа недействительным. Самостоятельно относить товары к соответствующим позициям Товарной номенклатуры внешнеэкономической деятельности арбитражный суд не вправе. 8. При поставках товаров иностранным поставщиком покупатель товаров выполняет все обязанности по их декларированию и несет в полном объеме ответственность, предусмотренную Таможенным кодексом, кроме случаев, установленных законодательством. В арбитражный суд обратилось акционерное общество с иском о признании недействительным постановления таможни о наложении на него штрафа за недоставление товаров, находящихся под таможенным контролем, на склад временного хранения (статья 254). По утверждению истца, ответственность за такое нарушение должен нести поставщик (он же перевозчик), поскольку в соответствии с контрактом он взял на себя обязанность по доставке груза на условиях франко-склад получателя и, следовательно, должен был исполнять распоряжение таможенного органа. Таможня в отзыве на исковое заявление указала, что решение о перемещении товара на склад временного хранения она вынуждена была принять в следствие непредставления акционерным обществом контракта на поставку ему груза. Неисполнение данного решения является нарушением таможенных правил и влечет за собой ответственность, предусмотренную статьей 254 Таможенного кодекса. Так как груз к таможенному оформлению был представлен акционерным обществом, то оно должно было доставить груз на склад временного хранения. Арбитражный суд, сославшись на то, что декларировать груз должен был его собственник (иностранный поставщик), доставивший груз на таможню своим транспортом, а также на несоблюдение таможенным органом отдельных процессуальных требований при составлении протокола о нарушении, признал постановление таможни недействительным. Кассационная инстанция решение суда первой инстанции отменила и в иске отказала, мотивировав свою позицию тем, что в соответствии со статьей 172 Таможенного кодекса декларантом может быть только российское лицо. Поскольку декларирование груза производилось акционерным обществом, оно и должно было исполнить распоряжение таможни о помещении груза на склад временного хранения. Допущенные таможенным органом неточности в оформлении протокола, на которые ссылался истец, суд признал не имеющими существенного значения. Рассмотрев протест на постановление кассационной инстанции, Высший Арбитражный Суд Российской Федерации оставил его без удовлетворения. К числу главных доводов, явившихся основанием для принятия такого решения, суд отнес следующие. Согласно статье 168 Таможенного кодекса товары, перемещаемые через таможенную границу Российской Федерации, подлежат декларированию таможенному органу. Исполнять обязанности по декларированию может только российское лицо, перемещающее товары (статья 172). Статья 18 Таможенного кодекса к лицам, перемещающим товары, кроме собственников товаров, относит и их покупателей. Поскольку по контракту с инофирмой покупателем выступало акционерное общество, оно должно было произвести декларирование товаров и нести предусмотренную Таможенным кодексом ответственность за неисполнение распоряжения таможенного органа. 9. При вывозе товаров по документам, содержащим недостоверные о них сведения, несет ответственность лицо, перемещающее товары. При этом конфискация применяется только к товарам, сокрытым от таможенного контроля. В арбитражный суд обратился Центр графических искусств с иском о признании недействительным постановления таможни о наложении на Центр штрафа и конфискации картин по мотиву сокрытия им от таможенного контроля перемещаемых через границу картин путем представления таможенному органу документов, содержащих о них недостоверные сведения (статьи 277, 278). Истец утверждал, что его вины в нарушениях, отмеченных в постановлении таможенного органа, нет, поскольку Центр не должен нести ответственность за действия эксперта-искусствоведа экспертно-контрольной группы Министерства культуры Российской Федерации, выдавшего ненадлежащее свидетельство на право вывоза культурных ценностей из России, а также работников, которые в ходе подготовки картин к отправке поместили дополнительно в контейнер еще одно полотно без оформления на него соответствующего разрешения. Ответчик с утверждениями истца не согласился, сославшись на то, что постановление таможни вынесено в соответствии с требованиями законодательства. Как следует из материалов дела, при таможенном досмотре картин, вывозимых Центром графических искусств за границу для участия в выставке-продаже, было установлено, что одно из полотен не соответствовало фотографии с изображением картины, подлежащей вывозу, семь работ исполнены в технике и на материале, не соответствующих указанному в документах возрасту произведений, одна картина не была заявлена к вывозу. По заключению эксперта, стоимость картин была значительно занижена. За указанные нарушения на Центр графических искусств был наложен штраф в размере 300% стоимости картин. Все полотна конфискованы как объекты правонарушения. Арбитражный суд доводы Центра графических искусств о вине эксперта и лиц, непосредственно подготавливающих картины к отправке, отклонил, сославшись на статью 278 Таможенного кодекса, в соответствии с которой ответственность за перемещение товаров через таможенную границу с обманным использованием документов несет лицо, перемещающее такие товары, то есть Центр графических искусств. Постановление таможни в части конфискации картин, которые соответствовали предъявленным на вывоз документам, отменил, указав в своем решении, что статья 277 Таможенного кодекса предусматривает конфискацию товаров, являющихся непосредственным объектом правонарушения. 10. Арбитражные суды при оценке протоколов таможенных органов должны исходить из того, что при уклонении лица, привлекаемого к ответственности за нарушение таможенных правил, от участия в производстве по делу таможенный орган может проводит такое производство в его отсутствие. В практике арбитражных судов возник вопрос, вправе ли таможенный орган осуществлять оформление материалов о нарушении таможенных правил в порядке производства по делу о нарушении таможенных правил без участия в нем лица, совершившего нарушение. Производство по делу включает в себя действия наделенных соответствующими полномочиями должностных лиц таможенного органа, направленные на выявление обстоятельств нарушения таможенных правил. Согласно статье 289 Таможенного кодекса дело о нарушении таможенных правил считается заведенным, а производство по нему начатым с момента составления протокола о нарушении. Производство по делу завершается передачей материалов дела на рассмотрение по существу и вынесения соответствующего постановления. Содержащиеся в Таможенном кодексе нормы не решают вопрос о праве таможенных органов вести производство по делу в случае, когда в нем не участвует лицо, допустившее нарушение. Вместе с тем неучастие в производстве по делу лица, привлекаемого к ответственности, статья 291 Таможенного кодекса не рассматривает в качестве обстоятельства, исключающего производство по делу. Статьи 307 и 363 Таможенного кодекса, регулирующие вопросы участия в производстве по делу о нарушении таможенных правил лиц, не проживающих и не находящихся на территории Российской Федерации, и лиц, привлекаемых к ответственности при рассмотрении дела, допускают производство по делу и его рассмотрение в отсутствие указанных лиц. При таких обстоятельствах вопрос о праве таможенного органа вести производство по делу в отсутствие лица, совершившего нарушение таможенных правил, следует решать по аналогии с упомянутыми статьями, то есть в тех случаях, когда такое лицо (его представитель), своевременно вызванное для участия в производстве по делу, по вызову не явилось и не заявило ходатайства об отложении производства с указанием причин такой просьбы, таможенный орган вправе осуществить производство по делу в его отсутствие. 11. Непредставление таможенным органом, вынесшим постановление о наложении взыскания, доказательств, подтверждающих обстоятельства, с учетом которых оно было вынесено, является основанием для отмены такого постановления. Предприятие обратилось в арбитражный суд с иском о признании недействительным постановления таможни об изъятии у него автотранспортных средств в целях обеспечения взыскания штрафа, наложенного за выдачу им покупателю товаров без разрешения Московской региональной таможни. В своих доводах предприятие утверждало, что статья 254 Таможенного кодекса, предусматривающая указанную ответственность, применена необоснованно, поскольку груз был выдан покупателю после его оформления в региональной таможне. Ответчик исковые требования не признал, сославшись на то, что принятое им постановление вынесено в соответствии с требованиями таможенного законодательства. Как следует из материалов дела, перевозимый истцом груз был доставлен в Московскую региональную таможню (по месту нахождения покупателя товара), о чем свидетельствует штамп этой таможни с отметкой \"выпуск разрешен\" и личная печать ее сотрудника, осуществлявшего непосредственную приемку груза, на грузовой таможенной декларации. На границе данный документ был предъявлен таможне при возврате транспортных средств, однако таможня, сославшись на то, что Московская региональная таможня не подтвердила поступления к ней перевозимого истцом груза, вынесла постановление об изъятии автотранспортных средств. Доказательств, подтверждающих поддельность штампа Московской региональной таможни и личной печати ее сотрудника на грузовой таможенной декларации, ответчик суду не представил. При таких обстоятельствах арбитражный суд признал факт нарушения перевозчиком статьи 254 Таможенного кодекса недоказанным, а постановление таможенного органа - недействительным. 12. Если таможенным органом постановление о наложении взыскания обращено к исполнению по истечении шестимесячного срока, исковое заявление о возврате списанной суммы может подаваться в арбитражный суд без соблюдения порядка обжалования постановления, установленного статьей 371 Таможенного кодекса. Железная дорога обратилась в арбитражный суд с иском о возврате списанного с нее на основании постановления таможни штрафа за недоставление в определенное таможенным органом место товаров, находящихся под таможенным контролем (статья 254). Главным мотивом подачи искового заявления в судебный орган явилось обращение решения таможенного органа к исполнению по истечении шести месяцев со дня его вынесения. Ответчик признал требования железной дороги необоснованными, сославшись на то, что истцом не был соблюден порядок обжалования решения таможенного органа, предусмотренный Таможенным кодексом. Согласно статье 378 Таможенного кодекса постановление о наложении взыскания, если оно не было обращено к исполнению в течение шести месяцев со дня вынесения, исполнению не подлежит. Поскольку действия таможенного органа по взысканию с железной дороги штрафа не основаны на нормах Таможенного кодекса, арбитражный суд признал доводы таможни о необходимости соблюдения истцом порядка обжалования постановления таможенного органа, установленного статьей 371 Таможенного кодекса, необоснованными, требования железной дороги о возврате списанной с нее суммы подлежащими удовлетворению. 13. Дополнительные взыскания, которые могут налагаться независимо от времени совершения или обнаружения нарушения таможенных правил, могут применяться и в том случае, когда основное взыскание не было применено вследствие пропуска шестимесячного срока. В практике арбитражных судов возник вопрос, могут ли таможенные органы налагать дополнительные взыскания, срок применения которых законодательством не ограничен, в тех случаях, когда основное наказание не было применено в связи с истечением срока, в течение которого оно могло быть наложено. Статьей 242 Таможенного кодекса предусмотрено шесть видов взысканий за нарушение таможенных правил. Три из них (предупреждение, штраф, отзыв лицензии или квалификационного аттестата) могут быть наложены на юридические лица и лица, занимающиеся предпринимательской деятельностью, не позднее шести месяцев со дня обнаружения правонарушения. Остальные взыскания, предусмотренные указанной статьей, налагаются независимо от времени совершения или обнаружения нарушения таможенных правил и независимо от того, являются они основными или дополнительными взысканиями (статья 247). Значительное количество статей Таможенного кодекса предусматривают, кроме основного вида взыскания, дополнительные, применяемые по усмотрению таможенных органов. Ограничений в применении таможенными органами взысканий, предусмотренных пунктами 4 - 6 статьи 242 в качестве дополнительных в тех случаях, когда истек срок для применения основного взыскания, Таможенный кодекс не устанавливает. Отсюда следует, что дополнительные взыскания могут быть применены и тогда, когда основное взыскание в установленном порядке не было наложено. 14. Сделка об уступке требования лицом, на которое был наложен штраф за нарушение таможенных правил, другому лицо о возврате сумм указанного штрафа является недействительной. В арбитражный суд обратилось акционерное общество с иском о возмещении ущерба, причиненного незаконным применением таможенным органом штрафных санкций к совместному предприятию за нарушение таможенных правил. В качестве правового обоснования заявления такого иска акционерное общество представило суду договор об уступке требования, в соответствии с которым совместное предприятие уступило акционерному обществу все права по взысканию указанного ущерба с таможенного органа. Арбитражный суд, сославшись на то, что отношения между совместным предприятием и таможенным органом основаны на властном подчинении и, следовательно, не могут быть предметом уступки требования, в удовлетворении исковых требований акционерному обществу отказал. Кассационная инстанция решение суда первой инстанции оставила без изменения, а жалобу - без удовлетворения по тем же основаниям. Акционерное общество в заявлении о принесении протеста указало, что сложившиеся между совместным предприятием и таможенным органом отношения вытекают не их властных отношений, а из отношений, касающихся причинения вреда незаконными действиями государственных органов (ст.127 Основ гражданского законодательства). Отсюда следует, что сделка об уступке требования действующему законодательству не противоречит. Как следует из пункта 3 статьи 2 Гражданского кодекса Российской Федерации, к имущественным отношениям, основанным на административном или ином властном подчинении одной стороны другой, гражданское законодательство не применяется. Согласно статье 388 Гражданского кодекса уступка требования кредитором другому лицу допускается, если она не противоречит закону. Поскольку отношения между таможенными органами и совместным предприятием основаны на властном подчинении, то сделка об уступке последним права требования акционерному обществу является недействительной. Руководствуясь указанными нормами, арбитражный суд в удовлетворении требований истца о принесении протеста отказал. 15. Жалобы на решения таможенных органов, связанные с наложением взыскания за нарушение таможенных правил, подаются в арбитражный суд по месту нахождения органа, принявшего обжалуемое решение. В соответствии со смыслом статьи 371 Таможенного кодекса обратиться в арбитражный суд с заявлением о признании недействительным решения таможни можно только после подачи на него жалобы в вышестоящий таможенный орган. Таким органом, согласно статье 8 Таможенного кодекса, является региональное таможенное управление. Границы таможенных управлений и таможен, в которых они осуществляют свою деятельность, могут не соответствовать (не совпадать) границам административно-территориальных единиц и границам субъектов Российской Федерации. При определении подсудности дел, связанных с обжалованием решений о наложении взысканий за нарушение таможенных правил, необходимо руководствоваться статьей 25 Арбитражного процессуального кодекса Российской Федерации (ст.35 АПК РФ 2002 г.)(*), из которой следует, что такие иски предъявляются в арбитражный суд по месту нахождения лица, чьи действия обжалуются, то есть исходя из его административно-территориального расположения. В тех случаях, когда региональное таможенное управление оставило постановление таможни без изменения, а жалобу без рассмотрения, иски предъявляются в арбитражный суд по месту нахождения таможни. Если заявление о признании недействительным решения вышестоящего таможенного органа подано с пропуском срока, установленного частью второй статьи 371 Таможенного кодекса, вопрос о его восстановлении решается арбитражным судом, рассматривающим спор. Федеральным конституционным законом \"Об арбитражных судах в Российской Федерации\" (ст.10), вступившим в силу с 1 июля 1995 г., определены полномочия Высшего Арбитражного Суда Российской Федерации по рассмотрению споров в первой инстанции. Эти полномочия являются исчерпывающими. Восстановление сроков, установленных статьей 371 Таможенного кодекса, среди них не названо. Поэтому заявления об их восстановлении Высшему Арбитражному Суду Российской Федерации неподсудны."
}