{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 18 декабря 2007 г. N 123 \"О некоторых вопросах, связанных с применением положений о расчете сумм налога, подлежащих уплате индивидуальными предпринимателями, применяющими упрощенную систему налогообложения или систему налогообложения в виде единого налога на вмененный доход\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 18 декабря 2007 г. N 123 \"О некоторых вопросах, связанных с применением положений о расчете сумм налога, подлежащих уплате индивидуальными предпринимателями, применяющими упрощенную систему налогообложения или систему налогообложения в виде единого налога на вмененный доход\" В связи с вопросами, возникающими в судебной практике о применении положений о расчете сумм налога, подлежащих уплате индивидуальными предпринимателями, применяющими упрощенную систему налогообложения или систему налогообложения в виде единого налога на вмененный доход, Президиум Высшего Арбитражного Суда Российской Федерации рекомендует арбитражным судам исходить из следующего. 1. Согласно пункту 3 статьи 346.21 Налогового кодекса Российской Федерации (далее - НК РФ) индивидуальным предпринимателям, применяющим упрощенную систему налогообложения и выбравшим в качестве объекта налогообложения доходы, предоставляются вычеты в пределах 50 процентов от суммы налога, в частности, в размере сумм страховых взносов на обязательное пенсионное страхование, уплаченных (в пределах исчисленных сумм) за этот же период времени в соответствии с законодательством Российской Федерации. Указанный вычет состоит как из суммы страховых взносов, уплаченных индивидуальным предпринимателем за своих работников, так и из суммы страховых взносов, уплаченных им за свое страхование. Для индивидуальных предпринимателей обязательный характер носят только страховые взносы в виде фиксированного платежа (пункт 1 статьи 28 Федерального закона \"Об обязательном пенсионном страховании в Российской Федерации\" (далее - Закон о пенсионном страховании). Уплата страховых взносов в части, превышающей сумму установленного фиксированного платежа, осуществляется на основании договора с Пенсионным фондом Российской Федерации, заключаемого добровольно (пункт 3 статьи 29 Закона о пенсионном страховании). При этом такие платежи производятся физическими лицами не в связи с наличием их регистрации в качестве индивидуального предпринимателя и осуществлением ими предпринимательской деятельности. Ввиду изложенного индивидуальные предприниматели, применяющие упрощенную систему налогообложения и выбравшие в качестве объекта налогообложения доходы, при применении налогового вычета в размере суммы страховых взносов, уплаченных за свое страхование, вправе учитывать только взносы, уплачиваемые в обязательном порядке. Для индивидуальных предпринимателей, являющихся плательщиками единого налога на вмененный доход, также установлена возможность осуществления налогового вычета только на сумму страховых взносов в виде фиксированного платежа, но не добровольно уплачиваемых страховых взносов (пункт 2 статьи 346.32 НК РФ). 2. В соответствии с подпунктом 7 пункта 1 статьи 346.16 НК РФ налогоплательщики, применяющие упрощенную систему налогообложения и выбравшие в качестве объекта налогообложения доходы, уменьшенные на величину расходов, уменьшают полученные доходы на расходы на все виды обязательного страхования работников и имущества, включая страховые взносы на обязательное пенсионное страхование, взносы на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний, производимые в соответствии с законодательством Российской Федерации. В силу статьи 7 Закона о пенсионном страховании обязательное пенсионное страхование распространяется на всех застрахованных лиц - не только на работающих у индивидуальных предпринимателей и юридических лиц, но и, в частности, на самих индивидуальных предпринимателей. Соответственно, в отличие от юридических лиц, уплачивающих страховые взносы на обязательное пенсионное страхование только за своих работников, индивидуальные предприниматели в силу статьи 6 Закона о пенсионном страховании являются страхователями и лиц, работающих у них, и себя лично, уплачивая на основании статьи 28 Закона о пенсионном страховании страховые взносы за свое страхование в виде фиксированного платежа. Также необходимо учитывать, что согласно абзацу второму пункта 3 статьи 346.11 НК РФ индивидуальные предприниматели, применяющие упрощенную систему налогообложения (как выбравшие в качестве объекта налогообложения доходы, так и выбравшие в качестве такового доходы, уменьшенные на величину расходов), равным образом уплачивают страховые взносы на обязательное пенсионное страхование в соответствии с законодательством Российской Федерации. При этом исходя из принципа равенства налогообложения (пункт 1 статьи 3 НК РФ) обеим категориям налогоплательщиков должно быть предоставлено право уменьшить налоговую базу на одни и те же виды страховых взносов. С учетом этого налогоплательщики - индивидуальные предприниматели, применяющие упрощенную систему налогообложения и выбравшие в качестве объекта налогообложения доходы, уменьшенные на величину расходов, - вправе уменьшить полученные доходы не только на сумму страховых взносов на обязательное пенсионное страхование, уплачиваемых за страхование своих работников, но и на сумму страховых взносов в виде фиксированного платежа, уплачиваемых за свое страхование. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО]"
}