{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 5 мая 1997 г. N 14 \"Обзор практики разрешения споров, связанных с заключением, изменением и расторжением договоров\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 5 мая 1997 г. N 14 \"Обзор практики разрешения споров, связанных с заключением, изменением и расторжением договоров\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики разрешения споров, связанных с заключением, изменением и расторжением договоров и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] к информационному письму Высшего Арбитражного Суда РФ от 5 мая 1997 г. N 14 Обзор практики разрешения споров, связанных с заключением, изменением и расторжением договоров 1. Пропуск 30-дневного срока, установленного статьей 445 Гражданского кодекса Российской Федерации для передачи протокола разногласий на рассмотрение арбитражного суда, не является основанием для отказа в принятии искового заявления. В практике арбитражных судов при рассмотрении споров, связанных с заключением договоров в обязательном порядке, возник вопрос о последствиях нарушения 30-дневного срока передачи разногласий по договору на рассмотрение арбитражного суда, установленного статьей 445 Гражданского кодекса Российской Федерации. Согласно пункту 1 данной статьи заинтересованная в заключении договора сторона направляет другой стороне, для которой заключение договора обязательно, оферту (проект договора). Последняя должна в течение 30 дней со дня получения проекта рассмотреть его и направить оференту извещение об акцепте, отказе от него либо извещение об акцепте оферты на иных условиях (протокол разногласий к проекту договора). В случае получения извещения об акцепте оферты на иных условиях оферент вправе либо известить акцептанта о принятии договора в его редакции либо передать разногласия, возникшие при заключении договора, на рассмотрение суда в течение 30 дней со дня получения такого извещения или истечения срока для акцепта. Названный срок не должен рассматриваться как срок, ограничивающий возможность заинтересованной стороны на передачу разногласий по договору в арбитражный суд. Поэтому в тех случаях, когда заинтересованная сторона передала разногласия на рассмотрение суда по его истечении, а другая сторона не возразила против этого, суд рассматривает такое исковое заявление по существу. Если проект договора направляется стороной, для которой заключение договора обязательно, она обязана после получения от акцептанта протокола разногласий известить последнего о принятии договора в его редакции либо об отклонении указанного протокола. При отклонении протокола разногласий либо неполучении извещения о результатах его рассмотрения в 30-дневный срок сторона, направившая протокол разногласий, вправе передать спорные вопросы на рассмотрение арбитражного суда. В случае непередачи в арбитражный суд в 30-дневный срок оферентом (в первом случае) или акцептантом (во втором случае) протокола разногласий по условиям, относящимся к существенным условиям договора, договор считается незаключенным. При решении вопроса о том, относятся ли содержащиеся в протоколе разногласий условия к существенным, необходимо руководствоваться статьей 432 Гражданского кодекса Российской Федерации, согласно которой существенными являются условия о предмете договора, условия, названные в законе или иных правовых актах как существенные, а также все те условия, относительно которых по заявлению одной из сторон должно быть достигнуто соглашение. Гражданский кодекс Российской Федерации не решает вопрос о том, вправе ли сторона, для которой заключение договора обязательно, передать разногласия по договору на рассмотрение суда, однако если они были переданы, а контрагент представил в суд свои предложения по условиям договора, то в этом случае арбитражный суд должен исходить из того, что спор передан на его рассмотрение по соглашению сторон. 2. С иском о понуждении заключить публичный договор вправе обратиться только контрагент коммерческой организации, обязанной его заключить. В практике арбитражных судов возник вопрос о том, вправе ли коммерческая организация, в обязанности которой входит выполнение работ или оказание услуг в отношении каждого, кто к ней обратится, требовать заключения договора с потребителем в связи с уклонением последнего от его заключения. Как следует из пункта 2 статьи 421 Гражданского кодекса Российской Федерации, понуждение к заключению договора не допускается, за исключением случаев, когда обязанность заключить договор предусмотрена настоящим Кодексом, законом или добровольно принятым обязательством. В соответствии с пунктом 1 статьи 426 Гражданского кодекса Российской Федерации публичным договором признается договор, заключенный коммерческой организацией и устанавливающий ее обязанности по продаже товаров, выполнению работ или оказанию услуг, которые такая организация по характеру своей деятельности должна осуществлять в отношении каждого, кто к ней обратится. Пункт 3 этой же статьи устанавливает, что при необоснованном уклонении коммерческой организации от заключения публичного договора применяются положения, предусмотренные пунктом 4 статьи 445 Гражданского кодекса Российской Федерации. В пункте 4 указанной статьи предусмотрено следующее: если сторона, для которой в соответствии с настоящим Кодексом или иными законами заключение договора обязательно, уклоняется от его заключения, другая сторона вправе обратиться в суд с требованием о понуждении заключить договор. По смыслу пунктов 1 и 3 статьи 426, а также пункта 4 статьи 445 Гражданского кодекса Российской Федерации обратиться в суд с иском о понуждении заключить публичный договор может только контрагент обязанной стороны. Коммерческая организация понуждать потребителя к заключению такого договора не вправе. В тех случаях, когда потребитель пользуется услугами (энергоснабжение, услуги связи и т.п.), оказываемыми обязанной стороной, однако от заключения договора отказывается, арбитражные суды должны иметь в виду следующее. Фактическое пользование потребителем услугами обязанной стороны следует считать в соответствии с пунктом 3 статьи 438 Гражданского кодекса Российской Федерации как акцепт абонентом оферты, предложенной стороной, оказывающей услуги (выполняющей работы). Поэтому данные отношения должны рассматриваться как договорные. 3. Вопрос о включении в основной договор условий, не предусмотренных предварительным договором, решается арбитражным судом с учетом конкретных обстоятельств дела. В практике арбитражных судов возник вопрос, вправе ли арбитражный суд понуждать сторону включить в основной договор условие о цене, если такое условие не было предусмотрено в предварительном договоре. Согласно пункту 1 статьи 429 Гражданского кодекса Российской Федерации по предварительному договору стороны обязуются заключить в будущем договор на условиях, предусмотренных предварительным договором. Предварительный договор должен содержать условия, позволяющие установить предмет, а также другие существенные условия основного договора (п. 3 ст. 429 ГК РФ). Если в предварительном договоре условие о цене не было указано, то это не означает, что стороны не определились в этом вопросе. В соответствии со статьей 424 Гражданского кодекса Российской Федерации исполнение договора оплачивается по цене, установленной соглашением сторон. При отсутствии в возмездном договоре условия о цене и невозможности ее определения исходя из условий договора исполнение договора должно быть оплачено по цене, которая при сравнимых обстоятельствах обычно взимается за аналогичные товары, работы или услуги. Отсюда следует, что требование о включении в основной договор условия о том, что цена определяется в порядке, предусмотренном статьей 424 Гражданского кодекса Российской Федерации, должно быть удовлетворено арбитражным судом. В том случае, когда в предварительном договоре указано, что условие о цене будет определено сторонами в основном договоре, такая запись должна расцениваться арбитражным судом как достижение согласия сторон о включении в основной договор данного условия и разногласия по установлению конкретной цены также подлежат рассмотрению арбитражным судом. Если одна из спорящих сторон при отсутствии в предварительном договоре условия о цене настаивает на включении в основной договор условий об определении цены в ином порядке, чем предусмотрено статьей 424 Гражданского кодекса Российской Федерации, или требует указания в нем конкретной цены, а другая сторона возражает против этого, то арбитражный суд не вправе рассматривать такой спор. 4. Длительные хозяйственные связи с поставщиком не являются основанием для обязания его заключить договор на поставку продукции для государственных нужд. Акционерное общество закрытого типа обратилось в арбитражный суд с требованием об обязании фабрики первичной обработки шерсти заключить договор на поставку шерсти для государственных нужд. В обоснование своих требований истец сослался на длительные хозяйственные связи, существовавшие между сторонами. При этом он руководствовался Федеральным законом от 13.12.94 \"О поставках продукции для федеральных государственных нужд\". Суд отказал в удовлетворении требований истца, исходя из положений пункта 1 статьи 421 Гражданского кодекса Российской Федерации, согласно которому понуждение к заключению договора не допускается, за исключением случаев, когда обязанность заключить договор предусмотрена Гражданским кодексом Российской Федерации, законом или добровольно принятым обязательством. В силу пункта 1 статьи 525 Гражданского кодекса Российской Федерации поставка товаров для государственных нужд осуществляется на основе государственного контракта, а также заключаемых в соответствии с ним договоров. Такими нуждами признаются потребности Российской Федерации или субъектов Российской Федерации, определяемые в порядке, установленном законом. Заказ на поставку продукции в соответствии с указанным Федеральным законом ответчику не доведен. Поскольку в соответствии с пунктом 2 статьи 527 Гражданского кодекса Российской Федерации заключение государственного контракта является обязательным для поставщика лишь в случаях, установленных законом, то длительные хозяйственные связи при отсутствии определенных законодательством необходимых условий заключения договора на поставку товаров для государственных нужд не являются основанием для понуждения заключить договор. 5. Совершение конклюдентных действий может рассматриваться при определенных условиях как согласие на внесение изменений в договор, заключенный в письменной форме. В арбитражный суд обратилось акционерное общество (арендодатель) с иском к товариществу с ограниченной ответственностью (арендатор) о внесении изменений в договор аренды нежилого помещения, поскольку товарищество письменного согласия на изменение условий договора не давало, хотя вносило арендную плату по новым ставкам, предложенным истцом. Арбитражный суд исковые требования акционерного общества удовлетворил. При этом он исходил из того, что действия арендатора по внесению арендной платы не могут рассматриваться как его согласие на внесение изменений в договор аренды, так как в соответствии со статьей 452 Гражданского кодекса Российской Федерации соглашение об изменении договора совершается в той же форме, что и договор, если из закона, иных правовых актов, договора или обычаев делового оборота не вытекает иное. Поскольку исходя из статьи 609 Гражданского кодекса Российской Федерации договор аренды между юридическими лицами заключается в письменной форме, то соглашение о внесении изменений в договор также должно быть выражено в письменной форме. Кассационная инстанция решение суда первой инстанции отменила, сославшись на пункт 3 статьи 434 Гражданского кодекса Российской Федерации, которым установлено, что письменная форма договора считается соблюденной, если письменное предложение заключить договор принято в порядке, предусмотренном пунктом 3 статьи 438 Кодекса. Как следует из названного пункта статьи 438 Кодекса, совершение лицом, получившим оферту, действий по выполнению указанных в ней условий (уплата соответствующей суммы) считается акцептом, если иное не предусмотрено законом, иными правовыми актами или не указано в оферте. Так как иных оснований для непризнания действий арендатора акцептом не было, возражений по условиям арендной платы, предложенной арендодателем, не заявлено, действия товарищества должны расцениваться как его согласие на внесение изменений в договор аренды. 6. Отмена нормативного акта, предусматривавшего ответственность за нарушение обязательства, может служить основанием для исключения из договора условия об ответственности, основанного на этом акте. Акционерное общество обратилось в арбитражный суд с иском к энергоснабжающей организации об исключении из договора пункта, предусматривающего пени за неуплату стоимости потребленной электроэнергии в размере 2 процентов от суммы неоплаты за каждый день просрочки. Арбитражный суд в удовлетворении исковых требований отказал по следующим мотивам. Стороны в договоре установили, что ответственность за нарушение обязательств по оплате потребленной электроэнергии применяется в размере, установленном постановлением Правительства Российской Федерации от 07.08.92 N 558 \"О стабилизации финансового положения в электроэнергетике Российской Федерации\". С момента включения в договор нормы об ответственности, содержащейся в указанном постановлении, она становится договорным условием, поэтому признание постановления утратившим силу не может служить основанием для исключения такого условия из договора. Кассационная инстанция решение суда первой инстанции отменила, сославшись на следующее. Неустойка, установленная постановлением Правительства Российской Федерации от 07.08.92 N 558, выражена в императивной форме и применялась независимо от того, включена она в договор или нет (п. 1 ст. 332 ГК РФ). Воспроизведение такой неустойки в договоре не дает оснований считать ее договорной. Поскольку в договоре предусматривалась неустойка, которая воспроизводила норму закона, выраженную в императивной форме, стороны ее размер в соответствии с пунктом 2 статьи 332 Гражданского кодекса Российской Федерации не увеличили, то есть не придали неустойке договорный характер, такое условие при отмене нормативного акта может быть исключено из договора. 7. Отсутствие в договоре условий об ответственности сторон за его нарушение само по себе не является основанием для принудительного внесения в него изменений. В арбитражный суд обратилась энергоснабжающая организация с иском о внесении изменений в договор о пользовании электроэнергией, касающихся включения в него условий об ответственности за просрочку оплаты потребленной энергии в виде пени в размере 0,5 процента неоплаченной суммы за каждый день просрочки. Свои требования энергоснабжающая организация мотивировала тем, что в договоре не были предусмотрены условия об ответственности потребителя за просрочку оплаты электрической энергии. Суд первой инстанции требования истца удовлетворил. Кассационная инстанция решение суда первой инстанции отменила со ссылкой на то, что потребитель с требованиями энергоснабжающей организации о внесении изменений в договор не согласился, а отсутствие в нем условий об ответственности само по себе не является основанием для принудительного внесения в него изменений. Доказательств систематических нарушений порядка и сроков оплаты потребляемой электроэнергии (существенное нарушение договора), являющихся основанием для изменения договора в соответствии со статьей 450 Гражданского кодекса Российской Федерации, энергоснабжающая организация не представила. 8. Требование о расторжении договора аренды не подлежит удовлетворению, если в разумный срок устранены нарушения, послужившие основанием для обращения в арбитражный суд. На рассмотрение арбитражного суда передано заявление с просьбой о расторжении договора в связи с существенными нарушениями договора - систематическими неплатежами арендной платы, невыполнением обязательств по ремонту арендованного помещения, заключением договоров субаренды без разрешения арендодателя. В ходе разбирательства дела в заседании суда ответчик представил доказательства об устранении перечисленных нарушений. Арбитражный суд в удовлетворении исковых требований отказал по следующим основаниям. Согласно пункту 2 статьи 450 Гражданского кодекса Российской Федерации по требованию одной из сторон договор может быть изменен или расторгнут по решению суда при существенном нарушении договора другой стороной, а также в иных случаях, предусмотренных Гражданским кодексом Российской Федерации или другими законами. Как следует из статьи 619 Гражданского кодекса Российской Федерации, перечисленные нарушения могут служить основанием для постановки вопроса о расторжении договора в судебном порядке только после направления арендатору письменного предупреждения о необходимости исполнения им обязательств в разумный срок. Учитывая, что допущенные арендатором нарушения условий договора, явившиеся причиной для обращения в арбитражный суд, в необходимый для этого срок устранены, у арендодателя не было оснований для предъявления такого иска. 9. Уклонение продавца от принятия исполнения является основанием для отказа в удовлетворении его требования о расторжении договора. В арбитражный суд обратилось акционерное общество с иском к товариществу с ограниченной ответственностью о расторжении договора купли-продажи нежилого помещения. По утверждению истца, покупатель не перечислил на его расчетный счет в определенный договором срок соответствующую сумму за указанное помещение. Суд отклонил требование акционерного общества, исходя из следующего. Согласно материалам дела, в связи с уклонением продавца от получения денег сумма выкупа была внесена в депозит нотариуса в соответствии со статьей 327 Гражданского кодекса Российской Федерации. Продавец, письменно уведомленный нотариусом о наличии в депозите суммы выкупа, не сообщил ему данные, по которым необходимо перечислить на его расчетный счет внесенную в депозит сумму. Арбитражный суд охарактеризовал действия акционерного общества как уклонение от принятия исполнения обязательства, поскольку в соответствии с частью 4 пункта 1 статьи 327 Гражданского кодекса Российской Федерации должник вправе внести причитающиеся с него деньги или ценные бумаги в депозит нотариуса, если обязательство не может быть исполнено должником вследствие уклонения кредитора от принятия исполнения независимо от вида заключенного договора. 10. Нарушение подрядчиком сроков окончания строительных работ и превышение сметной стоимости строительства может служить основанием для расторжения договора. В арбитражный суд обратился жилищно-строительный кооператив с иском к акционерному обществу открытого типа о расторжении договора подряда на строительство жилого дома вследствие существенного нарушения ответчиком его условий, выразившегося в превышении сметной стоимости жилого дома и несоблюдении срока исполнения обязательств. Ответчик возразил против удовлетворения исковых требований, мотивируя свои доводы возникшими у него трудностями с поставкой строительных материалов и удорожанием строительства вследствие инфляции. Согласно пункту 1 статьи 743 Гражданского кодекса Российской Федерации подрядчик обязан осуществлять строительство и связанные с ним работы в соответствии со сметой, определяющей цену работы. Если по независящим от него причинам стоимость работ превысила смету не менее чем на 10 процентов, подрядчик вправе требовать ее пересмотра (п. 3 ст. 744 ГК РФ). Что касается сроков продления строительных работ, то они могут быть изменены только по соглашению сторон. Между тем подрядчик в установленном порядке условия о повышении стоимости строительных работ и продлении срока их завершения с заказчиком не согласовал. При таких обстоятельствах арбитражный суд обоснованно признал допущенные подрядчиком нарушения существенными и, руководствуясь статьей 450 Гражданского кодекса Российской Федерации, принял решение о расторжении договора."
}