{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 9 декабря 2010 г. N 143",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 9 декабря 2010 г. N 143 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор судебной практики по некоторым вопросам применения арбитражными судами статьи 222 Гражданского кодекса Российской Федерации и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 29 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор судебной практики по некоторым вопросам применения арбитражными судами статьи 222 Гражданского кодекса Российской Федерации 1. Принудительный снос самовольной постройки может быть осуществлен только на основании решения суда Производственный кооператив обратился в арбитражный суд с заявлением о признании недействительным распоряжения главы муниципального образования о сносе возведенной заявителем самовольной постройки (здания ангара). Этим распоряжением производственному кооперативу предписывалось в тридцатидневный срок снести здание ангара, указывалось, что при неисполнении распоряжения в добровольном порядке постройка будет снесена силами специализированного муниципального предприятия, а связанные с этим расходы - взысканы с производственного кооператива. Производственный кооператив обосновал свое требование тем, что лишение его имущества во внесудебном порядке противоречит статье 35 Конституции Российской Федерации. Ответчик против заявленного требования возражал, сославшись на то, что постройка является самовольной, поскольку создана без получения необходимых разрешений (отсутствуют разрешение на строительство и утвержденная проектная документация). При этом по смыслу статьи 222 Гражданского кодекса Российской Федерации (далее - ГК РФ) снос самовольных построек производится в административном порядке (пункт 2 статьи 222 Кодекса), а в судебном порядке разрешается лишь вопрос о признании права собственности на самовольно возведенный объект (пункт 3 статьи 222 ГК РФ). Решением суда первой инстанции в удовлетворении заявленного требования было отказано по следующим основаниям. Согласно материалам дела спорный объект недвижимости являлся самовольной постройкой. Не оспаривая этот факт, производственный кооператив требовал, признания недействительным распоряжения главы муниципального образования лишь по тому основанию, что решение о сносе не могло быть принято в административном порядке. Суд указал, что в силу пункта 2 статьи 222 ГК РФ лицо, осуществившее самовольную постройку, не приобретает на нее право собственности, а сама постройка подлежит сносу осуществившим ее лицом или за его счет. Следовательно, самовольная постройка подлежит сносу и без соответствующего судебного решения и ее снос возможен па основании распоряжения, принятого в административном порядке. По мнению суда, в данном случае установленные Конституцией Российской Федерации и ГК РФ принципы неприкосновенности собственности и недопустимости лишения имущества иначе как по решению суда не нарушаются, поскольку право собственности на объект самовольной постройки не возникает. Судебная защита прав лица, осуществившего спорную постройку, в данном случае обеспечивается путем оспаривания распоряжения о сносе. Суд апелляционной инстанции решение суда первой инстанции отменил, заявленное требование удовлетворил, исходя из следующего. Согласно статье 35 Конституции Российской Федерации право частной собственности охраняется законом; никто не может быть лишен своего имущества иначе как по решению суда. В соответствии с пунктом 1 статьи 1 ГК РФ гражданское законодательство основывается, в частности, на признании равенства участников регулируемых им отношений, неприкосновенности собственности, недопустимости произвольного вмешательства кого-либо в частные дела, обеспечении судебной защиты нарушенных прав. Принимая распоряжение о сносе ангара как самовольной постройки, орган местного самоуправления решил тем самым вопрос о праве собственности производственного кооператива, так как в силу абзаца первого пункта 2 статьи 222 ГК РФ лицо, осуществившее самовольную постройку, не приобретает на нее право собственности. Между тем федеральным законодательством такого права административным органам не предоставлено. Суд апелляционной инстанции также отметил, что право собственности на самовольную постройку может быть признано судом при наличии условий, указанных в пункте 3 статьи 222 ГК РФ. В случае принудительного сноса самовольной постройки во внесудебном порядке лицо, в собственности, пожизненном наследуемом владении, постоянном бессрочном пользовании которого находится земельный участок, лишается права требовать признания права собственности на самовольную постройку. Кроме того, суд апелляционной инстанции указал, что принятие в административном порядке распоряжения о сносе самовольной постройки и последующее исполнение этого решения привело бы к ее уничтожению, а поэтому восстановление положения, существовавшего до издания такого распоряжения, при последующем судебном контроле было бы невозможно. Следовательно, решение о сносе постройки, принятое в административном порядке, противоречит статье 35 Конституции Российской Федерации, а также общим началам гражданского законодательства. Статья 222 ГК РФ не предусматривает административного порядка сноса самовольных построек. Принудительный снос самовольной постройки может быть осуществлен только на основании решения суда, которым удовлетворен иск о сносе. Обжалованное в суд кассационной инстанции постановление суда апелляционной инстанции было оставлено без изменения. 2. Прокурор вправе обратится в арбитражный суд с иском о сносе самовольной постройки в целях защиты публичных интересов. Прокурор обратился в арбитражный суд с иском к акционерному обществу о сносе возведенной ответчиком автозаправочной станции с магазином и моечным узлом как самовольной постройки (статья 222 ГК РФ). В обоснование своего требования истец сослался на то, что при строительстве были существенно нарушены строительные нормы и правила, следствием чего может стать обрушение этих объектов. По мнению прокурора, сохранение постройки создает угрозу жизни и здоровью граждан. Решением суда первой инстанции в удовлетворении иска отказано, поскольку прокурор в силу статьи 52 АПК РФ не обладает правом на предъявление иска о сносе самовольной постройки. Указанное решение было отменено судом апелляционной инстанции по следующим основаниям. Согласно пункту 4 статьи 27 Федерального закона \"О прокуратуре Российской Федерации\" в случае нарушения прав и свобод человека и гражданина, защищаемых в порядке гражданского судопроизводства, когда нарушены права и свободы значительного числа граждан либо в силу иных обстоятельств нарушение приобрело особое общественное значение, прокурор предъявляет и поддерживает в суде или арбитражном суде иск в интересах пострадавших. На основании пункта 3 статьи 35 названного Закона прокурор в соответствии с процессуальным законодательством вправе обратиться в суд с заявлением, если этого требует защита прав граждан и охраняемых законом интересов общества или государства. Суд апелляционной инстанции указал, что по смыслу данных норм, а также положений статьи 52 АПК РФ последние нельзя рассматривать как запрет для прокурора заявить в арбитражный суд требование о сносе самовольной постройки в интересах неопределенного круга лиц, в том числе граждан. При ином толковании указанных правовых норм органы прокуратуры будут лишены возможности реализовывать возложенные на них функции, а неопределенный круг лиц, в интересах которого прокурором было заявлено требование, - защиты своих нарушенных прав и законных интересов. Суд апелляционной инстанции также учел, что основанием для предъявления в суд иска, о сносе автозаправочной станции явились многочисленные обращения граждан, проживающих рядом со спорным объектом. В связи с вышеизложенным, суд апелляционной инстанции рассмотрел требование прокурора по существу. В другом деле прокурор обратился в арбитражный суд с иском к обществу с ограниченной ответственностью о сносе возведенного ответчиком склада как самовольной постройки. Как указал прокурор, постройка была создана на земельном участке, принадлежащем государственному учреждению на праве постоянного (бессрочного) пользования, при этом согласие на строительство, данное этим учреждением и уполномоченным представителем собственника имущества учреждения, отсутствует. Решением суда первой инстанции в удовлетворении иска отказано на основании следующего. Прокурор обладает правом на обращение в арбитражный суд с иском о сносе самовольной постройки в публичных интересах. Так, прокурор вправе требовать сноса самовольной постройки, сохранение которой создает угрозу жизни и здоровью граждан. Вместе с тем прокурор в силу статьи 52 АПК РФ не обладает правом на предъявление иска о сносе самовольной постройки, которая создана с нарушением исключительно гражданского права законного владельца земельного участка. 3. Орган, осуществляющий строительный надзор, вправе в защиту публичных интересов обратится в арбитражный суд с иском о сносе самовольной постройки, созданной без получения необходимых разрешений или с существенным нарушением градостроительных и строительных норм и правил. Орган, осуществляющий строительный надзор, обратился в арбитражный суд с иском к акционерному обществу о сносе возведенной ответчиком самовольной постройки (здания магазина). В обоснование заявленного требования истец указал, что спорное строение возведено с существенными нарушениями строительных норм и правил, его сохранение создает угрозу жизни и здоровью граждан. Кроме того, акционерное общество, несмотря на отказ во вводе здания магазина в эксплуатацию и на неоднократные предупреждения со стороны истца, использует строение для торговли. Решением суда первой инстанции в удовлетворении иска отказано ввиду следующего. В соответствии со статьей 53 АПК РФ государственные органы, органы местного самоуправления и иные органы вправе обратиться с исками или заявлениями в арбитражный суд в защиту публичных интересов в случаях, предусмотренных федеральным законом. За органом, осуществляющим строительный надзор, право на предъявление в суд иска о сносе самовольной постройки законом прямо не закреплено. Суд апелляционной инстанции решение отменил по следующим основаниям. Согласно пунктам 1 и 2 статьи 54 Градостроительного кодекса Российской Федерации (далее - ГрК РФ) государственный строительный надзор осуществляется, при строительстве, реконструкции объектов капитального строительства, при их капитальном ремонте. Предметом государственного строительного надзора является проверка соответствия выполняемых работ в процессе строительства, реконструкции, капитального ремонта, объектов капитального строительства требованиям: технических регламентов и проектной документации. В силу статьи 222 ГК РФ самовольной является постройка, осуществленная без получения необходимых, разрешений или с существенным нарушением градостроительных и строительных норм и правил. Таким образом, результатом проведения строительного надзора может быть установление факта существенного нарушения градостроительных и строительных норм и правил в процессе строительства, что является одним из оснований отнесения постройки к самовольным. Самовольная постройка подлежит сносу (пункт 2 статьи 222 ГК РФ). Принудительный снос самовольной постройки может быть осуществлен только на основании решения суда, которым удовлетворен иск о сносе. ГрК РФ определяет общие, полномочия органов, осуществляющих строительный надзор, которые необходимы для выполнения возложенных на них надзорных функций. Возможность предъявления иска о сносе самовольной постройки в суд следует из целей осуществления надзора, определенных принципами законодательства о градостроительной деятельности, к таким принципам согласно статье 2 ГрК РФ, в частности, относятся осуществление градостроительной деятельности с соблюдением требований технических регламентов; осуществление градостроительной деятельности с соблюдением требований безопасности территорий, инженерно-технических требований, требований гражданской обороны, обеспечением предупреждения чрезвычайных ситуаций природного и техногенного характера, принятием мер по противодействию террористическим актам; осуществление градостроительной деятельности с соблюдением требований охраны окружающей среды и экологической безопасности. В связи с этим за органом, осуществляющим строительный надзор, должно быть признано право на предъявление в публичных интересах в суд иска о сносе самовольной постройки. Статья 53 АПК РФ не может рассматриваться как не допускающая реализацию полномочий названного органа, закрепленных законом. 4. Правом требовать сноса самовольной постройки наряду с собственником, субъектом иного вещного права на земельный участок, законным владельцем земельного участка, на котором возведена самовольная постройка, обладают и иные лица, права и охраняемые законом интересы которых нарушает сохранение самовольной постройки. Акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о сносе здания, возведенного ответчиком на арендованном им земельном участке. В обоснование своего требования истец сослался на то, что спорный объект является самовольной постройкой, поскольку возведен с существенными нарушениями градостроительных и строительных норм и правил. Земельный участок истца граничит с земельным участком, на котором ответчиком возведена самовольная постройка. Сохранение этой постройки нарушает права истца. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в иске было отказано ввиду того, что истец не обладает правом на предъявление иска о сносе здания как самовольной постройки. Суды указали, что в соответствии с пунктом 1 статьи 222 ГК РФ самовольной постройкой является такое строение или сооружение, которое создано на земельном участке, не отведенном для этих целей в установленном порядке, либо возведено без получения необходимых разрешений или с существенным нарушением градостроительных и строительных норм и правил. Отсюда вытекает, что возведением самовольной постройки могут быть нарушены права и законные интересы собственника или иного законного владельца земельного участка, на котором возведена самовольная постройка, или граждан, если сохранением такой постройки создана угроза их жизни и здоровью. Истец не имеет прав на земельный участок, на котором возведена постройка. Собственник же земельного участка против возведения спорного объекта не возражал. Кроме того, истец не является тем субъектом, который вправе обращаться в суд в защиту прав и законных интересов других лиц. Суд кассационной инстанции судебные акты первой и апелляционной инстанций отменил, дело направил на новое рассмотрение, исходя из следующего. В силу последнего абзаца пункта 3 статьи 222 ГК РФ право собственности на самовольную постройку не может быть признано, если сохранение постройки нарушает права и охраняемые законом интересы других лиц либо создает угрозу жизни и здоровью граждан. Из этой нормы закона следует, что правом на обращение в суд с требованием о сносе самовольной постройки обладает не только собственник или иной, законный владелец соответствующего земельного участка, но и лица, права и законные интересы которых нарушены сохранением постройки, а также граждане, жизни и здоровью которых угрожает ее сохранение. Иное толкование положений статьи 222 ГК РФ означает отказ в судебной защите нарушенных прав и законных интересов этих лиц. Суд кассационной инстанции указал, что судом не оценивались представленные истцом доказательства, свидетельствующие о его заинтересованности как смежного землепользователя в заявлении указанного требования, а также доказательства существенного нарушения градостроительных и строительных норм и правил при строительстве спорного здания. В связи с этим дело было направлено на новое рассмотрение, при котором суду надлежало оценить заинтересованность истца в заявлении данных требований и рассмотреть спор по существу, а также привлечь к участию в деле собственника земельного участка либо в качестве третьего лица на стороне ответчика, либо с учетом того, что он фактически одобрял действия лица, осуществившего самовольную постройку, в качестве соответчика (по ходатайству или с согласия истца). 5. Наличие государственной регистрации права собственности на объект недвижимого имущества само по себе не является основанием для отказа в удовлетворении иска о сносе этого объекта как самовольной постройки. Открытое акционерное общество - собственник земельного участка - обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о сносе возведенного ответчиком здания. Истец обосновал свое требование тем, что спорное здание является самовольной постройкой, так как создано на принадлежащем ему земельном участке без его согласия, и представил доказательства того, что ответчик не обладал и не обладает каким-либо правом на этот участок. По мнению истца, в силу положений статьи 222 ГК РФ право собственности ответчика на указанное здание не могло возникнуть и быть зарегистрировано в Едином государственном реестре прав на недвижимое имущество и сделок с ним (далее - Реестр). В отзыве на иск ответчик указал на необоснованность требования, поскольку его право собственности на спорное здание зарегистрировано в установленном законом порядке, а законодательством при наличии государственной регистрации права собственности на объект недвижимого имущества не предусмотрена возможность признания такого объекта самовольной постройкой и его сноса. Кроме того, ответчик отметил, что государственная регистрация его права не была оспорена или признана судом недействительной. Суд первой инстанции в иске отказал, исходя из следующего. В соответствии со статьей 2 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" государственная регистрация - юридический акт признания и подтверждения государством возникновения, ограничения, перехода прав на недвижимое имущество в соответствии с ГК РФ. Государственная регистрация является единственным доказательством существования зарегистрированного права, которое может быть оспорено только в судебном порядке. Поскольку право ответчика на здание не оспорено, иск о сносе не подлежит удовлетворению. Суд апелляционной инстанции с такой позицией не согласился, решение суда первой инстанции отменил, иск удовлетворил. Суд апелляционной инстанции указал, что материалами дела подтверждено сооружение спорной постройки без согласия собственника земельного участка и отсутствие у ответчика каких-либо прав на этот участок, то есть здание является самовольной постройкой и право собственности ответчика на него не может возникнуть в силу прямого указания закона (пункт 2 статьи 222 ГК РФ). К тому же суд апелляционной инстанции отметил, что наличие государственной регистрации права собственности ответчика на спорный объект не препятствует удовлетворению иска о его сносе как самовольной постройки, так как сама по себе регистрация не влечет возникновения права собственности на объект недвижимости, если отсутствуют предусмотренные гражданским законодательством основания возникновения этого права. При этом суд апелляционной инстанции исходил из того, что судебный акт, удовлетворяющий иск о сносе самовольной постройки, устанавливает отсутствие права собственности на спорный объект и является основанием для внесения соответствующей записи в Реестр. Учитывая, что право собственности ответчика на спорное здание было зарегистрировано, суд апелляционной инстанции направил копию постановления в регистрирующий орган для внесения в Реестр соответствующей записи (пункт 1 статьи 17 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\"). Постановление суда апелляционной инстанции оставлено судом кассационной инстанции без изменения. 6. Исковая давность не распространяется на требование о сносе постройки, созданной на земельном участке истца без его согласия, если истец владеет этим земельным участком. Индивидуальный предприниматель - собственник земельного участка - обратился в арбитражный суд с иском к обществу с ограниченной ответственностью о сносе построек, возведенных последним на части земельного участка истца. В обоснование своих требований истец, ссылаясь на положения статьи 222 ГК РФ, указал, что не давал согласия на строительство спорных построек. Ответчик, не оспаривая того, что постройки являются самовольными, просил суд отказать в иске ввиду пропуска истцом срока исковой давности, поскольку спорные постройки возведены и находятся на земельном участке истца уже более пяти лет. Возражая против применения срока исковой давности, истец указал следующее. Он не лишен владения земельным участком в целом. Заявленное требование о сносе самовольных построек, по существу, является требованием об устранении препятствий собственнику в пользовании этим участком, а поэтому - способом защиты вещного права, предусмотренным статьей 304 ГК РФ. На такие требования срок исковой давности не распространяется в силу прямого указания закона (статья 208 ГК РФ). Суд первой инстанции признал доводы ответчика об истечении срока исковой давности обоснованными и на этом основании в иске отказал. При этом суд указал, что требование о сносе самовольной постройки не является разновидностью негаторного иска, поскольку из статьи 222 ГК РФ следует, что оно может быть заявлено не только собственником или иным законным владельцем земельного участка, на котором возведена спорная, постройка. Закон не называет среди требований, на которые исковая давность не распространяется, иск о сносе самовольной постройки. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил, исходя из следующего. В силу статей 304, 305 ГК РФ собственник или иное лицо, владеющее имуществом по основанию, предусмотренному законом или договором, может требовать устранения всяких нарушений его права, хотя бы эти нарушения и не были соединены с лишением владения. На такое требование исковая давность не распространяется (статья 208 ГК РФ). Иск о сносе самовольной постройки, предъявленный в защиту своего права на земельный участок лицом, которое не лишено владения этим участком, следует рассматривать как требование, аналогичное требованию собственника или иного законного владельца об устранении всяких нарушений его прав в отношении принадлежащего ему земельного участка, не связанных с лишением владения. Поэтому к такому иску подлежат применению правила статьи 208 ГК РФ. В данном случае требование о сносе самовольных построек было заявлено владеющим собственником земельного участка, на котором они были возведены, в связи с чем суду надлежало применить к нему положения ГК РФ о негаторном иске (статьи 304, 208). В другом деле муниципальное образование обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о сносе здания склада, обосновывая свое требование тем, что склад возведен ответчиком на муниципальном земельном участке в отсутствие согласия уполномоченного представителя собственника, а, следовательно, является самовольной постройкой (статья 222 ГК РФ). Ответчик против иска возражал, ссылаясь на то, что ранее истцу было отказано в удовлетворении иска об истребовании спорного земельного участка из владения ответчика (статья 301 ГК РФ) в связи с истечением срока исковой давности. Поэтому у истца нет интереса в сносе склада, и срок исковой давности по предъявленному требованию также истек. Истец представил встречное возражение: на требование о сносе самовольной постройки исковая давность не распространяется. Отказывая в удовлетворении иска, суд первой инстанции указал, что по смыслу статей 208 и 304 ГК РФ исковая давность не распространяется на требования собственника, или иного владельца об устранении нарушений его права, если эти нарушения не были соединены с лишением владения. Поскольку истец, считающий себя собственником спорного земельного участка, фактически им не владеет, вопрос о правомерности возведения без его согласия спорной постройки мог быть разрешен либо при рассмотрении виндикационного иска, либо после удовлетворения такого иска. Следовательно, если подобное нарушение права собственника или иного законного владельца земельного участка соединено с лишением владения, то требование о сносе постройки, созданной без согласия истца, может быть предъявлено лишь в пределах срока исковой давности по иску об истребовании имущества из чужого незаконного владения (статья 301 ГК РФ). 7. На требование о сносе самовольной постройки, создающей угрозу жизни и здоровью граждан, исковая давность не распространяется. Орган, осуществляющий строительный надзор, обратился в арбитражный суд с иском к индивидуальному предпринимателю о сносе самовольной постройки, созданной ответчиком с существенным нарушением строительных норм и правил. Возражая против заявленных требований, ответчик заявил о пропуске истцом срока исковой давности. Удовлетворяя иск, суд исходил из того, что на такие требования исковая давность не распространяется ввиду следующего. Статья 11 ГК РФ устанавливает, что защита нарушенных или оспоренных гражданских прав осуществляется в судебном порядке. В соответствии со статьей 195 ГК РФ исковой давностью признается срок для защиты права по иску лица, право которого нарушено. Иск о сносе созданной с существенным нарушением градостроительных и строительных норм и правил или без получения необходимых разрешений самовольной постройки, сохранение которой нарушает права и охраняемые законом интересы третьих лиц либо создает угрозу жизни и здоровью граждан, рассматривается по правилам гражданского судопроизводства. Однако такой иск не направлен на защиту гражданских прав конкретного лица. В описанных случаях иск о сносе предъявляется, в частности, с целью пресечения нарушения конституционных прав человека и гражданина, например права на благоприятную окружающую среду (статья 42 Конституции Российской Федерации), устранения существующей угрозы жизни и здоровью граждан (пункт 3 статьи 222 ГК РФ), а также приведения застройки в соответствие с получившими признание в законе требованиями обеспечения предупреждения чрезвычайных ситуаций, требованиями сохранения особо охраняемых природных территорий и т.п. Так как предъявление иска о сносе самовольной постройки в данном случае связано не с нарушением гражданского права конкретного лица, а с устранением постоянной угрозы, которую создает сохранение постройки, установленные ГК РФ правила об исковой давности применению не подлежат. Кроме того, суд не согласился с доводом ответчика, полагавшего, что снос самовольной постройки по истечении длительного срока невозможен, в том числе и в связи с истечением сроков давности привлечения к административной ответственности, предусмотренных статьей 4.5 Кодекса Российской Федерации об административных правонарушениях. Как указал суд, снос самовольной постройки, созданной с существенным нарушением градостроительных и строительных норм и правил, не может быть признан мерой административной ответственности и направлен на пресечение длящегося правонарушения. В другом деле орган, осуществляющий строительный надзор, обратился, в арбитражный суд с иском к индивидуальному предпринимателю о сносе здания магазина, возведенного ответчиком на принадлежащем ему земельном участке без разрешения на строительство. Ответчик в отзыве на иск указал, что сохранение постройки не нарушает права и охраняемые законом интересы других лиц и не создает угрозу жизни и здоровью граждан, поскольку она возведена на его земельном участке с соблюдением градостроительных и строительных норм и правил. Кроме того, ответчик заявил о пропуске истцом срока исковой давности. Суд первой инстанции отметил, что само по себе создание постройки без получения на это необходимых разрешений означает, что она в силу пункта 1 статьи 222 ГК РФ является самовольной и подлежит сносу. Однако поскольку истец требовал сноса постройки лишь по данному формальному основанию, а ответчиком были представлены доказательства того, что постройка создана на земельном участке, принадлежащем ему на праве собственности, с соблюдением градостроительных и строительных норм и правил, то на такое требование распространяется исковая давность применительно к статьям 195 и 196 ГК РФ. В материалах дела имелись доказательства того, что за четыре года до предъявления иска истец получил от ответчика письмо, содержащее просьбу ввести спорный объект в эксплуатацию. При таких обстоятельствах суд первой инстанции органу, осуществляющему строительный надзор, в иске отказал. Суд апелляционной инстанции, оставляя в силе решение суда первой инстанции, отметил, что нераспространение на подобное требование исковой давности привело бы к неблагоприятным для гражданского оборота последствиям и нарушению интересов последующих приобретателей земельных участков, на которых возведены постройки, поскольку допускало бы снос зданий и сооружений по этому основанию (отсутствие административного разрешения на строительство) без какого-либо разумного ограничения срока на предъявление иска о сносе самовольной постройки. 8. В случае предъявления собственником земельного участка иска о признании права собственности на самовольную постройку, созданную без его согласия, осуществившее постройку лицо вправе предъявить встречный иск о возмещении своих расходов на его создание, либо обратится в арбитражный суд с самостоятельным требованием о возмещении таких расходов (пункт 3 статьи 222 ГК РФ). Индивидуальный предприниматель обратился с иском к производственному кооперативу о признании права собственности на самовольную постройку (здание магазина), осуществленную ответчиком на земельном участке истца без согласия последнего. Ответчик предъявил встречный иск о возмещении своих расходов на создание постройки. Как следовало из материалов дела, постройка была возведена с соблюдением градостроительных и строительных норм, и правил, ее сохранение не нарушало прав и охраняемых законом интересов других лиц и не создавало угрозу жизни и здоровью граждан. Суд первой инстанции удовлетворил требование индивидуального предпринимателя о признании права собственности на самовольную постройку. Кроме того, учитывая, что при сравнимых обстоятельствах стоимость подобного здания, не являющегося самовольной постройкой, ниже, чем понесенные на строительство спорного объекта расходы, суд взыскал с индивидуального предпринимателя в пользу производственного кооператива соответствующую часть стоимости работ и материалов, использованных при строительстве объекта. При этом суд исходил из следующего. Согласно пункту 3 части 3 статьи 132 АПК РФ встречный иск принимается арбитражным судом в случае, если между встречным и первоначальным исками имеется взаимная связь и их совместное рассмотрение приведет к более быстрому и правильному рассмотрению дела. В силу абзаца первого пункта 3 статьи 222 ГК РФ право собственности на самовольную постройку может быть признано судом, а в предусмотренных законом случаях в ином установленном законом порядке, за лицом, в собственности, пожизненном наследуемом владении, постоянном (бессрочном) пользовании которого находится земельный участок, где осуществлена постройка. В этом случае лицо, за которым признано право собственности на постройку, возмещает осуществившему ее лицу расходы на постройку в размере, определенном судом. Признание судом права собственности на самовольную постройку за собственником земельного участка означает возникновение у лица, создавшего эту постройку для себя без согласия собственника, права требовать возмещения всех или части расходов на ее создание. Размер такого возмещения определяется судом. Поэтому предъявление в данном случае встречного иска приводит к более быстрому и правильному рассмотрению дела. Кроме того, суд указал, что при определении возмещения, подлежащего выплате лицу, создавшему самовольную постройку, в соответствии с абзацем первым пункта 3 статьи 222 ГК РФ суд исходит не только из действительно понесенных этим лицом расходов, но и оценивает, не превышают ли эти расходы рыночную стоимость спорного объекта. 9. Право собственности на самовольную постройку, возведенную без необходимых разрешений, не может быть признано за создавшим ее лицом, которое имело возможность получить указанные разрешения, но не предприняло мер для их получения. Акционерное общество, являясь собственником земельного участка и здания диспетчерского пункта на нем, без получения необходимых разрешений произвело реконструкцию названного здания, в том числе пристроило к нему дополнительное помещение. После реконструкции здание использовалось как кафе. Ввиду невозможности осуществления государственной регистрации права собственности на реконструированный объект общество обратилось в арбитражный суд с иском к органу местного самоуправления о признании права собственности на этот объект на основании статьи 222 ГК РФ. Ответчик против иска возражал, указывая, что реконструкция осуществлена в отсутствие необходимых разрешений. Решением суда иск удовлетворен, поскольку земельный участок, на котором расположена самовольная постройка, находится в собственности у общества, предоставившего доказательства о соответствии возведенного строения градостроительным и строительным нормам и правилам, требованиям санитарно-эпидемиологических правил и нормативов, требованиям пожарной безопасности. Суд апелляционной инстанции решение арбитражного суда первой инстанции отменил, в иске отказал, исходя из следующего. Согласно пункту 1 статьи 222 ГК РФ самовольной постройкой является жилой дом, другое строение, сооружение или иное недвижимое имущество, созданное на земельном участке, не отведенном для данных целей в порядке, установленном законом и иными правовыми актами, либо созданное без получения на это необходимых разрешений или с существенным нарушением градостроительных и строительных норм и правил. В силу статьи 2 ГрК РФ градостроительная деятельность должна осуществляться с соблюдением требований технических регламентов, безопасности территорий, инженерно-технических требований, требований гражданской обороны, обеспечением предупреждения чрезвычайных ситуаций природного и техногенного характера, принятием мер по противодействию террористическим актам, соблюдением требований охраны окружающей среды и экологической безопасности, сохранением объектов культурного наследия и особо охраняемых, природных территорий. В соответствии со статьей 51 ГрК РФ, а также статьей 3 Федерального закона \"Об архитектурной деятельности в Российской Федерации\" строительство, реконструкция объектов капитального строительства, а также их капитальный ремонт осуществляются на основании разрешения на строительство, которое выдается органом местного самоуправления по месту нахождения земельного участка, где планируется строительство. К заявлению о выдаче разрешения в обязательном порядке должны прилагаться правоустанавливающие документы на земельный участок, градостроительный план земельного участка, материалы проектной документации, а также иные предусмотренные статьей 51 ГрК РФ документы. Как следовало из материалов дела и не только не оспаривалось обществом, но и прямо указывалось им в исковом заявлении, за получением такого разрешения оно никогда не обращалось. Реконструировав объект недвижимости, общество сразу обратилось в арбитражный суд с заявлением о признании на него права собственности на основании статьи 222 ГК РФ. Поскольку было установлено, что общество не предпринимало никаких мер к получению разрешения на строительство как до начала реконструкции спорного объекта, так и во время проведения работ, удовлетворение иска о признании права собственности на данное самовольное строение не соответствовало положениям статьи 222 ГК РФ и статьи 51 ГрК РФ. Согласно материалам другого дела общество с ограниченной ответственностью, предъявившее иск к муниципальному образованию о признании права собственности на созданную на собственном земельном участке, но без необходимых разрешений самовольную постройку, представило доказательства обращения к компетентному органу за выдачей разрешения на строительство, и ему было отказано в выдаче такого разрешения. Однако, как следовало из материалов дела, к его заявлению не была приложена документация, необходимая в соответствии с градостроительным законодательством для выдачи разрешения на строительство. При таких обстоятельствах, учитывая недобросовестное поведение лица, создавшего самовольную постройку, суд в иске отказал. 10. Признание незаконным разрешения на строительство само по себе не влечет квалификацию постройки как самовольной. Однако поскольку при создании постройки были существенно нарушены градостроительные и строительные нормы и правила и ее сохранение создавало угрозу жизни и здоровье граждан, суд принял решение о сносе такой постройки на основании статьи 222 ГК РФ. Федеральное государственное унитарное предприятие обратилось в арбитражный суд с иском к индивидуальному предпринимателю о сносе здания автомойки как самовольной постройки. Как следовало из материалов дела, на основании разрешения, выданного органом, осуществляющим строительный надзор, ответчик возвел спорный объект на арендованном им земельном участке, находящемся вблизи территории аэродрома, принадлежащего предприятию. Вступившим в законную силу решением арбитражного суда разрешение признано незаконным как противоречащее положениям статей 46, 47 Воздушного кодекса Российской Федерации, согласно которым размещение в районе аэродрома зданий и других объектов, которые могут угрожать безопасности полетов воздушных судов или создавать помехи в работе радиотехнического оборудования, устанавливаемого на аэродроме, должно быть согласовано с собственником аэродрома и осуществляться в соответствии с воздушным законодательством Российской Федерации. Суд первой инстанции, удовлетворяя иск о сносе здания, указал, что исходя из существа нарушений, перечисленных в пункте 1 статьи 222 ГК РФ, истец имеет право требовать сноса данной самовольной постройки, поскольку ее сохранение нарушает его права и охраняемые законом интересы. Право истца предъявить подобный иск подтверждается статьей 46 Воздушного кодекса Российской Федерации. Суд апелляционной инстанции, оставляя в силе решение суда первой инстанции, указал следующее. В случае признания разрешения на строительство незаконным, но в отсутствие иных оснований для сноса постройки, предусмотренных пунктом 1 статьи 222 ГК РФ, она не может быть признана самовольной, если лицо, создавшее постройку, действовало добросовестно и предприняло надлежащие меры для получения данного разрешения. Как было установлено судом первой инстанции, ответчиком приняты все необходимые действия для получения разрешения на строительство от уполномоченных органов. В связи с этим он мог полагать, что при предоставлении ему земельного участка для строительства объекта уполномоченный орган учел требования Воздушного кодекса Российской Федерации. Однако сохранение спорного объекта препятствует нормальной эксплуатации аэродрома, создает помехи при взлете и посадке воздушных судов, то есть этот объект создан с такими нарушениями градостроительных и строительных норм и правил, которые являются существенными (сохранение этой постройки создает угрозу жизни и здоровью граждан). Поэтому здание автомойки подлежит сносу, а предприниматель вправе обратиться в арбитражный суд с требованиями о возмещении вреда, причиненного незаконными действиями (бездействием) органа власти, в том числе расходов по строительству и сносу спорного объекта. 11. Право собственности на самовольную постройку не может быть приобретено по основанию, предусмотренному абзацем вторым пункта 2 статьи 223 ГК РФ. Индивидуальный предприниматель [ФИО] обратился в арбитражный суд с иском к индивидуальному предпринимателю [ФИО] о сносе здания склада, возведенного на земельном участке истца без его согласия. В обоснование своих требований истец указал, что ранее данный участок был им истребован из чужого незаконного владения муниципального образования, которое было указано в Реестре как собственник этого участка; к участию в том деле в качестве соответчика был привлечен арендатор земельного участка - общество с ограниченной ответственностью, которое возвело спорную постройку. Ответчик в отзыве на иск возразил, что он приобрел постройку у общества с ограниченной ответственностью на основании договора купли-продажи, фактически оплатил и получил ее во владение. И хотя регистрация права собственности покупателя на постройку имела место после принятия арбитражным судом решения по иску об истребовании земельного участка из чужого незаконного владения муниципального образования и общества с ограниченной ответственностью, ответчик этого не знал и не должен был знать, поскольку в Реестре никаких отметок о правопритязаниях в отношении здания не содержалось. При таких обстоятельствах ответчик полагал себя добросовестным приобретателем постройки и считал, что он приобрел право собственности по основанию, предусмотренному абзацем вторым пункта 2 статьи 223 ГК РФ. Суд первой инстанции удовлетворил иск о сносе здания склада, исходя из следующего. Ответчик получил здание во владение по сделке, пороком которой было не только то, что отчуждатель здания не являлся его собственником, но и то, что отчуждаемый объект был самовольной постройкой, сделки по распоряжению которой ничтожны в силу статьи 168 и пункта 2 статьи 222 ГК РФ. Наличие данного порока у сделки по отчуждению объекта недвижимости исключает возможность его приобретения по основанию, предусмотренному пунктом 2 статьи 223 ГК РФ. 12. Право собственности на самовольную постройку, созданную без получения необходимых разрешений, может быть приобретено в силу приобретательной давности лицом, добросовестно, открыто и непрерывно владеющим ею как своим собственным недвижимым имуществом в течение пятнадцати лет, если сохранение такой постройки не создает угрозу жизни и здоровью граждан. Индивидуальный предприниматель обратился в арбитражный суд с заявлением об установлении факта добросовестного, открытого и непрерывного владения самовольной постройкой как своим собственным недвижимым имуществом в течение срока приобретательной давности. Согласно материалам дела заявитель в 1988 году купил и вступил во владение жилым домом, который был возведен продавцом в 1984 году на предоставленном ему для строительства земельном участке, однако без утвержденной проектной документации, необходимых разрешений. В настоящее время заявитель зарегистрирован в качестве индивидуального предпринимателя, и использует купленное строение исключительно в предпринимательских целях (для осуществления торговли). Так как заявитель приобрел на основании договора купли-продажи и земельный участок, на котором расположен спорный объект, он обратился к органу, осуществляющему государственную регистрацию прав на недвижимое имущество и сделок с ним (далее - регистрирующий орган) с заявлением о государственной регистрации права собственности на дом. Регистрирующий орган отказал в государственной регистрации права собственности индивидуального предпринимателя на данное строение, поскольку оно является самовольным как созданное без получения необходимых разрешений. Решением суда первой инстанции в удовлетворении заявления было отказано, так как спорный объект относится к самовольным постройкам, поскольку был создан без получения необходимых разрешений (статья 109 Гражданского кодекса РСФСР, утвержденного 11.06.1964). Суд указал, что приобретение гражданских прав на созданную без получения необходимых разрешений самовольную постройку возможно лишь в порядке, предусмотренном пунктом 3 статьи 222 ГК РФ. Суд апелляционной инстанции решение суда первой инстанции отменил, требование индивидуального предпринимателя удовлетворил, исходя из следующего. Спорный объект являлся самовольной постройкой лишь по формальному основанию - при ее создании отсутствовали административные разрешения на строительство. При этом постройка расположена на земельном участке индивидуального предпринимателя, а в дело были представлены доказательства того, что спорный объект был создан с соблюдением градостроительных и строительных норм и правил и органы, осуществляющие строительный надзор, знали о существовании постройки с момента ее создания. Судом апелляционной инстанции также учтено, что постройка не может быть снесена в принудительном порядке, поскольку на требование о сносе данной самовольной постройки распространяется исковая давность применительно к статьям 195 и 196 ГК РФ. В силу приобретательной давности (статья 234 ГК РФ) лицо, добросовестно, открыто и непрерывно владеющее как своим собственным недвижимым имуществом в течение пятнадцати лет, приобретает право собственности на это имущество. Самовольная постройка поступила во владение заявителя на основании договора купли-продажи. Доказательств того, что заявитель знал об отсутствии разрешений на возведение постройки, суду не представлено. Следовательно, заявитель может быть признан владеющим этой постройкой добросовестно и как своей собственной. Кроме того, владение осуществляется непрерывно и открыто в течение срока, превышающего пятнадцать лет. Суд апелляционной инстанции указал, что отсутствие административного разрешения на строительство при наличии у заявителя права собственности на земельный участок, где осуществлена постройка, не может являться основанием для отказа в удовлетворении заявления об установлении факта добросовестного, открытого и непрерывного владения такой постройкой как своим собственным недвижимым имуществом в течение срока приобретательной давности, если сохранение постройки не нарушает права и охраняемые интересы других лиц и не создает угрозу жизни и здоровью граждан. 13. В случае создания объекта недвижимого имущества с существенным нарушением градостроительных и строительных норм и правил право собственности на такой объект не может быть признано судом, так как по смыслу статьи 222 ГК РФ нарушение указанных норм и правил является существенным именно постольку, поскольку создает угрозу жизни и здоровью граждан. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к органу, осуществляющему строительный надзор, о признании права собственности на самовольную постройку (здание кафе). Как следовало из материалов дела и не оспаривалось истцом, при строительстве здания были допущены существенные нарушения строительных норм и правил, в результате которых может произойти обрушение здания. Однако истец, заявляя указанное требование, полагал, что допущенные при строительстве нарушения являются устранимыми, а сохранение постройки не влияет на права третьих лиц. По мнению истца, существенное нарушение строительных норм и правил при возведении постройки не исключает ее сохранения и признания на нее права собственности в силу пункта 3 статьи 222 ГК РФ. Решением суда первой инстанции в иске отказано по следующим основаниям. Статья 222 ГК РФ предусматривает возможность приобретения права собственности на самовольную постройку за лицом, в собственности, пожизненном наследуемом владении, постоянном (бессрочном) пользовании которого находится земельный участок, где осуществлена постройка, (абзац первый пункта 3). Данная норма является исключением из общего правила о том, что право собственности на самовольную постройку не возникает (пункт 2 статьи 222 ГК РФ). Оценивая доводы истца, суд указал, что по смыслу статьи 222 ГК РФ существенность нарушения градостроительных и строительных норм и правил обусловлена тем, что сохранение постройки создает угрозу жизни и здоровью граждан. При этом в случае, если сохранение постройки создает угрозу жизни и здоровью граждан, право собственности на самопроизвольную постройку не может быть признано (пункт 3 статьи 222 ГК РФ). Суд апелляционной инстанции оставил решение суда первой инстанции без изменения."
}