{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 20 января 1998 г. N 28 \"Обзор практики разрешения споров, связанных с применением арбитражными судами норм Гражданского кодекса Российской Федерации о поручительстве\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 20 января 1998 г. N 28 \"Обзор практики разрешения споров, связанных с применением арбитражными судами норм Гражданского кодекса Российской Федерации о поручительстве\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с применением арбитражными судами норм Гражданского кодекса Российской Федерации о поручительстве, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: Обзор на 16 страницах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики разрешения споров, связанных с применением арбитражными судами норм Гражданского кодекса Российской Федерации* о поручительстве 1. Отметка о принятии поручительства, сделанная кредитором на письменном документе, составленном должником и поручителем, может свидетельствовать о соблюдении письменной формы сделки поручительства. Организация-поручитель обратилась в арбитражный суд с иском о признании договора поручительства недействительным по основаниям, предусмотренным статьей 362 Кодекса, то есть в связи с несоблюдением письменной формы договора. При рассмотрении спора суд установил, что должником и поручителем был составлен письменный документ, в котором приводится номер и дата основного договора, содержатся сведения о должнике, кредиторе и характере основного обязательства, установлена обязанность поручителя отвечать перед кредитором за исполнение должником этого основного обязательства, а также определены пределы и основания ответственности поручителя. На указанном документе, подписанном должником и поручителем, кредитор совершил отметку о принятии поручительства. Факт составления документа без участия кредитора дал основания поручителю оспаривать действительность договора поручительства со ссылкой на нарушение простой письменной формы (п. 2 ст. 434 Кодекса). Арбитражный суд отказал в удовлетворении исковых требований, указав на то, что договор поручительства заключен путем составления одного документа, воля кредитора и поручителя явно выражена и зафиксирована в письменной форме. При изложенных обстоятельствах суд пришел к выводу о соблюдении в данном случае требований статьи 362 Кодекса. 2. Условие договора о действии поручительства до фактического исполнения обеспечиваемого обязательства не может рассматриваться как устанавливающее срок действия поручительства, поскольку не соответствует требованиям статьи 190 Кодекса. Кредитор обратился в арбитражный суд с иском к должнику по денежному обязательству и поручившемуся за него лицу о взыскании суммы долга по кредитному договору. При рассмотрении спора было установлено, что иск заявлен по истечении годичного срока со дня наступления срока исполнения основного обязательства, определенного в кредитном договоре. Ссылаясь на это обстоятельство, поручитель просил освободить его от ответственности по основаниям, предусмотренным пунктом 4 статьи 367 Кодекса. Поскольку договором поручительства предусмотрено его действие до фактического возврата суммы займа, кредитор просил отклонить доводы поручителя. Арбитражный суд исковые требования удовлетворил за счет основного должника, в отношении поручителя в иске отказал. При этом суд обоснованно исходил из следующего. В соответствии со статьей 190 Кодекса установленный сделкой срок определяется календарной датой или истечением периода времени, который исчисляется годами, месяцами, неделями, днями или часами. Срок может определяться также указанием на событие, которое должно неизбежно наступить. С учетом этого установленное в договоре условие о действии поручительства до фактического исполнения основного договора не может считаться условием о сроке. В соответствии с пунктом 4 статьи 367 Кодекса в случаях, когда срок в договоре поручительства не установлен, оно прекращается, если кредитор в течение года со дня наступления срока исполнения обеспеченного поручительством обязательства не предъявит иск к поручителю. 3. Стороны вправе заключить договор поручительства для обеспечения обязательства, которое возникнет в будущем. Коммерческий банк обратился в арбитражный суд с иском к заемщику и поручителю о взыскании суммы основной задолженности по кредитному договору, процентов и пеней за просрочку возврата долга. Арбитражный суд удовлетворил исковые требования полностью за счет заемщика, указав, что договор поручительства сторонами фактически не заключен, поскольку он был подписан ранее кредитного договора и на сумму, превышающую выданный кредит. Однако в соответствии со статьей 361 Кодекса договор поручительства может быть заключен для обеспечения обязательства, которое возникнет в будущем. Имевшиеся в тексте договора поручительства сведения позволяли определить, по какому обязательству предоставлено обеспечение, сумма кредита не превысила предельную сумму, на которую было дано поручительство. Каких-либо других кредитных договоров под данное поручительство не заключалось. Исходя из этого апелляционная инстанция решение суда первой инстанции изменила и на основании статьи 363 Кодекса удовлетворила исковые требования за счет заемщика и поручителя солидарно. 4. Указание в договоре поручительства на ответственность за возврат долга и уплату процентов является условием об ограничении ответственности поручителя только этими суммами. Кредитор обратился в арбитражный суд с иском к поручителю о возврате займа, уплате процентов за пользованием им и пеней. Как следует из материалов дела, договором поручительства предусмотрена ответственность поручителя за возврат должником суммы займа и процентов за пользование им в размере, определенном договором займа. В установленный срок заемщик свои обязательства не исполнил, в связи с чем кредитор обратился к поручителю с требованием об их исполнении. После отказа поручителя от исполнения обязательства кредитор предъявил к нему иск. Арбитражный суд исковые требования удовлетворил полностью. Поручитель подал апелляционную жалобу, в которой просил решение в части взыскания с него пеней отменить, поскольку по договору поручительства он не гарантировал уплату за должника неустойки. В отзыве на жалобу кредитор просил оставить решение без изменения, поскольку в соответствии с пунктом 2 статьи 363 Кодекса поручитель отвечает перед кредитором в том же объеме, как и должник, включая уплату процентов, возмещение судебных издержек по взысканию долга и других убытков кредитора, вызванных неисполнением или ненадлежащим исполнением обязательства должником, если иное не предусмотрено договором поручительства. В рассматриваемом договоре нет прямой оговорки об исключении ответственности в форме неустойки. В связи с этим кредитор полагал, что условие договора об ответственности за возврат долга и процентов следует рассматривать как определяющее содержание обязательства, за которое отвечает поручитель, а не как условие об ограничении его ответственности. Апелляционная инстанция решение в части взыскания неустойки отменила и в этой части в иске отказала. При этом апелляционная инстанция исходила из диспозитивности правила, установленного пунктом 2 статьи 363 Кодекса. Поскольку в данном случае договором были установлены условия, ограничивающие ответственность поручителя, суд не вправе был возлагать на поручителя ответственность за уплату неустойки. 5. При установлении в договоре поручительства условия о сроке, на который оно выдано, поручительство прекращается, если в течение этого срока кредитор не предъявил иска к поручителю. Кредитор обратился в арбитражный суд с иском к поручителю о взыскании соответствующей суммы с обращением взыскания на имущество поручителя, поскольку средства на счете поручителя в размере, достаточном для полного погашения требований, отсутствовали. Как следует из материалов дела, в договоре поручительства было установлено, что оно выдано на 1 год с момента заключения договора. Кредитору предоставлялось право списать соответствующую сумму со счета поручителя в безакцептном порядке. В связи с неисполнением обязательства основным должником кредитор предъявил платежное требование, оплачиваемое без акцепта, к счету поручителя в течение срока действия поручительства. Иск был заявлен по истечении срока, установленного договором поручительства. Арбитражный суд в иске отказал, указав, что в силу пункта 4 статьи 367 Кодекса поручительство прекращается по истечении указанного в договоре поручительства срока, на который оно выдано. В связи с этим суд пришел к выводу об отсутствии оснований для привлечения поручителя к ответственности. Апелляционная инстанция решение отменила и иск удовлетворила. При отмене решения апелляционная инстанция исходила из того, что пункт 4 статьи 367 Кодекса не предусматривает обязательного предъявления иска в течение определенного договором поручительства срока. Такое требование законодательство предусматривает лишь для случаев, когда срок поручительства договором не установлен. Стороны вправе в договоре определить, в какой форме может быть предъявлено требование к поручителю. В данном случае стороны предусмотрели предъявление требования в форме выставления платежного документа к счету поручителя. Поскольку в предусмотренной договором форме требование было предъявлено поручителю в пределах срока действия поручительства, кредитор вправе предъявить иск к поручителю в срок, установленный статьей 207 Кодекса, то есть до истечения срока исковой давности по основному обязательству. Кассационная инстанция отменила постановление апелляционной инстанции и оставила в силе решение исходя из того, что в силу пункта 4 статьи 367 Кодекса поручительство прекращается по истечении указанного в договоре поручительства срока, на который оно дано. Поскольку в данном случае кредитор обратился к поручителю с иском по истечении срока действия поручительства, основываясь на прекратившемся обязательстве, основания для удовлетворения иска за счет поручителя отсутствовали. 6. В случае изменения основного обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для поручителя, без согласия последнего поручительство прекращается с момента внесения изменений в основное обязательство. Кредитор обратился в арбитражный суд с иском о возврате суммы займа к поручителю, несущему солидарную ответственность с должником. Предварительно кредитором было предъявлено требование к заемщику, но удовлетворение получено не было. Как следует из материалов дела, в заключенном между кредитором и заемщиком кредитном договоре предусматривалось право кредитора в одностороннем порядке изменять процентную ставку за пользование кредитом. Исполнение обязательств заемщиком по возврату долга обеспечивалось поручительством. В соответствии с условиями кредитного договора кредитор увеличил процентную ставку за пользование кредитом и информировал об этом должника и поручителя. В исковом заявлении кредитор просил взыскать с поручителя сумму долга и проценты, первоначально установленные договором. Арбитражный суд в иске к поручителю отказал, исходя из следующего. В соответствии с пунктом 1 статьи 367 Кодекса поручительство прекращается в случае изменения этого обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для поручителя, без согласия последнего. Поскольку поручительство прекратилось в момент внесения изменений в обеспечиваемое обязательство, у кредитора отсутствовали основания для предъявления требований к поручителю. Арбитражный суд обоснованно отклонил доводы кредитора о том, что давая поручительство за исполнение обязательств по договору, включавшему условие о праве кредитора изменить размер платы за кредит в одностороннем порядке, поручитель тем самым выразил свое согласие с такими изменениями. При этом суд исходил из того, что в договоре поручительства прямо выраженное согласие поручителя отвечать в соответствии с измененными условиями основного договора отсутствовало. 7. Если решение суда о взыскании соответствующих сумм с должника не исполнено, кредитор имеет право предъявить иск к поручителю. Кредитор обратился в арбитражный суд с иском к должнику в связи с просрочкой возврата суммы займа. Арбитражный суд иск удовлетворил и взыскал сумму займа и процентов, исчисленных в размере, определенном в договоре. Исполнительный лист был предъявлен кредитором к исполнению, но оплата произведена не была в связи с отсутствием средств на счете должника. Исполнение обязательств должником было обеспечено договором поручительства. Не получив удовлетворения по исполнительному документу, кредитор обратился с иском к поручителю, несущему солидарную ответственность с должником. Поручитель просил суд освободить его от ответственности, поскольку при наличии решения о взыскании долга с должника повторное взыскание повлечет неосновательное обогащение кредитора. Арбитражный суд отклонил доводы поручителя и удовлетворил требования кредитора, представившего доказательства неполучения от должника платежа по выданному ранее исполнительному документу. В резолютивной части решения было указано, что поручитель отвечает солидарно с основным должником. При этом суд исходил из того, что по договору поручительства поручитель обязывается перед кредитором другого лица отвечать за исполнение последним его обязательства в целом или в части. Обязательства должника могли считаться исполненными лишь при уплате долга кредитору, а не вынесении решения о его взыскании. Согласно статье 323 Кодекса солидарные должники остаются обязанными до тех пор, пока обязательство не исполнено полностью. Поскольку основное обязательство не было исполнено, кредитор был вправе на основании статьи 361 и пункта 2 статьи 363 Кодекса обратиться к поручителю с требованием об исполнении обязательства. При наличии доказательств, свидетельствующих о полной или частичной уплате долга основным должником, поручитель вправе ссылаться на эти обстоятельства в споре с кредитором (ст. 364 Кодекса). 8. Если право на бесспорное взыскание средств с должника не может быть реализовано, кредитор имеет право предъявить требование к поручителю, несущему в соответствии с договором субсидиарную ответственность. Банк-кредитор обратился в арбитражный суд с иском к поручителю о взыскании соответствующей суммы, поскольку выставленное банком к счету должника платежное требование, оплачиваемое без акцепта, не было полностью погашено в связи с недостаточностью денежных средств на счете. Как следует из материалов дела, договором поручительства предусмотрена субсидиарная ответственность поручителя за исполнение кредитного договора заемщиком. Согласно кредитному договору банку предоставлялось право при наступлении срока возврата суммы займа списать ее с ведущегося у него счета заемщика. Арбитражный суд в удовлетворении иска отказал по основаниям, предусмотренным пунктом 2 статьи 399 Кодекса, поскольку кредитор не утратил возможности бесспорного взыскания средств с основного должника. Апелляционная инстанция решение отменила и иск удовлетворила, указав, что требование банка не могло быть удовлетворено путем бесспорного взыскания в связи с отсутствием средств на счете. При этих условиях кредитор имел право обратиться к поручителю, несущему субсидиарную ответственность. 9. В договоре поручительства может быть установлена обязанность поручителя отвечать за любого нового должника в случае перевода долга по обеспечиваемому обязательству. Банк-кредитор обратился в арбитражный суд с иском к поручителю о возврате суммы займа. Арбитражный суд установил, что поручительство было дано за должника по договору займа. В договор было включено условие о том, что поручитель принимает на себя обязательство отвечать за исполнение обязательства по возврату суммы займа и процентов на нее за организацию-заемщика, а также за любого иного должника в случае перевода долга на другое лицо. Организация - первоначальный должник по договору займа с согласия банка перевела долг на другое лицо в порядке, установленном статьей 391 Кодекса. Поручитель также был проинформирован о переводе долга. При наступлении срока возврата займа кредитор, не получив исполнения от нового должника, обратился с требованием о платеже к поручителю. Поручитель отказался платить, считая, что поручительство прекратилось по основаниям, предусмотренным пунктом 2 статьи 367 Кодекса, поскольку он не дал кредитору согласия отвечать за нового должника. Арбитражный суд не принял во внимание доводы поручителя и исковые требования кредитора удовлетворил, поскольку в договоре поручительства поручитель прямо выразил согласие отвечать за любого должника, и, следовательно, отсутствовали основания для признания договора поручительства прекращенным при переводе долга на другое лицо. 10. Поручитель не вправе предъявлять требование о признании недействительной сделки, из которой возникло обеспечиваемое обязательство, по основаниям, предусмотренным статьей 174 Кодекса. Кредитор (продавец) обратился в арбитражный суд с иском к поручителю об исполнении денежного обязательства по оплате товара. Поручитель предъявил встречный иск кредитору о признании недействительным основного договора по основаниям, предусмотренным статьей 174 Кодекса, поскольку договор купли-продажи был подписан руководителем организации-должника с превышением полномочий. Арбитражный суд в иске отказал, отметив, что в соответствии со статьей 174 Кодекса сделка, совершенная с превышением полномочий, может быть признана судом недействительной только по иску лица, в интересах которого установлены ограничения. Поручитель не является стороной по сделке и не может рассматриваться в качестве такого лица. Следовательно, он не вправе обращаться с соответствующим исковым требованием. Апелляционная инстанция решение отменила и иск удовлетворила, поскольку материалы дела подтверждали наличие обстоятельств, предусмотренных статьей 174 Кодекса, при которых сделка может быть признана недействительной. Апелляционная инстанция отвергла доводы кредитора об отсутствии у поручителя права обратиться с указанным требованием, как противоречащие статье 364 Кодекса, которая позволяет поручителю выдвигать против требования кредитора те возражения, которые мог бы представить должник, если иное не вытекает из договора поручительства. Поскольку поручитель отвечает так же, как и основной должник, за ним следует признать право обращаться в суд с иском о признании недействительной оспоримой сделки, если такое право в соответствии с законодательством предоставлено должнику по обеспечиваемому обязательству. Кассационная инстанция постановление апелляционной инстанции отменила и оставила в силе решение, поскольку статья 174 Кодекса допускает возможность предъявления искового требования о признании сделки недействительной только лицом, в интересах которого установлены ограничения полномочий на совершение сделки. Поручитель не может быть признан таким лицом, и, следовательно, он не вправе обращаться с подобным требованием. В силу статьи 364 Кодекса поручитель вправе ссылаться на недействительность оспоримого основного обязательства, если оно уже признано судом таковым по иску заинтересованного лица. 11. При предъявлении кредитором иска к поручителю и должнику в связи с неисполнением последним основного обязательства в случаях, когда подлежат применению правила о солидарной ответственности, такая ответственность не может быть возложена только на поручителя. Коммерческий банк обратился в арбитражный суд с иском к обществу с ограниченной ответственностью (заемщику) и акционерному обществу (поручителю) о взыскании невозвращенного кредита и процентов за пользование им. Решением арбитражного суда иск удовлетворен за счет поручителя, в иске к заемщику отказано. Мотивом освобождения заемщика от ответственности послужило отсутствие у него денежных средств, достаточных для погашения долга перед истцом, и возложение в связи с этим ответственности на поручителя. При принятии данного решения судом не было учтено, что отказ в иске к одному из ответчиков фактически означает признание требований истца к нему необоснованными. Между тем по данному делу было установлено неисполнение заемщиком своих обязательств, что подтверждало правомерность имущественных претензий к нему кредитора. Поскольку в договоре поручительства не было установлено иное, поручитель и должник отвечали в данном случае перед кредитором солидарно (статья 363 Кодекса). Поэтому при принятии решения следовало исходить из того, что при наличии оснований для привлечения к ответственности обоих солидарных должников в резолютивной части решения указывается о взыскании соответствующей суммы с обоих ответчиков солидарно. 12. Поручитель, не исполнивший своего обязательства перед кредитором, несет перед кредитором самостоятельную ответственность только в случае установления такой ответственности в договоре поручительства. Кредитор обратился в арбитражный суд с иском к поручителю о возврате основной суммы долга и уплате процентов за пользование денежными средствами, поскольку должник обязательство не исполнил. Как следует из материалов дела, договором поручительства предусмотрена ответственность поручителя за исполнение заемщиком обязательства по возврату основной суммы долга и уплате процентов за пользование денежными средствами. В связи с неисполнением обязательства должником кредитор обратился с требованием о платеже к поручителю, несущему солидарную ответственность с должником. Поручитель от удовлетворения предъявленного ему требования отказался, сославшись на недействительность договора поручительства. Кредитор обратился в арбитражный суд с иском к поручителю, требуя взыскать с него основную сумму долга, проценты за пользование денежными средствами в размере, установленном договором, начисленные до дня вынесения решения, и проценты, установленные статьей 395 Кодекса со дня, когда поручителю было предъявлено требование о платеже, от оплаты которого он отказался. Арбитражный суд исковые требования удовлетворил в части основного долга и процентов, установленных договором. В части процентов, установленных статьей 395 Кодекса, в иске было отказано на том основании, что поручитель не несет самостоятельной ответственности за уплату денежных средств. Ответственность поручителя ограничивается уплатой сумм, причитающихся с основного должника, если иное не установлено договором поручительства. В данном случае основным договором предусматривался иной размер процентов, уплачиваемых при просрочке возврата долга. Указанные проценты и подлежат уплате поручителем. 13. Основной должник не вправе выдвигать против регрессного требования поручителя возражения, которые он имел против кредитора, если должник не информировал поручителя об исполнении обязательства. При неполучении долга от основного должника кредитор обратился с требованием о платеже к поручителю, несущему солидарную ответственность с должником. Поручитель направил должнику копию требования кредитора и просил проинформировать его о том, производилось ли погашение долга. Не получив ответа от должника в пределах нормально необходимого для ответа срока, поручитель по повторному требованию кредитора произвел выплату долга в полном объеме. Руководствуясь пунктом 1 статьи 365 Кодекса, поручитель обратился к должнику с требованием о возмещении выплаченной кредитору суммы с начисленными на нее процентами в размере, определенном на основании статьи 395 Гражданского кодекса. Должник требования признал частично, указав, что на момент совершения поручителем платежа сумма долга была частично уплачена кредитору и у поручителя отсутствовали основания для ее платежа. По мнению должника, поручитель вправе обратиться с требованием к кредитору о возврате неосновательно полученной суммы. Поручитель обратился в арбитражный суд с иском к должнику. Арбитражный суд исковые требования удовлетворил полностью, указав, что в соответствии со статьей 366 Кодекса должник, исполнивший обеспеченное поручительством обязательство, обязан был немедленно известить об этом поручителя. При невыполнении должником этой обязанности поручитель, в свою очередь исполнивший обязательство, вправе либо взыскать с кредитора неосновательно полученные суммы, либо предъявить регрессное требование к должнику. Выбор способа защиты в данном случае принадлежит поручителю. _____________________________ * Далее - Кодекс."
}