{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 февраля 2014 г. N 165",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 февраля 2014 г. N 165 Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор судебной практики по спорам, связанным с признанием договоров незаключенными, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор судебной практики по спорам, связанным с признанием договоров незаключенными 1. Если между сторонами не достигнуто соглашение по всем существенным условиям договора, то он не считается заключенным и к нему неприменимы правила об основаниях недействительности сделок. Уполномоченный орган субъекта Российской Федерации - собственника имущества унитарного предприятия - обратился в арбитражный суд с иском к этому предприятию (арендодателю) и обществу с ограниченной ответственностью (арендатору) о признании недействительным краткосрочного договора аренды части принадлежащего предприятию на праве хозяйственного ведения нежилого помещения. В обоснование своего требования истец указал, что ему для согласования был направлен подписанный сторонами договор аренды, однако он отказался от одобрения данной сделки, так как было невозможно установить, какая именно часть помещения передается в пользование. Поскольку сделка заключена без согласия собственника имущества предприятия, она является оспоримой и может быть признана недействительной по иску собственника имущества в силу пункта 2 статьи 295 Гражданского кодекса Российской Федерации (далее - ГК РФ). Так как договор не исполнялся сторонами, истец не требовал применения последствий его недействительности. Суд установил, что в договоре аренды передаваемая часть помещения не индивидуализирована (указана только ее площадь). Представители предприятия и общества дали противоречивые пояснения о границах спорной части помещения, а установить эти границы на основании представленных в дело доказательств не представлялось возможным. Суд указал, что отсутствие в договоре аренды и в иных двусторонних документах достаточной индивидуализации передаваемой части помещения с учетом того, что стороны не могут описать ее границы и между ними имеется спор по этому поводу, свидетельствует о том, что между сторонами не достигнуто соглашение по условию о предмете договора аренды. Такое условие является существенным в силу прямого указания пункта 1 статьи 432 ГК РФ. Поскольку взаимное волеизъявление сторон не выражает согласия по всем условиям, которые считаются существенными применительно к их договору, он не может быть признан заключенным. Договор, являющийся незаключенным вследствие несогласования существенных условий, не может быть признан недействительным, так как он не только не порождает последствий, на которые был направлен, но и является отсутствующим фактически ввиду недостижения сторонами какого- либо соглашения, а следовательно, не может породить такие последствия и в будущем. Вместе с тем, принимая решение, арбитражный суд в силу части 1 статьи 168 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) определяет, какие нормы права следует применить к установленным обстоятельствам. Согласно пункту 3 части 4 статьи 170 АПК РФ суд указывает также в мотивировочной части решения мотивы, по которым не применил нормы права, на которые ссылались лица, участвующие в деле. В этой связи ссылка истца в исковом заявлении на не подлежащие применению, по мнению суда, в данном деле нормы права сама по себе не является основанием для отказа в удовлетворении заявленного требования. Поскольку предъявленное истцом требование по своей сути направлено на констатацию отсутствия между предприятием и обществом правоотношения из договора аренды, а ошибка в правовой квалификации, которую допустил истец, считая сделку оспоримой, не приводит к различию в последствиях (эта сделка не исполнялась сторонами), в иске не может быть отказано лишь на основании такой ошибки. В связи с этим суд иск удовлетворил, признав спорный договор незаключенным. 2. Договор, подлежащий государственной регистрации, может быть признан недействительным и при ее отсутствии. Унитарное предприятие и предприниматель в отсутствие согласия муниципального образования - собственника имущества предприятия - заключили договор аренды, по которому предприятие передало предпринимателю во временное возмездное владение и пользование находящееся у него на праве хозяйственного ведения нежилое здание. Названный договор был заключен сроком на пять лет, однако его государственная регистрация осуществлена не была. Предприниматель обратился в арбитражный суд с иском к предприятию о государственной регистрации договора аренды. Вступивший в дело в качестве третьего лица уполномоченный орган местного самоуправления (представитель собственника имущества) заявил самостоятельное требование о признании договора аренды недействительным и о применении последствий его недействительности (выселении истца из здания), обосновав его отсутствием согласия собственника имущества на передачу здания в аренду (пункт 2 статьи 295 ГК РФ). Суд первой инстанции иск предпринимателя удовлетворил, в иске третьего лица отказал на основании следующего. Суд указал, что наличие выраженного в надлежащей форме согласия сторон по всем существенным условиям договора аренды до его государственной регистрации не влечет правовых последствий, кроме предусмотренных пунктом 3 статьи 165 ГК РФ (в редакции, действовавшей до 01.09.2013)*, поскольку договор считается заключенным с момента государственной регистрации. До этого момента сделки между сторонами не существует. Следовательно, такой договор не может быть признан недействительным до его регистрации, подобное требование может быть заявлено лишь после осуществления государственной регистрации договора. Суд апелляционной инстанции решение суда первой инстанции отменил, в иске предпринимателю отказал, требование третьего лица удовлетворил, руководствуясь следующим. В силу пункта 1 статьи 165 ГК РФ (в редакции, действовавшей до 01.09.2013) несоблюдение требования о государственной регистрации сделки влечет ее недействительность лишь в случаях, установленных законом. Согласно пункту 3 статьи 433 ГК РФ договор, подлежащий государственной регистрации, считается заключенным с момента его регистрации, если иное не установлено законом. По смыслу пункта 1 статьи 164 ГК РФ (в редакции, действующей с 01.09.2013) в случаях, если законом предусмотрена государственная регистрация сделок, правовые последствия сделки наступают для третьих лиц после ее регистрации. Пункт 2 статьи 651 ГК РФ определяет, что договор аренды здания или сооружения, заключенный на срок не менее года, подлежит государственной регистрации и считается заключенным с момента такой регистрации. Это означает, что совершенный в надлежащей форме договор, все существенные условия которого согласованы сторонами, однако требуемая государственная регистрация которого не осуществлена, не порождает всех последствий, на которые он направлен, до осуществления регистрации. Вместе с тем такой договор уже с момента достижения сторонами соглашения по всем его существенным условиям влечет правовые последствия в отношениях между ними, а также может породить весь комплекс последствий, на которые он непосредственно направлен, после государственной регистрации. Поэтому подобный договор может быть оспорен по правилам о недействительности сделок. Иное толкование привело бы к тому, что сторона недействительной сделки могла бы требовать ее регистрации в судебном порядке. 3. Сторона договора, не прошедшего необходимую государственную регистрацию, не вправе на этом основании ссылаться на его незаключенность. Предприниматель [ФИО] предоставил предпринимателю [ФИО] в аренду на пять лет нежилое помещение. Спустя два года после подписания и фактического начала исполнения договора аренды арендодатель обратился в арбитражный суд с иском о выселении арендатора, мотивируя свое требование тем, что договор не был зарегистрирован. Суд первой инстанции иск удовлетворил, указав, что в отсутствие государственной регистрации договор является незаключенным в силу статьи 433 ГК РФ, а между сторонами сложились отношения из неосновательного обогащения в части пользования ответчиком имуществом истца. Суд апелляционной инстанции решение суда первой инстанции отменил, в иске отказал. Как указал суд апелляционной инстанции, в письменном соглашении стороны договорились о передаваемом в аренду объекте, размере платы за пользование им и в течение длительного времени его исполняли. Доказательств того, что не все существенные условия договора аренды согласованы, в деле не имеется. По смыслу статей 164, 165, пункта 3 статьи 433, пункта 2 статьи 651 ГК РФ государственная регистрация договора осуществляется в целях создания возможности для заинтересованных третьих лиц знать о долгосрочной аренде. Поскольку спорный договор не прошел необходимую государственную регистрацию, он не порождает тех последствий (статья 617 ГК РФ, пункт 1 статьи 621 ГК РФ), которые могут оказать влияние на права и интересы третьих лиц, не знавших о факте заключения договора аренды и о содержании его условий. Вместе с тем, предоставив конкретное помещение в пользование ответчика на условиях подписанного сторонами договора, истец принял на себя обязательство (статья 310 ГК РФ), которое должно надлежаще исполняться. К такому обязательству в отношении сторон должны применяться правила гражданского законодательства о договоре аренды. Поэтому, если это не затронет прав указанных третьих лиц, до окончания определенного соглашением срока пользования ответчик вправе занимать помещение, внося за него плату, установленную соглашением сторон. Истец вправе требовать возврата помещения лишь по истечении названного срока пользования или в иных случаях, когда обязательства сторон друг перед другом будут прекращены в общем порядке (статья 450 ГК РФ). Иное толкование правил гражданского законодательства о государственной регистрации договора аренды способствует недобросовестному поведению сторон договора, который не прошел необходимую регистрацию, но исполняется ими. 4. Лицо, которому вещь передана во владение по договору аренды, подлежащему государственной регистрации, но не зарегистрированному, по общему правилу не может ссылаться на его сохранение при изменении собственника. Предприниматель [ФИО] обратился в арбитражный суд с иском об освобождении предпринимателем [ФИО] здания склада. Истец указывал, что купил спорное здание, не обремененное чьими-либо правами, у муниципального образования. Право истца зарегистрировано в Едином государственном реестре прав на недвижимое имущество и сделок с ним (далее - ЕГРП). Ответчик возражал против иска, ссылаясь на заключенный с муниципальным образованием договор долгосрочной аренды склада, который хотя и не прошел государственную регистрацию, но исполнялся сторонами в течение трех лет, и его срок еще не истек. Поэтому, по мнению ответчика, в силу статьи 617 ГК РФ договор продолжает действовать, и он может требовать от истца государственной регистрации сделки на основании пункта 3 статьи 165 ГК РФ. Суд иск удовлетворил, указав следующее. Требование о государственной регистрации такого договора (пункт 2 статьи 651 ГК РФ) установлено для создания возможности осведомления о нем третьих лиц, чьи права или интересы касаются имущества, сданного в аренду. По общему правилу отсутствие государственной регистрации договора аренды недвижимости означает, что заключенное между сторонами соглашение не дает лицу, принимающему имущество в пользование, прав на это имущество, которые могут быть противопоставлены не знавшим об аренде третьим лицам (пункт 3 статьи 433, пункт 2 статьи 609, пункт 2 статьи 651 ГК РФ). Поскольку из материалов дела следовало, что истец в момент заключения договора купли-продажи не знал о договоре аренды (записи в ЕГРП о договоре аренды отсутствовали, при осмотре склада представитель продавца заверил покупателя об отсутствии каких-либо обременений), то в отношении него соглашение муниципального образования и ответчика не имеет силы. В другом деле покупатель здания обратился с иском о выселении арендатора, использующего здание на основании долгосрочного договора аренды, не прошедшего государственную регистрацию. Ответчик возражал против иска, ссылаясь на неправомерное поведение истца, который, приобретая здание, был поставлен продавцом (арендодателем) и ответчиком в известность о наличии незарегистрированного долгосрочного договора аренды. Суд первой инстанции иск удовлетворил, сославшись на то, что согласно пункту 3 статьи 433 ГК РФ договор считается незаключенным и не может затрагивать права третьего лица - покупателя. Суд апелляционной инстанции решение суда первой инстанции отменил, в иске о выселении отказал на основании следующего. Государственная регистрация договора аренды недвижимости имеет целью защиту интересов третьих лиц, которые могут приобретать права на эту недвижимость. Она создает для таких лиц возможность получить информацию о существующих договорах аренды, заключенных в отношении недвижимой вещи. Вместе с тем заявление приобретателя недвижимого имущества об отсутствии государственной регистрации договора аренды, о наличии которого он знал в момент приобретения недвижимости, является злоупотреблением правом (статья 10 ГК РФ). Суд апелляционной инстанции также указал, что в такой ситуации, согласившись приобрести в собственность недвижимое имущество, находящееся во владении арендатора, покупатель фактически выразил согласие и на сохранение обязательственных отношений, возникших из договора аренды. Поэтому договор аренды сохраняет силу по правилам статьи 617 ГК РФ и в подобном иске о выселении должно быть отказано. 5. Течение исковой давности по требованию о возврате переданного по незаключенному договору начинается не ранее момента, когда истец узнал или, действуя разумно и с учетом складывающихся отношений сторон, должен был узнать о нарушении своего права. Предприниматель [ФИО] обратился в арбитражный суд с иском к предпринимателю [ФИО] о взыскании суммы неосновательного обогащения и процентов за пользование чужими денежными средствами. В обоснование заявленного требования истец сослался на вступившее в законную силу решение арбитражного суда по другому делу, которым ему было отказано во внесении изменений в договор простого товарищества, подписанный с ответчиком, поскольку указанная сделка признана судом незаключенной, а уплаченные в счет ее исполнения ответчику денежные средства квалифицированы как его неосновательное обогащение. Решением суда первой инстанции в удовлетворении требования отказано по мотиву пропуска истцом срока исковой давности, о применении которой ходатайствовал ответчик. Суд указал, что началом течения срока исковой давности является момент передачи истцом ответчику денежных средств по незаключенному договору. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил, исходя из следующего. В решении по состоявшемуся ранее спору, на которое ссылался истец, суд указал, что предприниматель [ФИО] не лишен возможности защитить свое право относительно возврата внесенных по незаключенному договору денежных средств путем обращения с иском о взыскании неосновательного обогащения. Это обстоятельство послужило основанием для предъявления им настоящего иска. Отказывая в удовлетворении заявленного требования ввиду пропуска истцом трехлетнего срока исковой давности, установленного статьей 196 ГК РФ, суд первой инстанции неправильно исчислил начальный момент течения данного срока со дня передачи истцом ответчику денежных средств по сделке, впоследствии признанной судом незаключенной. В силу пункта 1 статьи 200 ГК РФ по общему правилу течение срока исковой давности начинается не со дня нарушения права, а с того дня, когда лицо узнало или должно было узнать о нарушении своего права. До момента квалификации судом спорного договора как незаключенного предприниматель [ФИО] в отсутствие однозначных доказательств обратного разумно полагал, что этот договор порождает юридические последствия. Об этом, в частности, свидетельствует предъявление им требований, основанных на договоре, в другом деле. Следовательно, истец узнал о незаключенности договора и о нарушении своего права лишь после принятия решения арбитражного суда по иному делу; установленные судом обстоятельства дела не свидетельствуют о том, что от истца можно было разумно ожидать предъявления к ответчику требования о возврате неосновательного обогащения ранее этой даты. В другом деле в ходе переговоров о поставке пиломатериала предприниматель перечислил обществу с ограниченной ответственностью денежные средства в качестве аванса по будущему договору. Однако в дальнейшем сделка не была заключена, поскольку стороны так и не согласовали количество товара. Предприниматель обратился к обществу с требованием вернуть уплаченную без основания сумму спустя три года и два месяца после ее перечисления. Поскольку общество ответило отказом, предприниматель предъявил в арбитражный суд требование о взыскании спорной суммы как неосновательного обогащения (статья 1102 ГК РФ). Ответчик заявил о пропуске истцом срока исковой давности. На это заявление истец представил возражения, указав, что в течение полугода после осуществления спорного платежа стороны продолжали переговоры о заключении договора поставки до тех пор, пока ответчик в письменном виде от них не отказался. Суд первой инстанции в иске отказал, указав следующее. Течение срока исковой давности начинается со дня, когда лицо узнало или должно было узнать о нарушении своего права (статья 200 ГК РФ). Осуществляя платеж, предприниматель должен был знать, что правового основания для него не возникло, поскольку договор поставки еще не был заключен. Таким образом, о нарушении своего права, произошедшем вследствие возникновения за его счет неосновательного обогащения у общества (статья 1102 ГК РФ), предприниматель должен был знать с момента осуществления платежа. Следовательно, в силу пункта 1 статьи 200 ГК РФ началом течения срока исковой давности является день перечисления спорной суммы истцом ответчику. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил. Как указал суд апелляционной инстанции, истец доказал, что платеж был осуществлен в счет будущего договора и что стороны продолжали переговоры после осуществления платежа. Такое поведение истца не противоречит требованиям к добросовестному и разумному поведению участников переговоров. Истец также документально подтвердил момент окончания переговоров. До окончания этих переговоров он как их участник мог разумно предполагать, что договор с высокой степенью вероятности будет заключен. Поэтому в данном случае истец должен был узнать о том, что обогащение ответчика стало неосновательным, и о своем праве предъявить соответствующее требование в момент окончания переговоров, когда стало очевидно, что цель платежа не будет достигнута. 6. Если начальный момент периода выполнения подрядчиком работ определен указанием на действия заказчика или иных лиц, то предполагается, что такие действия будут совершены в срок, предусмотренный договором, а при его отсутствии - в разумный срок. В таком случае сроки выполнения работ считаются согласованными. Товарищество собственников жилья обратилось в арбитражный суд с иском к закрытому акционерному обществу о взыскании неустойки за нарушение сроков выполнения работ по договору подряда. Из материалов дела следовало, что между сторонами был подписан договор подряда с условием, что работы должны быть выполнены в течение периода времени, исчисляемого с момента осуществления истцом авансового платежа. Названный платеж был произведен в течение двух недель после подписания договора, а работы выполнены ответчиком за пределами упомянутого периода с момента перечисления аванса. Суд первой инстанции в иске отказал, признав договор подряда незаключенным на основании следующего. Согласно пункту 1 статьи 432 ГК РФ договор считается заключенным, если между сторонами, в требуемой в подлежащих случаях форме, достигнуто соглашение по всем существенным условиям договора. Существенными являются условия о предмете договора, условия, которые названы в законе или иных правовых актах как существенные или необходимые для договоров данного вида, а также все те условия, относительно которых по заявлению одной из сторон должно быть достигнуто соглашение. В соответствии с пунктом 1 статьи 708 ГК РФ в договоре подряда указываются начальный и конечный сроки выполнения работы. Статья 190 ГК РФ предусматривает, что установленный законом, иными правовыми актами, сделкой или назначаемый судом срок определяется календарной датой или истечением периода времени, который исчисляется годами, месяцами, неделями, днями или часами. Срок может определяться также указанием на событие, которое должно неизбежно наступить. Условие договора подряда, при котором работы должны быть выполнены в течение периода времени с момента перечисления аванса без определения точной даты совершения этого действия, не может быть признано указанием на событие, которое неизбежно должно наступить. Поэтому в договоре подряда сторонами не согласованы начальный и конечный сроки выполнения работ. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил, отметив следующее. Требования гражданского законодательства об определении периода выполнения работ по договору подряда как существенного условия этого договора установлены с целью недопущения неопределенности в отношениях сторон. Если начальный момент периода выполнения подрядчиком работ определен указанием на действия заказчика или иных лиц, в том числе на момент уплаты аванса, то предполагается, что такие действия будут совершены в срок, предусмотренный договором, а при его отсутствии - в разумный срок. Следовательно, в таком случае нет неопределенности в сроках производства работ. Договор, содержащий такое условие о периоде выполнения работ, должен считаться заключенным. В случае если заказчик не совершит соответствующие действия в предусмотренный договором срок, а при его отсутствии - в разумный срок, подрядчик вправе отказаться от исполнения своих обязательств, существование или исполнение которых поставлено в зависимость от действий заказчика (пункт 2 статьи 328 ГК РФ). 7. Если работы выполнены до согласования всех существенных условий договора подряда, но впоследствии сданы подрядчиком и приняты заказчиком, то к отношениям сторон подлежат применению правила о подряде. Предприниматель обратился в арбитражный суд с иском к обществу с ограниченной ответственностью о безвозмездном устранении в разумный срок недостатков работ, выполненных ответчиком на земельном участке истца (пункт 1 статьи 723 ГК РФ). Как следовало из материалов дела, стороны вели переговоры о производстве работ и об их стоимости. При этом истец предоставил ответчику доступ на свой земельный участок для строительства. Фактически работы были выполнены до достижения соглашения по спорным условиям. Истец принял и оплатил их по цене, предложенной ответчиком. Впоследствии выяснилось, что работы выполнены некачественно. Суд первой инстанции в иске отказал, мотивируя решение тем, что между сторонами отсутствовал договор подряда и, следовательно, требование, основанное на пункте 1 статьи 723 ГК РФ, не может быть удовлетворено. Принятие и оплата работ свидетельствуют лишь о возмещении истцом ответчику неосновательного обогащения по правилам главы 60 ГК РФ, которая не предусматривает такого требования, как безвозмездное устранение недостатков работ. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил, исходя из следующего. При наличии спора о заключенности договора суд должен оценивать обстоятельства дела в их взаимосвязи в пользу сохранения, а не аннулирования обязательств, а также исходя из презумпции разумности и добросовестности участников гражданских правоотношений, закрепленной статьей 10 ГК РФ. Если стороны не согласовали какое-либо условие договора, относящееся к существенным, но затем совместными действиями по исполнению договора и его принятию устранили необходимость согласования такого условия, то договор считается заключенным. Сдача результата работ лицом, выполнившим их в отсутствие договора подряда, и его принятие лицом, для которого эти работы выполнены, означает заключение сторонами соглашения. Обязательства из такого соглашения равнозначны обязательствам из исполненного подрядчиком договора подряда. В этом случае между сторонами уже после выполнения работ возникают обязательство по их оплате и гарантия их качества, так же как и тогда, когда между сторонами изначально был заключен договор подряда. В другом деле общество с ограниченной ответственностью обратилось в арбитражный суд с иском к государственному учреждению о взыскании неосновательного обогащения, возникшего вследствие неоплаты работ по очистке принадлежащих учреждению инженерных систем отопления и водоотведения. Как усматривалось из материалов дела, общество не заключало необходимый в отношении таких работ государственный контракт, обосновало предъявленное требование фактом выполненных подрядных работ для государственного учреждения, сославшись на правила главы 60 ГК РФ о неосновательном обогащении. Суд первой инстанции, руководствуясь пунктом 4 статьи 1 ГК РФ, в иске отказал ввиду следующего. Во время возникновения спорных правоотношений действовал Федеральный закон от 21.07.2005 N 94-ФЗ \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\", однако общество выполняло работы без размещения государственного заказа, государственный контракт между сторонами не заключался. Обществом не доказано наличие согласованной воли сторон на проведение упомянутых работ, надлежащей приемки работ учреждением и самого факта их выполнения, поэтому не доказано и возникновение неосновательного обогащения на стороне учреждения. Взыскание неосновательного обогащения за фактически выполненные при отсутствии государственного контракта работы открывало бы для недобросовестных исполнителей работ и государственных заказчиков возможность приобретать незаконные имущественные выгоды в обход названного Закона. 8. Отсутствие согласованного сторонами условия о сроках оказания услуг само по себе не влечет признания договора возмездного оказания услуг незаключенным. Обществом с ограниченной ответственностью (исполнителем) и акционерным обществом (заказчиком) был заключен договор возмездного оказания консультационных услуг сроком на один год. Договором была установлена ежемесячная абонентская плата за оказываемые услуги. Исполнитель обратился в арбитражный суд с требованием о взыскании с заказчика невнесенной части платы по договору, а также предусмотренной договором неустойки. Заказчик против иска возражал, ссылаясь на незаключенность договора, поскольку сторонами не согласован начальный срок оказания услуг. Суд первой инстанции в иске отказал исходя из следующего. В силу статьи 783 ГК РФ к договору возмездного оказания услуг применяются общие положения о подряде. Существенным условием договора подряда в соответствии со статьей 708 ГК РФ является условие о сроке выполнения работы. Поскольку стороны не согласовали начальный и конечный срок оказания услуг, а лишь указали срок действия договора, они не достигли соглашения по всем существенным условиям; поэтому согласно пункту 1 статьи 432 ГК РФ спорный договор является незаключенным. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил по следующим основаниям. В силу статьи 783 ГК РФ общие положения о подряде применяются к договору возмездного оказания услуг, если это не противоречит статьям 779-782 ГК РФ, а также особенностям предмета договора возмездного оказания услуг. Из существа договора возмездного оказания услуг усматривается, что сроки оказания услуг не являются его невосполнимым условием: тот факт, что по конкретным срокам оказания услуг отсутствует прямо выраженное волеизъявление сторон, не является основанием для признания договора незаключенным, так как к соответствующим отношениям сторон могут быть применены общие положения ГК РФ о гражданско-правовых договорах и обязательствах (в частности, пункт 2 статьи 314 ГК РФ). 9. Условия организационного (рамочного) соглашения являются частью заключенного договора, если иное не указано сторонами и такой договор в целом соответствует их намерению, выраженному в организационном соглашении. Обществом с ограниченной ответственностью (поставщиком) и производственным кооперативом (покупателем) был заключен договор о поставках сроком на один год. Согласно этому договору поставщик ежемесячно должен был поставлять покупателю пиломатериалы, а покупатель - принимать их и оплачивать в течение трех дней после принятия. В договоре о поставках стороны указали, что в случае просрочки оплаты покупатель обязан уплатить поставщику неустойку, исчисляемую в процентах от цены товара за каждый день просрочки. Каждая конкретная поставка оформлялась отдельным соглашением, в котором непосредственно оговаривались наименование и количество пиломатериалов, а также их цена. В одном из периодов поставки покупатель допустил просрочку в оплате, в связи с чем поставщик обратился в арбитражный суд с требованием о взыскании неустойки. Суд первой инстанции в иске отказал исходя из следующего. В договоре о поставках стороны не согласовали предмет договора, а значит, такой договор является незаключенным на основании пункта 1 статьи 432 ГК РФ. Поэтому требование о взысканий неустойки, установленной в этом договоре, не может быть удовлетворено. При подписании отдельного соглашения о спорной поставке между сторонами заключен разовый договор купли-продажи, который не содержит ни условия о неустойке, ни отсылки к договору о поставках. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил по следующим основаниям. Собственно договор поставки заключался сторонами лишь при подписании отдельного соглашения. Однако характер этого соглашения свидетельствует о том, что стороны, заключив собственно договор поставки, имели в виду также распространение на него условий, которые содержатся в рамочном договоре. Таким образом, на отношения сторон по спорной поставке пиломатериалов распространяются не только условия соглашения о конкретной поставке, но и положения рамочного договора о поставках. Поэтому суд апелляционной инстанции счел, что, заключив такое соглашение, стороны установили неустойку на случай неисполнения покупателем обязательства по оплате товара, возникшего из спорной поставки. 10. При рассмотрении требования лица, передавшего индивидуально-определенную вещь по незаключенному договору, к лицу, которому эта вещь была передана, о ее возврате истец не обязан доказывать свое право собственности на спорное имущество. Общество с ограниченной ответственностью (арендодатель) обратилось в арбитражный суд с иском к предпринимателю (арендатору) об обязании последнего освободить принадлежащее обществу нежилое здание. Требование арендодателя было мотивировано тем, что арендатор занимает здание без законных оснований, поскольку сторонами, несмотря на его передачу в аренду, так и не был согласован размер арендной платы (пункт 1 статьи 654 ГК РФ). Арендатор против иска возражал, указывая, что арендодатель не имеет какого-либо права на спорное здание. Суд первой инстанции иск удовлетворил ввиду следующего. В силу пункта 1 статьи 1102 ГК РФ лицо, которое без установленных законом, иными правовыми актами или сделкой оснований приобрело или сберегло имущество (приобретатель) за счет другого лица (потерпевшего), обязано возвратить последнему неосновательно приобретенное или сбереженное имущество (неосновательное обогащение), за исключением случаев, предусмотренных статьей 1109 этого Кодекса. Согласно пункту 1 статьи 1104 ГК РФ имущество, составляющее неосновательное обогащение приобретателя, должно быть возвращено потерпевшему в натуре. Договор аренды не является заключенным в силу прямого указания закона (пункт 1 статьи 654 ГК РФ). Принимая во внимание то обстоятельство, что спорное здание было передано ответчику истцом, то есть ответчик в отсутствие правового основания получил это имущество во владение от истца, последний вправе требовать возврата ему данного здания на основании статьи 1102 и пункта 1 статьи 1104 ГК РФ. Вместе с тем суд также отметил, что удовлетворение заявленного требования не подтверждает право собственности истца на здание, а решение, которым удовлетворено это требование, не является основанием для внесения записи о таком праве истца в ЕГРП. 11. Если в ходе переговоров одной из сторон предложено условие о цене или заявлено о необходимости ее согласовать, то такое условие является существенным для этого договора (пункт 1 статьи 432 ГК РФ). Он не может считаться заключенным до тех пор, пока стороны не согласуют названное условие или сторона, предложившая условие о цене или заявившая о ее согласовании, не откажется от своего предложения. Общество с ограниченной ответственностью (поставщик) направило предпринимателю (покупателю) проект договора поставки с условием получения товара на складе поставщика. Проект договора содержал указание на наименование товара, его количество и положение о штрафе за просрочку оплаты. Покупатель в свою очередь направил поставщику названный проект договора, подписанный со своей стороны, но в сопроводительном письме указал на необходимость дополнительного согласования цены. Поставщик подготовил товар к передаче на своем складе, произведя его маркировку, и уведомил покупателя о готовности товара к передаче, также сообщив об отклонении предложения по дополнительному согласованию цены. Поскольку покупатель не произвел выборку товара и не оплатил его, поставщик обратился в арбитражный суд с иском о взыскании цены и штрафа, обосновывая свои требования пунктом 1 статьи 458, статьями 484 и 486 ГК РФ. Покупатель против иска возражал, ссылаясь на незаключенность договора ввиду несогласования цены. Суд первой инстанции требование поставщика удовлетворил, указав следующее. Согласно пункту 3 статьи 424 ГК РФ в случаях, когда в возмездном договоре цена не предусмотрена и не может быть определена исходя из условий договора, исполнение договора должно быть оплачено по цене, которая при сравнимых обстоятельствах обычно взимается за аналогичные товары, работы, услуги. В силу пункта 1 статьи 485 ГК РФ покупатель обязан оплатить товар по цене, предусмотренной договором купли-продажи, либо, если она договором не предусмотрена и не может быть определена исходя из его условий, по цене, определяемой в соответствии с пунктом 3 статьи 424 ГК РФ. При этом к поставке как к отдельному виду договора купли-продажи субсидиарно применяются общие положения о купле-продаже (пункт 5 статьи 454 ГК РФ). Суд апелляционной инстанции решение суда первой инстанции отменил, в иске отказал на основании следующего. В силу абзаца второго пункта 4 статьи 421 ГК РФ в случаях, когда условие договора предусмотрено нормой, которая применяется постольку, поскольку соглашением сторон не установлено иное (диспозитивная норма), стороны могут своим соглашением исключить ее применение либо установить условие, отличное от предусмотренного в ней. При отсутствии такого соглашения условие договора определяется диспозитивной нормой. Вместе с тем согласно пункту 1 статьи 432 ГК РФ договор считается заключенным, если между сторонами, в требуемой в подлежащих случаях форме, достигнуто соглашение по всем существенным условиям договора. Существенными являются условия о предмете договора, условия, которые названы в законе или иных правовых актах как существенные или необходимые для договоров данного вида, а также все те условия, относительно которых по заявлению одной из сторон должно быть достигнуто соглашение. Из этих положений ГК РФ следует, что заявление одной из сторон о необходимости согласования какого-либо условия означает, что это условие является существенным, то есть таким, отсутствие соглашения по которому означает, что договор не является заключенным. Иное толкование, исходя из которого в этом случае должно иметь место восполнение отсутствия названного соглашения положениями диспозитивной нормы, означает противоречащее принципу свободы договора (статья 421 ГК РФ) навязывание сделавшей такое заявление стороне условий, на которых бы она договор не заключила. 12. Соглашение о подсудности или третейское соглашение, заключенные в виде оговорки в договоре, по общему правилу рассматриваются независимо от других условий договора, поэтому тот факт, что содержащий оговорку договор является незаключенным, сам по себе не означает незаключенность соглашения о подсудности или третейского соглашения. Страховая компания (страховщик) обратилась в арбитражный суд с иском к обществу с ограниченной ответственностью (страхователю) о признании незаключенным договора страхования в связи с несогласованием существенных условий этого договора. На основании пункта 3 части 2 статьи 39 АПК РФ определением суда первой инстанции дело передано по подсудности в другой арбитражный суд в связи с тем, что исковое заявление принято с нарушением правил подсудности, так как подсудность определена сторонами в договоре страхования. Страховщик обжаловал определение суда первой инстанции, полагая, что поскольку договор является незаключенным, то и соглашение о подсудности также является незаключенным. По мнению страховщика, подсудность должна определяться по статье 35 АПК РФ. Отказывая в удовлетворении апелляционной жалобы, суд апелляционной инстанции указал следующее. В соответствии со статьей 37 АПК РФ подсудность, установленная статьями 35 и 36 АПК РФ, может быть изменена по соглашению сторон до принятия арбитражным судом заявления к своему производству. В договоре страхования стороны определили, в каком арбитражном суде подлежат рассмотрению споры, вытекающие из данного договора. Поскольку истец требует судебного признания спорного договора незаключенным, рассматриваемый спор является вытекающим из этого договора. При этом такое соглашение, несмотря на то, что оно заключено в виде оговорки в договоре страхования, является самостоятельным, а не представляет собой часть договора страхования. Доказательств наличия пороков, ведущих к недействительности или незаключенности соглашения о подсудности, истцом не представлено. В другом деле по иску поставщика о признании договора поставки незаключенным в связи с несогласованностью его предмета ответчик надлежащим образом заявил возражение в отношении рассмотрения этого дела в арбитражном суде, поскольку в договор поставки включена третейская оговорка. Суд первой инстанции на основании пункта 5 части 1 статьи 148 АПК РФ оставил исковое заявление без рассмотрения, так как между сторонами имелось соглашение о рассмотрении данного спора третейским судом, а доказательств того, что это соглашение недействительно, утратило силу или не может быть исполнено, истцом не представлено. При этом суд указал, что согласно статье 17 Федерального закона от 24.07.2002 N 102-ФЗ \"О третейских судах в Российской Федерации\" третейское соглашение, заключенное в виде оговорки в договоре, должно рассматриваться как не зависящее от других условий договора. Поэтому вывод как о том, что содержащий оговорку договор недействителен, так и о том, что этот договор является незаключенным, не влечет за собой в силу закона недействительность или незаключенность оговорки. Обжалованное в суд апелляционной инстанции определение суда первой инстанции оставлено без изменения. ______________________________ * Пункт 2 статьи 165 ГК РФ в редакции, действующей с 01.09.2013."
}