{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 декабря 2005 г. N 104",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 декабря 2005 г. N 104 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики применения арбитражными судами норм Гражданского кодекса Российской Федерации о некоторых основаниях прекращения обязательств и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Приложение Обзор практики применения арбитражными судами норм Гражданского кодекса Российской Федерации о некоторых основаниях прекращения обязательств 1. Если иное не вытекает из соглашения сторон, расторжение договора влечет прекращение обязательств на будущее время и не лишает кредитора права требовать с должника образовавшиеся до момента расторжения договора суммы основного долга и имущественных санкций в связи с неисполнением или ненадлежащим исполнением договора Закрытое акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании суммы задолженности по арендной плате и договорной неустойки за просрочку ее внесения. Решением суда первой инстанции в удовлетворении иска отказано, так как спорный договор аренды был расторгнут по соглашению сторон и вытекающие из него обязательства в силу положений пункта 2 статьи 453 Гражданского кодекса Российской Федерации (далее - ГК РФ, Кодекс) прекращены. Суд кассационной инстанции решение суда первой инстанции отменил по следующим основаниям. Между сторонами сроком на один год заключен договор аренды нежилого помещения. Спустя семь месяцев после заключения договора он был расторгнут по соглашению сторон. Поскольку у ответчика к моменту расторжения договора образовалась задолженность по арендной плате, истец обратился в арбитражный суд с указанным требованием. Согласно пункту 1 статьи 407 ГК РФ обязательство прекращается полностью или частично по основаниям, предусмотренным Кодексом, другими законами, иными правовыми актами или договором. В соответствии с пунктом 2 статьи 453 ГК РФ при расторжении договора обязательства сторон прекращаются. Из содержания пункта 3 статьи 453 ГК РФ следует, что в случае расторжения договора обязательства считаются прекращенными с момента заключения сторонами соглашения о расторжении договора, если иное не вытекает из этого соглашения. Как следовало из материалов дела, до момента расторжения договора обстоятельства, свидетельствующие о прекращении обязательств между сторонами, отсутствовали. Следовательно, срок действия договора к моменту его расторжения не истек. Таким образом, ответчик обязан уплатить истцу сумму задолженности по арендной плате и, поскольку иное не предусмотрено соглашением о расторжении договора, сам факт расторжения договора не прекращает данного обязательства и не исключает возможности применения мер ответственности в связи с нарушением арендатором условий договора. Расторжение договора аренды влечет прекращение обязательств на будущее время и не лишает арендодателя права требовать с арендатора образовавшиеся до момента расторжения договора суммы основного долга и имущественных санкций в связи с неисполнением последним договора. Соглашение сторон о расторжении договора аренды не освобождает арендатора от обязанности уплатить арендодателю задолженность по арендной плате и договорную неустойку за просрочку платежа в соответствии с требованиями пункта 3 статьи 453 ГК РФ. Так как судом первой инстанции вопрос об обоснованности заявленной истцом ко взысканию денежной суммы не исследовался, дело направлено на новое рассмотрение по существу. 2. Односторонний отказ заказчика от исполнения договора возмездного оказания услуг (пункт 1 статьи 782 ГК РФ) не прекращает обязательства заказчика оплатить исполнителю необходимые расходы, которые он понес в счет еще не оказанных до момента одностороннего отказа заказчика от исполнения договора услуг. Акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании расходов, понесенных в счет не оказанных до момента одностороннего отказа заказчика от исполнения договора услуг. Из материалов дела следовало, что между истцом (исполнителем) и ответчиком (заказчиком) заключен договор по оказанию консультационных услуг сроком на один год. В течение первых трех месяцев исполнитель оказывал заказчику услуги, которые были оплачены, однако затем заказчик, ссылаясь на положения пункта 1 статьи 782 ГК РФ, в одностороннем порядке отказался от исполнения договора возмездного оказания услуг. Истец в обоснование наличия у него указанных расходов сослался на привлечение к исполнению договора возмездного оказания услуг соисполнителей, что соответствует условиям данного договора. В связи с односторонним отказом ответчика от договора истцу подлежали возмещению расходы, связанные с оказанием услуг соисполнителями. В возражениях на иск ответчик полагал, что по смыслу пункта 1 статьи 782 ГК РФ истец имеет право на взыскание только фактически понесенных им расходов в связи с уже оказанными услугами. Упомянутая норма не регламентирует вопроса об оплате расходов, понесенных исполнителем в связи с не оказанными на момент одностороннего отказа заказчика услугами. Следовательно, односторонний отказ заказчика от исполнения договора возмездного оказания услуг прекращает его обязанность оплатить исполнителю названные расходы. Суд первой инстанции признал доводы ответчика обоснованными и в удовлетворении иска отказал. Суд кассационной инстанции решение суда первой инстанции отменил, дело направил на новое рассмотрение по следующим основаниям. Односторонний отказ от исполнения договора допускается только в случаях, предусмотренных законом или договором. Статья 782 ГК РФ устанавливает один из таких случаев, когда обязанности заказчика и исполнителя прекращаются вследствие одностороннего отказа от исполнения договора возмездного оказания услуг. В силу пункта 1 статьи 779 ГК РФ по договору возмездного оказания услуг исполнитель обязуется по заданию заказчика оказать услуги (совершить определенные действия или осуществить определенную деятельность), а заказчик - оплатить эти услуги. В соответствии с пунктом 1 статьи 781 Кодекса заказчик обязан оплатить оказанные ему услуги в сроки и в порядке, которые указаны в договоре. Данные нормы закона, устанавливая обязанность заказчика оплатить исполнителю оказанные им услуги, не регулируют вопроса об оплате исполнителю понесенных им расходов в связи с оказанными услугами. При этом согласно пункту 1 статьи 782 ГК РФ заказчик вправе отказаться от исполнения договора возмездного оказания услуг при условии оплаты исполнителю фактически понесенных им расходов. Названная законодательная норма как раз регулирует те случаи, когда исполнитель понес расходы в счет еще не оказанных услуг в связи с односторонним отказом заказчика от договора. Таким образом, вывод суда первой инстанции о прекращении обязанности заказчика оплатить исполнителю расходы, которые тот понес в счет не оказанных до момента одностороннего отказа заказчика от договора услуг, неверен. Поскольку при разрешении спора суд первой инстанции неправильно применил нормы материального права и поэтому не рассматривал вопроса о наличии и размере указанных расходов, а также вопроса о том, являются ли эти расходы необходимыми для исполнения договора между исполнителем и заказчиком, дело направлено на новое рассмотрение. 3. Отношения кредитора и должника по прощению долга можно квалифицировать как дарение, только если судом будет установлено намерение кредитора освободить должника от обязанности по уплате долга в качестве дара. В таком случае прощение долга должно подчиняться запретам, установленным статьей 575 ГК РФ, пунктом 4 которой не допускается дарение в отношениях между коммерческими организациями Общество с ограниченной ответственностью (займодавец) обратилось в арбитражный суд с иском к акционерному обществу (заемщику) о взыскании процентов по договору займа и неустойки за несвоевременный возврат суммы займа. Как следовало из представленных суду документов, ответчик, получив от истца денежные средства по договору займа, обязался в установленный договором срок возвратить сумму займа и уплатить проценты за пользование денежными средствами. Поскольку заемщик не выполнил своевременно своих обязанностей, руководитель займодавца направил в его адрес письмо с требованием немедленно возвратить сумму займа, указав при этом, что в случае исполнения данного требования займодавец освобождает заемщика от уплаты процентов за пользование денежными средствами и неустойки за несвоевременный возврат суммы займа. Заемщик сумму займа возвратил. В своих возражениях на иск ответчик указал на отсутствие у него обязанности уплатить проценты и неустойку, так как данные обязательства прекращены прощением долга. Суд первой инстанции иск удовлетворил, мотивировав свое решение следующим. Прощение долга представляет собой освобождение кредитором должника от имущественной обязанности. В связи с этим прощение долга является разновидностью дарения (статья 572 ГК РФ), поэтому оно должно подчиняться запретам, установленным статьей 575 ГК РФ, в соответствии с пунктом 4 которой не допускается дарение в отношениях между коммерческими организациями. Таким образом, прощение долга, совершенное займодавцем, является ничтожным, не влечет каких-либо последствий, поэтому обязанность заемщика уплатить проценты по договору займа и неустойку за несвоевременный возврат суммы займа не прекратилась. Суд кассационной инстанции отменил решение суда первой инстанции и в иске отказал по следующим основаниям. В соответствии со статьей 415 ГК РФ обязательство прекращается освобождением кредитором должника от лежащих на нем обязанностей, если это не нарушает прав других лиц в отношении имущества кредитора. Суду не представлено каких-либо сведений, на основании которых можно было бы сделать вывод о нарушении прощением долга прав третьих лиц в отношении имущества кредитора. Оценивая квалификацию судом первой инстанции прощения долга в качестве разновидности дарения, суд кассационной инстанции указал: квалифицирующим признаком дарения является согласно пункту 1 статьи 572 Кодекса его безвозмездность. При этом гражданское законодательство исходит из презумпции возмездности договора (пункт 3 статьи 423 ГК РФ). Поэтому прощение долга является дарением только в том случае, если судом будет установлено намерение кредитора освободить должника от обязанности по уплате долга в качестве дара. Об отсутствии намерения кредитора одарить должника может свидетельствовать, в частности, взаимосвязь между прощением долга и получением кредитором имущественной выгоды по какому-либо обязательству между теми же лицами. Изучив отношения сторон, суд кассационной инстанции установил, что целью совершения сделки прощения долга являлось обеспечение возврата суммы задолженности в непрощенной части без обращения в суд, то есть у кредитора отсутствовало намерение одарить должника. Поскольку в данном случае у кредитора не было намерения освободить должника от обязанности в качестве дара, в удовлетворении иска отказано. 4. Обязательство может быть прекращено по основанию, предусмотренному статьей 417 ГК РФ, и в тех случаях, когда издан акт органа местного самоуправления, делающий невозможным исполнение обязательства. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу о взыскании неустойки в связи с неисполнением последним обязательства по предоставлению аванса. Как следовало из материалов дела, между сторонами заключен договор строительного подряда, в соответствии с которым истец обязался построить перерабатывающее предприятие на земельном участке, принадлежащем ответчику на праве собственности. Ответчик нарушил обязательство в части своевременного предоставления истцу аванса, поэтому последним был предъявлен иск в суд. Ответчик просил суд отказать истцу в иске, ссылаясь на то, что его обязанности перед истцом прекратились в связи с изданием после заключения данного договора постановления главы администрации муниципального образования, в результате которого исполнение обязательства стало невозможным (статья 417 ГК РФ). Названным постановлением земельный участок на основании пункта 1 статьи 11 Земельного кодекса Российской Федерации был изъят для муниципальных нужд. Суд первой инстанции не согласился с мнением ответчика и удовлетворил иск, исходя из следующего. Основанием прекращения обязательства, предусмотренным статьей 417 ГК РФ, является невозможность исполнения в связи с изданием акта государственного органа, к которым относятся федеральные органы и органы субъектов Российской Федерации. Положения указанной статьи Кодекса не могут применяться в случае издания акта органа местного самоуправления, поэтому ссылка ответчика на прекращение обязательства является неправильной. Суд кассационной инстанции отменил решение суда первой инстанции и отказал в удовлетворении иска по следующим основаниям. Согласно пункту 1 статьи 417 ГК РФ, если в результате издания акта государственного органа исполнение обязательства становится невозможным полностью или частично, обязательство прекращается полностью или в соответствующей части. Стороны, понесшие в результате этого убытки, вправе требовать их возмещения, исходя из статей 13 и 16 Кодекса, которые устанавливают одинаковый порядок возмещения причиненных гражданину или юридическому лицу убытков в результате незаконных действий (бездействия) как государственных актов, так и органов местного самоуправления. Отсюда следует, что указанные убытки могут возникнуть и при издании акта органа местного самоуправления, в том числе делающего невозможным исполнение обязательства. На основании этого суд кассационной инстанции указал: толкование положений статей 13, 16, 417 ГК РФ позволяет сделать вывод о том, что обязательство может быть прекращено в связи с невозможностью исполнения и в тех случаях, когда издан акт органа местного самоуправления. Вместе с тем суд кассационной инстанции признал, что поскольку вопрос о последствиях издания органом местного самоуправления акта, сделавшего исполнение обязательства невозможным, законом прямо не урегулирован, подлежит применению пункт 1 статьи 6 ГК РФ (аналогия закона). Сходные отношения регулирует статья 417 Кодекса, которая должна применяться к рассматриваемым отношениям. Таким образом, обязательства сторон, возникшие из договора строительного подряда, в силу статьи 417 ГК РФ прекратились. 5. Отзыв у должника лицензии, вызванный неправомерными действиями лицензиата, и неисполнение в связи с этим обязательства не являются основанием прекращения обязательств должника в результате издания акта государственного органа (статья 417 ГК РФ). Акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании убытков в связи с неисполнением обязательства. Как следовало из материалов дела, между сторонами заключен договор, в соответствии с которым ответчик обязался возмездно осуществлять определенную деятельность. В силу положений пункта 1 статьи 49 ГК РФ и Федерального закона \"О лицензировании отдельных видов деятельности\" данной деятельностью ответчик вправе заниматься только на основании специального разрешения (лицензии). На дату заключения договора ответчик лицензию имел. В дальнейшем в связи с неоднократными нарушениями лицензионных требований и условий уполномоченный государственный орган обратился в суд с заявлением об аннулировании лицензии, выданной обществу с ограниченной ответственностью на осуществление соответствующей деятельности. Заявление было удовлетворено. Ответчик прекратил исполнять свои обязанности по договору с истцом, ссылаясь на невозможность их исполнения. Если в результате издания акта государственного органа исполнение обязательства становится невозможным полностью или частично, обязательство прекращается полностью или в соответствующей части (пункт 1 статьи 417 ГК РФ). При этом данная норма не предполагает возможности возмещения убытков в связи с прекращением обязательства. В обоснование требования истец указал, что ссылка ответчика на прекращение обязательства в связи с невозможностью исполнения в данном случае является несостоятельной. Ответчик был лишен лицензии на осуществление определенной деятельности из-за своих неправомерных действий, то есть он сам способствовал невозможности исполнения обязательства. Суд признал позицию истца обоснованной и иск удовлетворил, исходя из следующего. Согласно пункту 1 статьи 416 Кодекса обязательство прекращается невозможностью исполнения, если она вызвана обстоятельством, за которое ни одна из сторон не отвечает. В частности, одним из таких обстоятельств является прекращение обязательства в результате издания акта государственного органа (пункт 1 статьи 417 ГК РФ), в том числе связанного с лишением лицензии на осуществление определенного вида деятельности. Однако в рассматриваемом случае лишение ответчика лицензии вызвано неправомерными действиями последнего, то есть обстоятельством, за которое он, исходя из содержания пункта 1 статьи 416 Кодекса, отвечает. Поскольку невозможность исполнения обязательства фактически наступила и за это общество с ограниченной ответственностью отвечает по смыслу статьи 416 ГК РФ, прекратилось обязательство ответчика по осуществлению деятельности в натуре, но не обязанность возместить убытки, вызванные тем, что исполнение в натуре не последовало. Применив общие положения об ответственности за неисполнение обязательства, суд удовлетворил исковое требование. 6. С момента завершения ликвидации учреждения кредиторы данного учреждения, не заявившие своих требований в процессе ликвидации учреждения, утрачивают право удовлетворения таких требований за счет собственника имущества этого учреждения. Акционерное общество обратилось в арбитражный суд с иском к муниципальному образованию в лице администрации города о взыскании задолженности за поставленное муниципальному учреждению оборудование. Из материалов дела следовало, что между акционерным обществом (продавцом) и муниципальным учреждением (покупателем) заключен договор купли-продажи. Покупатель оборудование получил, но не оплатил в связи с отсутствием денежных средств. В дальнейшем решением собственника имущества учреждения (муниципального образования в лице администрации города) учреждение было ликвидировано, о чем свидетельствует выписка из реестра юридических лиц о его ликвидации. При этом нарушения установленного порядка ликвидации учреждения выявлены не были. Акционерное общество основывало свое требование на положениях пункта 6 статьи 63 ГК РФ, в соответствии с которыми при недостаточности у ликвидируемого учреждения денежных средств для удовлетворения требований кредиторов последние вправе обратиться в суд с иском об удовлетворении оставшейся части требований за счет собственника имущества этого учреждения. Кроме того, истец сослался на то, что исходя из пункта 2 статьи 120 ГК РФ при недостаточности у учреждения денежных средств для удовлетворения требований кредиторов субсидиарную ответственность по его обязательствам несет собственник соответствующего имущества. Решением суда первой инстанции иск удовлетворен: с муниципального образования взыскана задолженность ликвидированного учреждения. Суд кассационной инстанции решение суда первой инстанции отменил, в иске отказал по следующим основаниям. Согласно положениям статьи 407 ГК РФ обязательство прекращается полностью или частично по основаниям, предусмотренным Кодексом, другими законами, иными правовыми актами или договором. В силу статьи 419 ГК РФ обязательство прекращается ликвидацией юридического лица (должника или кредитора), кроме случаев, когда законом или иными правовыми актами исполнение обязательства ликвидированного юридического лица возлагается на другое лицо (по требованиям о возмещении вреда, причиненного жизни или здоровью, и др.). Из пункта 6 статьи 63 ГК РФ следует, что в данной норме речь идет об удовлетворении требований кредиторов ликвидируемого (то есть находящегося в процессе ликвидации), а не ликвидированного учреждения. В случае предъявления кредитором требования к ликвидируемому юридическому лицу (учреждению) собственник имущества последнего несет субсидиарную ответственность по долгам учреждения. При непредъявлении кредитором соответствующего требования к учреждению, находящемуся в процессе ликвидации, он лишается права на предъявление требования к субсидиарному должнику. Материалы дела свидетельствовали о том, что истец соответствующее требование в процессе ликвидации учреждения не заявлял, следовательно, он утратил право на взыскание задолженности с собственника имущества учреждения по не заявленным им в процессе ликвидации требованиям. В связи с этим в силу статьи 419 ГК РФ обязательство учреждения прекратилось с момента его ликвидации."
}