{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 июня 1999 г. N 42 \"Обзор практики рассмотрения споров, связанных с взиманием подоходного налога\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 июня 1999 г. N 42 \"Обзор практики рассмотрения споров, связанных с взиманием подоходного налога\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики рассмотрения споров, связанных с взиманием подоходного налога, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 23 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики рассмотрения споров, связанных с взиманием подоходного налога 1. Споры между индивидуальными предпринимателями и налоговыми органами, возникающие в связи с исчислением подоходного налога, подведомственны арбитражным судам независимо от основания возникновения спора. Индивидуальный предприниматель обратился в арбитражный суд с иском к налоговой инспекции о признании недействительным ее решения об отказе в предоставлении льготы по подоходному налогу. В ходе рассмотрения дела было установлено, что налоговая льгота связана с количеством физических лиц, находящихся на иждивении индивидуального предпринимателя. Считая, что возникший спор не относится к категории экономических и поэтому не подлежит разрешению арбитражным судом, суд производство по данному делу прекратил. Однако судом не было учтено, что индивидуальный предприниматель в силу Закона Российской Федерации \"О подоходном налоге с физических лиц\"* составляет единую налоговую декларацию, где учитываются все доходы, льготы и расходы, имеющие отношение к налоговому периоду. Налоговой орган по результатам оценки этой декларации и других документов, представленных предпринимателем, принимает решение о размере подлежащего уплате подоходного налога. Характер указанного спора не зависит от того, какие обстоятельства влекут уменьшение размера совокупного налогооблагаемого дохода и подоходного налога. Учитывая изложенное, суд апелляционной инстанции рассмотрел спор по существу. 2. При рассмотрении споров о размере налогооблагаемого дохода на налоговом органе лежит бремя доказывания факта и размера дополнительно вмененного налогоплательщику дохода, а на налогоплательщике - факта и размера понесенных расходов. Налоговая инспекция обратилась в арбитражный суд с иском к индивидуальному предпринимателю о взыскании недоимки по подоходному налогу за 1995 год и сумм финансовых санкций за сокрытие налогооблагаемого дохода. Ответчик иск не признал, указав, что спорный доход, полученный в 1995 году, был задекларирован по итогам 1994 года, в котором проданы соответствующие товары. Решением арбитражного суда в удовлетворении исковых требований отказано по следующим основаниям. В соответствии со статьей 53 Арбитражного процессуального кодекса Российской Федерации (ст.65 АПК РФ 2002 г.)(*) истец должен доказать обоснованность исковых требований, в данном случае - наличие факта сокрытия ответчиком налогооблагаемого дохода за 1995 год. Как видно из материалов дела, доводы истца основаны на трех главных моментах: а) материалах встречных проверок, проведенных налоговой инспекций и налоговой полицией у граждан, которые в течение 1994-1995 годов приобретали товары у ответчика; б) объяснениях этих граждан; в) сведениях, отраженных в тетради учета операций по реализации товаров, которую вел ответчик. При анализе материалов встречных проверок и объяснений покупателей арбитражный суд пришел к выводу о противоречивости содержащихся в них сведений о времени приобретения товаров и дате их оплаты ответчику. В своих объяснениях покупатели отмечали, что не помнят точно, когда приобретены и оплачены те или иные товары, и указывали примерные даты. Изучение содержания тетради учета операций по реализации товаров показало, что в ней имеются неоговоренные исправления и дополнения, сделанные работниками налоговой инспекции и не соответствующие информации, содержащейся в материалах встречных проверок и объяснениях покупателей. При таких условиях суд констатировал недоказанность факта получения и размера дохода, который должен был быть задекларирован по итогам 1995 года. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения. По другому делу налоговая инспекция предъявила к индивидуальному предпринимателю иск о взыскании сумм финансовых санкций за занижение налогооблагаемого дохода в связи с завышением расходов, непосредственно связанных с извлечением дохода. Ответчик иск не признал, указав, что им представлены в налоговую инспекцию все необходимые документы, подтверждающие произведенные и задекларированные расходы. При рассмотрении дела арбитражный суд отметил следующее. В соответствии с Законом в случае получения физическим лицом дохода при осуществлении предпринимательской деятельности сумма этого дохода для целей налогообложения уменьшается на сумму документально подтвержденных налогоплательщиком расходов, непосредственно связанных с извлечением этого дохода. В ходе исследования и оценки документов, представленных ответчиком в подтверждение понесенных расходов, суд признал надлежащими доказательствами только часть из них. Так, не были приняты судом в подтверждение расходов накладные и приходные кассовые ордера, имеющие отношение к одному из продавцов, поскольку в печати продавца был указан несуществующий город. По другой закупке накладная не имела даты составления, а приходный кассовый ордер был оформлен с нарушением установленных правил. В то же время суд отклонил доводы налоговой инспекции о невозможности принятия конкретных расходов, основанных исключительно на факте отсутствия регистрации организаций-продавцов в качестве налогоплательщиков, поскольку этот факт еще не свидетельствует о том, что у этих организаций не имеется государственной регистрации. Один из документов, представленных в подтверждение расходов, налоговая инспекция отказалась принять из-за отсутствия в этом документе числа его составления при наличии месяца и года. Суд не согласился с позицией налогового органа в связи с тем, что исчисление объекта обложения подоходным налогом осуществляется по итогам года. Учитывая изложенное, суд первой инстанции удовлетворил требования налоговой инспекции частично. Суд кассационной инстанции оставил решение без изменения. 3. Неотражение продавцом товара операции по его реализации в бухгалтерском учете само по себе не лишает предпринимателя, являющегося покупателем этого товара, права учесть расходы на его приобретение при определении своего налогооблагаемого дохода. Налоговая инспекция обратилась в арбитражный суд с иском к индивидуальному предпринимателю о взыскании с него сумм финансовых санкций за занижение налогооблагаемого дохода на том основании, что часть расходов, указанных в декларации, не подтверждена надлежащими документами. Арбитражный суд, удовлетворяя иск, исходил из того, что единственным доказательством фактически понесенных расходов, связанных с предпринимательской деятельностью, является квитанция к приходному кассовому ордеру, выданная продавцом. Представленные ответчиком акты на закупку товара не были сочтены надлежащими доказательствами понесенных расходов, поскольку они не являются расчетными документами. Однако выводы суда не соответствовали обстоятельствам дела. Согласно статьям 11 и 12 Закона объектом налогообложения у физических лиц, осуществляющих предпринимательскую деятельность, является полученный в календарном году совокупный доход, уменьшенный на сумму документально подтвержденных плательщиком расходов применительно к составу затрат, включаемых в себестоимость продукции (работ, услуг), определяемых Правительством Российской Федерации**. В соответствии с пунктом 42 инструкции Госналогслужбы России от 29.06.95 N 35 по применению Закона Российской Федерации \"О подоходном налоге с физических лиц\"*** в состав расходов включаются фактически произведенные и документально подтвержденные плательщиком расходы, непосредственно связанные с получением дохода от предпринимательской деятельности. Как следовало из материалов дела, предприниматель на основании договора, заключенного с торговой фирмой, приобрел у нее телерадиоаппаратуру, получив ее по накладным. Факт оплаты полученного товара подтвержден: квитанцией к кассовому ордеру; актами на закупку товара, в которых содержался перечень оплачиваемых товаров с указанием цен в соответствии с накладными и сумм, полученных представителями фирмы, со ссылками на документы, удостоверяющими личность последних. Таким образом, индивидуальный предприниматель подтвердил понесенные им расходы документами, которые содержали необходимые сведения. Представленные налоговой инспекцией документы встречной проверки, свидетельствовавшие об отсутствии у фирмы-продавца соответствующих бухгалтерских проводок по реализации указанного товара, сами по себе не могли служить основанием для отказа в признании расходов покупателя, поскольку не опровергали доказательств ответчика. При рассмотрении дела в порядке надзора в иске отказано. 4. Перерасчет в течение года размера авансовых взносов по подоходному налогу, уплачиваемых индивидуальным предпринимателем, не может быть произведен налоговой инспекцией по своей инициативе. Налоговая инспекция в феврале 1997 года обратилась в арбитражный суд с иском к индивидуальному предпринимателю о взыскании недоплаченной суммы авансовых взносов по подоходному налогу за 1996 год, которые подлежали уплате соответственно: до 15 июля, до 15 августа и до 15 ноября 1996 года, а также пеней за просрочку внесения авансовых взносов. Ответчик против иска возражал, ссылаясь на нарушение налоговой инспекцией правил исчисления сумм авансовых взносов, приведшее к их завышению. Исследовав обстоятельства спора, суд первой инстанции в иске отказал, отметив следующее. Обязанность индивидуальных предпринимателей вносить три авансовых взноса по налогу за текущий год установлена статьей 13 Закона. Согласно подпункту \"б\" названной статьи по общему правилу налогоплательщик исчисляет авансовые платежи в текущем году, исходя из суммы налога, исчисленного за истекший год. В порядке исключения данной нормой предусмотрена возможность перерасчета в течение года суммы неуплаченных к моменту перерасчета авансовых взносов при наличии одновременно двух условий: а) значительного увеличения или уменьшения в течение года дохода налогоплательщика по сравнению с истекшим годом; б) подачи налогоплательщиком заявления в налоговый орган о производстве перерасчета. В спорном случае налоговая инспекция настаивала на наличии указанных условий и, следовательно, правомерности перерасчета, ссылаясь на указание ответчиком в декларации за 1995 год суммы предполагаемого в 1996 году дохода, значительно превышающей сумму дохода в 1995 году. По мнению налоговой инспекции, этот факт доказывает реальное увеличение дохода в 1996 году, а подписание указанной декларации равнозначно подаче заявления о перерасчете. Такое утверждение истца является ошибочным и не соответствует содержанию подпункта \"б\" статьи 13 Закона, который связывает возможность перерасчета с выявившимся увеличением (уменьшением) фактически получаемого дохода в течение того года, за который уплачиваются авансовые взносы. К тому же заявление налогоплательщика должно содержать прямую просьбу о перерасчете и информацию о фактическом увеличении (уменьшении) получаемого в текущем году дохода по сравнению с истекшим годом. Суды апелляционной и кассационной инстанций оставили решение суда первой инстанции без изменения. 5. Предприниматель вправе применить ускоренную амортизацию основных производственных фондов, используемых им для получения дохода, увеличивая тем самым расходы, включаемые в декларацию. Индивидуальный предприниматель обратился в арбитражный суд с иском к налоговой инспекции, обязавшей его уплатить в бюджет подоходный налог и штрафы за занижение совокупного дохода, полученного в календарном году. Из материалов дела следовало, что предприниматель при составлении декларации о доходах, применив ускоренную амортизацию, включил в расходы 50 процентов стоимости швейной машины и оверлока, приобретенных в отчетном году. По мнению налоговой инспекции, механизм ускоренной амортизации основных производственных фондов может быть применен только организацией на основании постановлений Правительства Российской Федерации. Индивидуальному предпринимателю Закон и соответствующие постановления Правительства Российской Федерации такой возможности не предоставляют. Между тем выводы налоговой инспекции не основаны на законодательстве. В соответствии со статьей 12 Закона состав расходов предпринимателя формируется применительно к составу затрат, включаемых в себестоимость продукции (работ, услуг), определяемых Правительством Российской Федерации. Включение амортизационных отчислений в себестоимость продукции (работ, услуг) предусмотрено подпунктом \"х\" пункта 2 Положения о составе затрат. В соответствии со статьей 10 Федерального закона от 14.06.95 N 88-ФЗ \"О государственной поддержке малого предпринимательства в Российской Федерации\" субъекты малого предпринимательства вправе применять ускоренную амортизацию основных производственных фондов путем отнесения затрат на издержки производства в размере, в два раза превышающем нормы, установленные для соответствующих видов основных производственных фондов, а также списания дополнительно как амортизационных отчислений до 50 процентов первоначальной стоимости основных фондов сроком службы более трех лет. В соответствии со статьей 3 названного Федерального закона под субъектами малого предпринимательства понимаются также физические лица, занимающиеся предпринимательской деятельностью без образования юридического лица. Использование указанных средств труда в предпринимательских целях, что усматривалось из тетради учета доходов и расходов и декларации предпринимателя, не вызвало споров у сторон. Решением суда иск удовлетворен. 6. В налогооблагаемый доход предпринимателя суммы штрафов (пеней, неустоек) за нарушение стороной по договору условий договора включаются только после их получения налогоплательщиком от должника. Индивидуальный предприниматель обратился в арбитражный суд с иском к налоговой инспекции о признании недействительным ее решения о применении финансовых санкций за неуплату подоходного налога с присужденных индивидуальному предпринимателю денежных средств. Из материалов дела следовало, что на основании решения арбитражного суда по другому делу истцу причитались от недобросовестного контрагента по договорным обязательствам сумма долга и штраф. Однако решение суда не было исполнено из-за отсутствия у должника денег и иного имущества. Истец не включил в состав совокупного дохода присужденную, но не полученную сумму. Налоговый орган в своих доводах о применении финансовых санкций сослался на следующее. В соответствии с пунктом 14 Положения о составе затрат в состав внереализационных доходов индивидуального предпринимателя должны включаться присужденные или признанные должником штрафы, пени, неустойки за нарушение условий хозяйственных договоров, а также доходы от возмещения причиненных убытков. Налоговая инспекция полагала, что эта норма распространяется в полном объеме и на индивидуального предпринимателя и для целей налогообложения не имеет значения факт, получены ли им указанные денежные средства. Арбитражный суд не поддержал позицию налогового органа. В соответствии со статьей 2 Закона объектов налогообложения у физических лиц является совокупный доход, полученный в календарном году в денежной или натуральной формах. Так как индивидуальный предприниматель названных доходов не получил, обязанности по уплате налога в бюджет у него не возникло. Поэтому применение финансовых санкций в данном случае признано арбитражным судом незаконным. 7. Денежные средства, выплаченные организацией физическим лицам в качестве подарков, включаются в совокупный налогооблагаемый доход соответствующих физических лиц. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к налоговой инспекции о признании недействительным ее решения о применении финансовой ответственности за невключение в совокупный годовой доход сумм денежных средств, выплаченных физическим лицам в качестве новогодних подарков. По мнению истца, указанные выплаты не подлежали налогообложению. Арбитражный суд в иске отказал, указав следующее. В соответствии со статьей 2 Закона объектом налогообложения у физических лиц является совокупный доход, полученный в календарном году в денежной и натуральной форме. Льгота, которую ошибочно применил истец в отношении средств, выплаченных физическим лицам, предусмотрена в подпункте \"ц\" пункта 1 статьи 3 Закона и предполагает отсутствие объекта налогообложения, если стоимость подарков, полученных физическим лицом от организации в виде вещей и услуг, не превышает суммы 12-кратного установленного законом размера минимальной месячной оплаты труда. В данном случае Закон имеет в виду факты получения физическими лицами подарков в натуральной форме (вещей, обладающих потребительской стоимостью), а не их эквивалента в виде денежных средств, выплаченных организацией на эти цели. Таким образом, в рассматриваемой ситуации истец, являющийся источником выплаты дохода, неправильно применил норму Закона. 8. Вмененный налоговым органом физическому лицу доход в виде материального блага подлежит включению в совокупный доход этого лица в случае, если размер дохода мог быть определен применительно к данному физическому лицу. Банк обратился в арбитражный суд с иском к налоговой инспекции о признании недействительным ее решения. Из материалов дела следовало, что налоговая инспекция включила в совокупный годовой доход работников банка сумму денежных средств, выделенных руководством банка на проведение коллективом новогоднего мероприятия, и применила к банку ответственность за неудержание подоходного налога с дохода, полученного физическими лицами в натуральной форме. В отзыве на иск ответчик пояснил, что руководствуется статьей 2 Закона, согласно которой подобные расходы организации следует рассматривать в качестве дохода, полученного физическими лицами в натуральной форме. Налоговая инспекция рассчитала сумму доначисленного налога обезличенно из всей суммы затрат на это разовое мероприятие. Доказательств, позволяющих определить размер материального блага, полученного каждым конкретным физическим лицом, и подтверждающих использование этих благ всеми сотрудниками банка, налоговым органом суду не представлено. Между тем в соответствии с Законом объектом налогообложения является совокупный доход физического лица, полученный им в календарном году. В данном случае отсутствовало персонифицированное определение размера дохода в натуральной форме, полученного каждым физическим лицом, принявшим участие в новогоднем вечере и получившим доход в натуральной форме в виде материального блага. Решением суда иск удовлетворен. В другом случае суд признал обоснованным применение ответственности к предприятию, организовавшему ежедневное бесплатное питание для своих сотрудников в ресторане этого предприятия. Оплата питания производилась физическими лицами выдаваемыми им талонами. Решение суда мотивировано тем, что сотрудники предприятия систематически получали доход в натуральной форме. Согласно пункту 3 статьи 20 Закона организации, удерживающие подоходный налог, обязаны вести учет совокупного годового дохода, выплачиваемого физическим лицам в календарном году, в порядке и по форме, утверждаемыми Госналогслужбой России. При налогообложении учитывается совокупный доход, полученный как в денежной форме (в валюте Российской Федерации или иностранной валюте), так и в натуральной форме. При этом датой получения дохода в календарном году является дата выплаты дохода (включая авансовые выплаты) физическому лицу либо дата перечисления дохода физическому лицу, либо дата передачи физическому лицу дохода в натуральной форме (ст.2 Закона). Таким образом, Законом на налогового агента возложена обязанность по ведению учета дохода физических лиц, выплачиваемого или предоставляемого им в денежной и натуральной форме. Невключение в совокупный доход сотрудников организации стоимости бесплатного питания является занижением облагаемого дохода и влечет применение финансовой ответственности. 9. Право на получение в собственность недвижимости, приобретенной физическим лицом, не является объектом обложения подоходным налогом. Индивидуальное предприятие обратилось в арбитражный суд с иском к налоговой инспекции о признании недействительным ее решения о применении финансовой ответственности за неудержание подоходного налога с полученного дохода в натуральной форме. Физическое лицо учредило индивидуальное предприятие и сдало ему в аренду участок земли для строительства многоквартирного жилого дома. Доля имущества, распределяемого в пользу физического лица по окончании строительства, составляла в соответствии с заключенным между сторонами договором 5 процентов. Налоговая инспекция сочла, что все освоенные предприятием денежные средства в незавершенном строительстве являются доходом физического лица, с которого предприятие должно удержать подоходный налог и перечислить его в бюджет. Между тем на момент проверки у физического лица имелось только право на получение части квартир в этом доме. Такое право лица объектом налогообложения не является. Решением суда иск удовлетворен. 10. Лицо, осуществляющее платежи по векселю, удерживает подоходный налог в тех случаях, когда оно могло определить размер дохода. Коммерческий банк обратился в арбитражный суд с иском к налоговой инспекции о признании недействительным ее решения о взыскании с банка неудержанных с физических лиц сумм подоходного налога и штрафа. Решением суда первой инстанции исковые требования удовлетворены. Постановлением апелляционной инстанции решение оставлено без изменения. Постановлением кассационной инстанции названные судебные акты отменены, в иске отказано. Как следует из материалов дела, коммерческие организации индоссировали в пользу физических лиц векселя банка (истца по данному делу) по указанному в них номиналу, а физические лица предъявили их для оплаты. Отказывая в иске, суд кассационной инстанции согласился с доводами налоговой инспекции и указал, что физическими лицами в результате оплаты указанных векселей получен доход по гражданско-правовой сделке, источником выплаты которого является банк. Поэтому в соответствии с подпунктом \"а\" пункта 1 статьи 13 и статьей 20 Закона банк должен был из этого дохода удержать подоходный налог. При рассмотрении дела в порядке надзора постановление кассационной инстанции отменено, решение суда первой инстанции и постановление апелляционной инстанции оставлено в силе по следующим основаниям. У физических лиц при оплате предъявленных ими векселей может возникнуть облагаемый налогом доход, подлежащий включению в налоговую декларацию. Однако утверждение суда кассационной инстанции о безусловной обязанности плательщика по векселю во всех случаях удерживать подоходный налог с вексельной суммы является ошибочным. В данном случае банк выпустил собственные простые векселя, удостоверяющие ничем не обусловленное обязательство выплатить по наступлении предусмотренного векселем срока полученные взаймы денежные суммы. Совершенные по векселю индоссаменты не изменяли содержания первоначального обязательства векселедателя. Выпуск и оплата банком векселей производились по указанному в них номиналу. При этом условиях исполнение обязательства по векселю не порождает обязанности должника, привлекавшего денежные средства в качестве займа, удерживать налог. Следовательно, банк не имел права изменить размеры выплат по векселям, удержав подоходный налог с вексельных сумм. В соответствии со статьей 13 Закона с доходов, полученных физическим лицом иными способами, не предусмотренными в главах II и III Закона, налог исчисляется налоговыми органами на основании фактически полученных в отчетном календарном году физическим лицом доходов, указанных им в декларации, и иных имеющихся сведений. О выплаченных доходах организации обязаны не реже одного раза в квартал сообщать налоговым органам по месту своего нахождения. 11. В целях налогообложения получение исполнения по векселю не может быть приравнено к продаже физическим лицом имущества. Банк обратился в арбитражный суд с иском к налоговой инспекции о признании недействительным ее решения о применении к банку ответственности за неудержание подоходного налога с физических лиц, которым выплачивались денежные суммы по векселям. По мнению истца, из совокупного дохода физических лиц подлежали исключению налоговые вычеты, указанные в статье 3 Закона, а именно суммы, получаемые в течение года от продажи имущества, принадлежащего физическим лицам на праве собственности, в части, не превышающей 1000-кратного установленного законом размера минимальной месячной оплаты труда. Решением суда в иске отказано по следующим основаниям. Из материалов дела следовало, что банк не удерживал подоходного налога при оплате физическим лицам векселей. Эти векселя ранее были размещены банком среди этих же лиц с заключением договоров купли-продажи. Объект налогообложения определен налоговой инспекцией в размере дисконта - разницы между выплаченными банком суммами и суммами, привлеченными при размещении векселей. Статья 20 Закона обязывает организации при выплате дохода удерживать подоходный налог с выплачиваемых сумм, вести учет этого дохода, информировать налоговый орган о начисленных доходах и удержанных налогах. При определении дохода, выплаченного физическому лицу, организация не учитывает суммы, которые не могут быть квалифицированы в качестве дохода. В частности, подоходный налог не удерживается с выплачиваемых сумм, привлеченных изначально как заемные, либо в случае, когда денежные обязательства возникают и прекращаются в результате выдачи векселя в соответствии со статьей 815 Гражданского кодекса Российской Федерации. Исполнение обязательства по векселю не порождает у векселедателя обязанности удерживать подоходный налог в пределах привлеченных денежных средств физических лиц, не освобождая самого налогоплательщика от декларирования полученных сумм. Проценты по векселю либо дисконт, выплаченные при оплате векселя, относятся к той части дохода физического лица, с которого плательщик по векселю (налоговый агент) удерживает подоходный налог в силу норм законодательства о налогах и сборах. Из содержания подпункта \"т\" пункта 1 статьи 3 Закона, на который ссылается истец, следует, что соответствующий вычет предоставляется в случае продажи принадлежащих физическим лицам на праве собственности квартир, жилых домов, дач, садовых домиков, земельных участков, земельных паев (долей), другого имущества. Поскольку вексель опосредует ничем не обусловленное денежное обязательство векселедателя либо иного указанного в векселе плательщика выплатить по наступлении предусмотренного векселем срока полученные взаймы денежные суммы, исполнение по векселю не может быть приравнено к продаже физическим лицом имущества. 12. Затраты организации, направленные на оплату обучения ее сотрудников по договорам с учебными заведениями для повышения квалификации и переподготовки кадров, не включаются в доход соответствующих физических лиц. Аудиторская фирма обратилась в арбитражный суд с иском к налоговой инспекции о признании недействительным ее решения о применении к истцу ответственности за невключение в совокупный годовой доход сотрудников этой фирмы затрат, направленных на оплату услуг учебного учреждения, связанных с обучением на двухнедельных курсах этих лиц, а также с их аттестацией. Обучение производилось на основании договоров аудиторской фирмы с образовательным учреждением, согласно которым последнее обязалось подготовить работников аудиторской фирмы к сдаче аттестационного экзамена по общему аудиту. По мнению налоговой инспекции, не считаются доходом физических лиц затраты организации, направленные на оплату повышения их квалификации. Получение же физическими лицами образования за счет организации рассматривается как получение материального блага. Аттестация проводится с целью обеспечения профессионального выполнения аудиторами своих обязанностей и подтверждает квалификацию по конкретной профессии, следовательно не является повышением квалификации в смысле статьи 184 КЗоТ. Поэтому затраты фирмы по обучению и подготовке к аттестационному экзамену своих сотрудников, а также проведению аттестации включаются в совокупный доход физических лиц и подлежат налогообложению в соответствии со статьей 7 Закона и пунктом 6 Инструкции. Суд удовлетворил иск по следующим мотивам. Согласно Указу Президента Российской Федерации от 22.12.93 N 2263 \"Об аудиторской деятельности в Российской Федерации\" физические лица, прошедшие аттестацию, могут заниматься аудиторской деятельностью в составе аудиторской фирмы, заключив с ней трудовое соглашение (контракт), либо самостоятельно, то есть зарегистрировавшись в качестве предпринимателей. В соответствии с Порядком проведения аттестации на право осуществления аудиторской деятельности, утвержденным постановлением Правительства Российской Федерации от 06.05.94 N 482, аттестация на право осуществления аудиторской деятельности проводится с целью обеспечения профессионального выполнения аудиторами своих обязанностей. Аттестацию проходят все физические лица, желающие заниматься аудиторской деятельностью самостоятельно или в составе аудиторской фирмы. Аттестация проводится на базе учебно-методических центров по обучению и переподготовке аудиторов, определяемых Комиссией по аудиторской деятельности при Президенте Российской Федерации. Сведения об указанных учебно-методических центрах публикуются в центральных печатных изданиях и местных печатных органах тех регионов, на территории которых они осуществляют свою деятельность. В названном Порядке предусматривается также, что по истечении срока действия квалификационного аттестата аудитор вправе подать в соответствующую центральную комиссию, созданную Минфином России или Банком России, заявление о его продлении с приложением копии документа, подтверждающего повышение квалификации аудитора в учебно-методических центрах и иных организациях по единым программам и в объеме, утверждаемым центральными комиссиями. Перечень таких учебно-методических центров и иных организаций определяется соответствующими центральными комиссиями и утверждается Комиссией по аудиторской деятельности при Президенте Российской Федерации. В данном случае сотрудники фирмы направлялись в одно из таких учебных заведений с целью повышения их квалификации, приобретения специальных знаний и дальнейшего использования полученных знаний в текущей работе фирмы. Плата за обучение по договорам с учебными заведениями для подготовки, повышения квалификации и переподготовки кадров является затратами организации, произведенными в первую очередь в ее интересах, что свидетельствует об отсутствии исключительно личного интереса физических лиц и, соответственно, об отсутствии личного дохода, подлежащего налогообложению. Аттестация в силу названных норм производится за плату. Стоимость подготовки сотрудников аудиторской фирмы и стоимость аттестации, оплаченная за счет средств фирмы, не может рассматриваться как доход ее сотрудников. Обучение (подготовка) сотрудников и их аттестация производились по инициативе работодателя с целью повышения их квалификации и более эффективного выполнения ими основной уставной деятельности - высокопрофессионального оказания услуг в области общего аудита как можно более широкому кругу клиентов. 13. Размер налоговых вычетов, предусмотренных подпунктом \"т\" пункта 1 статьи 3 Закона Российской Федерации \"О подоходном налоге с физических лиц\", определяется исходя из среднегодовой минимальной месячной оплаты труда лишь в случае, когда физическому лицу в течение года производится несколько выплат по различным основаниям. При однократной выплате применяется минимальный размер оплаты труда, установленный на дату получения дохода. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к налоговой инспекции о признании недействительным ее решения о взыскании с истца не удержанного с физических лиц подоходного налога, штрафа и пеней. Решением суда в иске отказано. При рассмотрении дела в надзорном порядке решение суда первой инстанции отменено, иск удовлетворен. Материалы дела свидетельствовали о том, что общество по договорам купли-продажи приобрело у физических лиц акции акционерного общества открытого типа, выплатив каждому из них по 55 млн. рублей. Подоходный налог с физических лиц не был удержан, поскольку, как полагало общество, выплаченные им суммы не превышали размера необлагаемого дохода, установленного статьей 3 Закона. Считая, что общество неправильно определило размер необлагаемого дохода, в результате чего не удержало и не внесло в бюджет причитающийся с физических лиц подоходный налог, налоговая инспекция приняла решение о применении в отношении указанного предприятия финансовых санкций, предусмотренных статьей 22 Закона. Оспаривая действия ответчика, истец ссылался на неправомерность применения налоговым органом среднегодового размера минимальной месячной оплаты труда при расчете необлагаемой части дохода, полученного физическими лицами от продажи акций. В обоснование отказа в удовлетворении иска суд первой инстанции сослался на подпункт \"т\" пункта 8 Инструкции, из содержания которого следовало, что совокупный годовой доход, подлежащий налогообложению, уменьшается на 1000-кратный размер минимальной месячной оплаты труда в год, рассчитанной на основе действовавших с начала года размеров и того размера, который действует на момент совершения сделки. Однако арбитражным судом не было учтено следующее. В соответствии с подпунктом \"т\" пункта 1 статьи 3 Закона в состав доходов, подлежащих налогообложению, не включаются суммы, получаемые в течение года от продажи имущества, принадлежащего физическим лицам на праве собственности, в части, не превышающей 1000-кратного установленного законом размера минимальной месячной оплаты труда. Следовательно, в целях исчисления сумм, не подлежащих налогообложению, применяется размер минимальной месячной оплаты труда, установленный на дату получения дохода. Лишь в случае, когда физическому лицу в течение года производится несколько выплат, применяется среднегодовой размер минимальной оплаты труда. В данном случае физические лица продавали товариществу акции однократно. Других доходов тем же физическим лицам предприятие не выплачивало. На момент совершения сделок размер минимальной месячной оплаты труда согласно Федеральному закону от 27.07.95 N 116-ФЗ составлял 55 000 рублей. Поскольку сумма сделок составила 55 млн. рублей, то есть не превышала 1000-кратного размера минимальной месячной оплаты труда, у суда не было оснований для признания действий налоговой инспекции по применению финансовых санкций правомерными. ______________________________ * Далее - Закон. ** Ввиду отсутствия соответствующего постановления Правительства Российской Федерации, определяющего состав затрат индивидуальных предпринимателей, применяется Положение о составе затрат по производству и реализации продукции (работ, услуг), включаемых в себестоимость продукции (работ, услуг), и о порядке формирования финансовых результатов, учитываемых при налогообложении прибыли, утвержденное постановлением Правительства Российской Федерации от 05.08.92 N 552 (с учетом последующих изменений и дополнений). Далее - Положение о составе затрат. До введения в действие инструкции от 29.06.95 N 35 действовал примерный перечень затрат, включаемых в состав расходов, связанных с предпринимательской деятельностью, приведенный в приложении N 1 к инструкции Госналогслужбы России от 20.03.92 N 8. *** Далее - Инструкция."
}