{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 сентября 2011 г. N 146",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 сентября 2011 г. N 146 Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор судебной практики по некоторым вопросам, связанным с применением к банкам административной ответственности за нарушение законодательства о защите прав потребителей при заключении кредитных договоров, и в соответствии со статьёй 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор судебной практики по некоторым вопросам, связанным с применением к банкам административной ответственности за нарушение законодательства о защите прав потребителей при заключении кредитных договоров 1. Включение в кредитный договор условия о том, что в случае нарушения обязательств по возврату очередной части кредита банк имеет право потребовать досрочного возврата выданного кредита, не противоречит части 4 статьи 29 Федерального закона \"О банках и банковской деятельности\". Банк обратился в арбитражный суд (далее - суд) с заявлением о признании недействительным постановления органа по надзору в сфере защиты прав потребителей (далее - орган Роспотребнадзора) о привлечении банка к административной ответственности, предусмотренной частью 2 статьи 14.8 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ), за включение в договор условия, ущемляющего установленные законом права потребителей. Суд первой инстанции установил, что банк был привлечён к административной ответственности за включение в кредитные договоры, заключённые с гражданами, условия о праве банка потребовать досрочного исполнения обязательства по возврату кредита в случае, если заёмщиком будет допущена просрочка по возврату очередной части кредита и уплате процентов за пользование кредитом. Суд удовлетворил заявленное требование, указав, что данное право банка предусмотрено положениями статьи 811 Гражданского кодекса Российской Федерации (далее - ГК РФ, Кодекс), поэтому включение в договор названного условия не противоречит закону и не может нарушать прав потребителей. Суд апелляционной инстанции решение суда первой инстанции отменил, в удовлетворении заявления банка отказал, полагая, что статья 29 Федерального закона от 02.12.1990 N 395-I \"О банках и банковской деятельности\" (далее - Закон о банках) устанавливает специальные требования к содержанию условий кредитных договоров, заключаемых кредитными организациями с гражданами. В частности, в соответствии с частью 4 названной статьи по кредитному договору, заключённому с заёмщиком-гражданином, кредитная организация не может в одностороннем порядке сократить срок действия этого договора. По мнению суда апелляционной инстанции, спорное условие кредитного договора предоставляет банку возможность предъявить требование о возврате кредита не в срок, установленный договором, а ранее этого срока, что не допускается положениями указанной статьи Закона о банках. Суд кассационной инстанции постановление суда апелляционной инстанции отменил и оставил в силе решение суда первой инстанции, сославшись при этом на следующее. В силу статьи 9 Федерального закона от 26.01.1996 N 15-ФЗ \"О введении в действие части второй Гражданского кодекса Российской Федерации\" в случаях, когда одной из сторон в обязательстве является гражданин, использующий, приобретающий, заказывающий либо имеющий намерение приобрести или заказать товары (работы, услуги) для личных бытовых нужд, такой гражданин пользуется правами стороны в обязательстве в соответствии с ГК РФ, а также правами, предоставленными потребителю Законом Российской Федерации от 07.02.1992 N 2300-I \"О защите прав потребителей\" (далее - Закон о защите прав потребителей) и изданными в соответствии с ним иными правовыми актами. Право банка требовать досрочного возврата суммы кредита в случае нарушения срока возврата очередной части кредита предусмотрено положениями статьи 811 ГК РФ, поэтому включение в кредитный договор данного условия не противоречит закону и не может нарушать прав потребителей. Кроме того, суд кассационной инстанции указал, что положения части 4 статьи 29 Закона о банках о запрете на одностороннее сокращение банком срока действия кредитного договора направлены на защиту интересов заёмщика при заключении договора (в частности, на недопущение включения в договор дискриминационных условий, позволяющих кредитной организации произвольно и в одностороннем порядке изменять условия договора). При этом данная норма Закона о банках не регулирует последствия нарушения кредитного договора, поэтому она не может быть истолкована как запрет включения в договор условия о праве банка предъявить требование о досрочном возврате кредита в случае, когда это право обусловливается нарушением заёмщиком обязательств по возврату очередной части кредита либо иных обязательств, вытекающих из такого договора. 2. Условие кредитного договора о том, что в случае просрочки возврата части кредита, выданного заёмщику-гражданину, проценты за пользование соответствующей частью кредита в период такой просрочки взимаются в удвоенном размере, не нарушает прав потребителя, так как названным условием установлена ответственность заёмщика за нарушение денежного обязательства. Орган Роспотребнадзора привлёк кредитную организацию к ответственности, предусмотренной частью 2 статьи 14.8 КоАП РФ, за нарушение прав потребителя при заключении с ним кредитного договора, выразившееся во включении в договор условия о том, что в случае просрочки возврата части кредита проценты за пользование суммой кредита удваиваются. Банк, не согласившийся с действиями государственного органа, обратился в суд с заявлением о признании постановления о привлечении его к административной ответственности недействительным, сославшись на то, что орган Роспотребнадзора ошибочно признал положение кредитного договора, заключённого с гражданином, противоречащим части 4 статьи 29 Закона о банках и нарушающим в связи с этим права потребителя. Суд первой инстанции требование банка удовлетворил, руководствуясь следующим. Как вытекает из абзаца шестого пункта 15 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 08.10.1998 N 13/14 \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\", повышенные проценты, обязанность по уплате которых установлена в кредитном договоре на случай просрочки возврата очередной части кредита, являются мерой ответственности должника за нарушение денежного обязательства. В соответствии со статьёй 12 ГК РФ защита гражданских прав осуществляется способами, предусмотренными законом. Суд первой инстанции указал, что пунктом 1 статьи 811 Кодекса предусмотрена возможность взыскания с заёмщика процентов за неправомерное пользование чужими денежными средствами в размере, установленном пунктом 1 статьи 395 ГК РФ, который, в свою очередь, предусматривает возможность в договоре установить иной размер процентов за неправомерное пользование чужими денежными средствами. Таким образом, из спорного положения кредитного договора вытекает, что размер процентов, на который возрастает процентная ставка за пользование кредитом в случае нарушения должником принятых на себя обязательств (повышенные проценты), применяется в отношении части кредита, возврат которой просрочен, и указанные повышенные проценты взимаются в течение периода просрочки. Данное положение представляет собой условие об ответственности должника за нарушение денежного обязательства по возврату суммы кредита. Установление в кредитном договоре мер ответственности за нарушение потребителем-гражданином принятых на себя обязательств по возврату кредита само по себе не нарушает его прав, гарантированных законодательством о защите прав потребителей. Кроме того, предъявление банком требования о взыскании повышенных процентов не влечёт за собой одностороннего увеличения размера процентов по кредитному договору или изменения порядка их определения (статья 809 ГК РФ), что запрещено положениями части 4 статьи 29 Закона о банках. Постановлением суда апелляционной инстанции решение суда первой инстанции было оставлено без изменения, апелляционная жалоба органа Роспотребнадзора - без удовлетворения. 3. Условие кредитного договора, направленное на прямое или косвенное установление сложных процентов (процентов на проценты), ущемляет установленные законом права потребителя. Банк обратился в суд с заявлением о признании недействительным постановления органа Роспотребнадзора о привлечении к административной ответственности, предусмотренной частью 2 статьи 14.8 КоАП РФ, за включение в договор условий, ущемляющих установленные законом права потребителей. Суд установил, что оспариваемым постановлением банк был привлечён к административной ответственности за включение в кредитный договор, заключённый с гражданином-заёмщиком, условия о том, что в случае просрочки уплаты очередной части кредита банк вправе выдать заёмщику без дополнительных заявлений со стороны последнего новый кредит в сумме задолженности по возврату соответствующей части кредита и уплате процентов по нему. Указанный кредит подлежал зачислению на банковский счёт заёмщика, открытый в банке-кредиторе. При этом в договоре банковского счёта, который был заключён банком с гражданином, содержалось условие о том, что банк вправе в одностороннем порядке списать со счёта гражданина денежные средства во исполнение любых обязательств, имеющихся у гражданина перед банком. Суд отказал в удовлетворении требования банка, поскольку спорное условие кредитного договора в совокупности с условиями договора банковского счёта фактически направлено на установление обязанности заёмщика в случае просрочки уплачивать новые заёмные проценты на уже просроченные заёмные проценты (сложный процент), тогда как из положений пункта 1 статьи 809 и пункта 1 статьи 819 ГК РФ вытекает, что по договору кредита проценты начисляются только на сумму кредита. Таким образом, спорное условие кредитного договора направлено на обход положений закона, следовательно, противоречит им и является ничтожным. Включение в кредитный договор условия, ущемляющего права потребителя, образует состав административного правонарушения, установленного частью 2 статьи 14.8 КоАП РФ. При названных условиях банк был правомерно привлечён к административной ответственности. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения, дополнительно указав, что гражданское законодательство не запрещает кредитору и должнику по договору кредита заключить новый договор, по условиям которого денежные средства, выданные заёмщику, будут направлены на исполнение обязательств, уже имеющихся у должника перед кредитором. Того же результата стороны могут достигнуть, заключив соглашение о новации обязательства по уплате начисленных процентов в заёмное обязательство. Однако в рассматриваемом деле спорное условие было включено в типовой с заранее определенными условиями договор кредита. Банк не доказал, что это условие индивидуально обсуждалось сторонами при заключении договора кредита. Суд указал, что данное условие является явно обременительным для заёмщика-гражданина (пункт 2 статьи 428 ГК РФ). Ссылка ответчика на положения пункта 3 статьи 421 ГК РФ была признана судом апелляционной инстанции неправомерной, так как возможность сторон договором изменять положения диспозитивных норм закона в договорных отношениях с участием потребителя ограничена пунктом 1 статьи 16 Закона о защите прав потребителей, запрещающим ухудшение положения потребителя по сравнению с правилами, установленными законами или иными правовыми актами Российской Федерации. В качестве такого правила в рассматриваемом деле выступают положения пункта 1 статьи 809 и пункта 1 статьи 819 ГК РФ, согласно которым по общему правилу в кредитных отношениях проценты по кредиту начисляются на сумму кредита, возможность начисления процентов на проценты из указанных норм не вытекает. 4. Положение кредитного договора с заёмщиком-гражданином о праве банка предъявить требование о досрочном исполнении обязательства по возврату кредита в случае ухудшения финансового положения заёмщика противоречит положениям части 4 статьи 29 Закона о банках, поэтому нарушает права потребителя. Банк обратился в суд с заявлением о признании недействительным постановления органа Роспотребнадзора о привлечении банка к административной ответственности, предусмотренной частью 2 статьи 14.8 КоАП РФ. В ходе судебного разбирательства установлено, что между банком и заёмщиком-гражданином был заключён кредитный договор, по условиям которого банк в случае ухудшения финансового положения заёмщика имеет право потребовать досрочного возврата кредита. При этом в договоре стороны оговорили, что под ухудшением финансового положения заёмщика понимается уменьшение его ежемесячного дохода, указанного в ежеквартально представляемых в банк справках по форме 2-НДФЛ, более чем на десять процентов по сравнению со средним ежемесячным доходом, имевшимся у заёмщика в момент выдачи кредита. Кроме того, стороны в договоре предусмотрели, что факт прекращения трудового договора заёмщика с работодателем также рассматривается сторонами договора как ухудшение финансового положения заёмщика. По мнению органа Роспотребнадзора, данное положение кредитного договора нарушает права заёмщика, так как противоречит положениям части 4 статьи 29 Закона о банках, в частности позволяет банку в одностороннем порядке изменять условия договора о сроке его действия. Банк не согласился с постановлением органа Роспотребнадзора о привлечении к административной ответственности и обратился в суд с заявлением о признании его недействительным. Суд первой инстанции в удовлетворении требования отказал, сославшись на то, что ГК РФ не содержит такого основания для предъявления кредитором требования о досрочном возврате заёмщиком-гражданином кредита, как ухудшение его финансового положения. Более того, положения части 4 статьи 29 Закона о банках запрещают кредитной организации в одностороннем порядке сокращать срок действия кредитного договора в отношениях с заёмщиком-гражданином. В рассматриваемом деле банк включил в типовой кредитный договор с заранее определёнными условиями положения, которые позволяют ему при некоторых обстоятельствах в одностороннем порядке изменить срок действия договора, потребовав досрочного возврата суммы выданного кредита. Суд также отметил, что само по себе ухудшение финансового положения заёмщика не может быть основанием для предъявления требования о досрочном возврате кредита, так как данное обстоятельство может иметь место в силу объективных причин, не будучи связанным с неправомерными действиями самого заёмщика. Суд счёл, что упомянутые положения договора нарушают права потребителя-гражданина, являющегося заёмщиком по кредитному договору, в связи с чем банк был правомерно привлечён к административной ответственности, поэтому в удовлетворении заявления банка отказал. Суд апелляционной инстанции решение суда первой инстанции оставил без изменения, требование банка о признании незаконным постановления органа Роспотребнадзора - без удовлетворения, указав следующее. Положения части 4 статьи 29 Закона о банках направлены на недопущение сокращения срока действия кредитного договора, а следовательно, и срока исполнения обязательств по такому договору на основании одностороннего волеизъявления кредитора, не обусловленного нарушением заёмщиком условий договора. Ухудшение финансового положения заёмщика влечёт за собой увеличение риска невозврата им полученного от банка кредита. Однако это обычный предпринимательский риск, который банк как коммерческая организация, осуществляющая систематическую направленную на получение прибыли деятельность по выдаче кредитов, несёт всегда. Суд апелляционной инстанции поддержал мнение суда первой инстанции о том, что само по себе ухудшение финансового положения заёмщика может и не повлечь за собой неисполнения или ненадлежащего исполнения им денежного обязательства. В связи с этим наделение банка правом требовать досрочного возврата кредита по основанию, не предусмотренному положениями главы 42 ГК РФ, противоречит части 4 статьи 29 Закона о банках и нарушает права потребителя. Постановлением суда кассационной инстанции указанные судебные акты были оставлены без изменения. 5. Условие долгосрочного кредитного договора с заёмщиком-гражданином о том, что плата за пользование суммой кредита складывается из постоянного процента и величины, переменной в зависимости от колебаний рынка, само по себе не противоречит положениям статей 29 и 30 Закона о банках, законодательству о защите прав потребителей и не нарушает прав потребителя. Орган Роспотребнадзора вынес постановление о привлечении кредитной организации к административной ответственности за включение в договор о предоставлении кредита для покупки квартиры условий, ущемляющих установленные законом права потребителя (часть 2 статьи 14.8 КоАП РФ). Кредитная организация, не согласившись с этим постановлением, обратилась в суд с заявлением о признании его недействительным, полагая, что условия кредитного договора не нарушают прав потребителей и в связи с этим основания для привлечения её к административной ответственности отсутствуют. Суд первой инстанции в удовлетворении требования отказал, установив, что в соответствии с условиями кредитного договора, заключённого кредитной организацией с заёмщиком-гражданином, плата за пользование суммой кредита складывалась из двух составляющих: постоянного процента и переменной величины (ставки [ФИО]). Суд согласился с доводом органа Роспотребнадзора о том, что включение в кредитный договор с гражданином условия о возможности изменения процентной ставки за пользование кредитом в зависимости от колебаний ставок на рынке межбанковского кредитования нарушает положения части 4 статьи 29 Закона о банках, не допускающей изменения условий кредитного договора (в частности, условия о процентах за пользование кредитом) без согласия гражданина. Кроме того, суд указал, что положения части 8 статьи 30 Закона о банках и абзаца четвёртого пункта 2 статьи 10 Закона о защите прав потребителей исключают возможность выдачи физическим лицам кредитов с так называемой плавающей процентной ставкой, поскольку в этом случае не может быть обеспечено право потребителя на получение информации о полной стоимости кредита, полной сумме кредита и графике его выплаты. Постановлением суда апелляционной инстанции решение суда первой инстанции было отменено, требование кредитной организации удовлетворено. Суд апелляционной инстанции признал, что положения части 4 статьи 29 Закона о банках не могут быть истолкованы как ограничивающие право сторон кредитного договора установить такой порядок определения платы за пользование кредитом, который бы предусматривал автоматическое её изменение в зависимости от колебаний того или иного экономического показателя (ставки рефинансирования Банка России, валютного курса, расчётного индекса (например, ставки [ФИО]) и т. п.), которые при этом не зависят от усмотрения банка. В рассматриваемом случае изменение размера платы за пользование кредитом (как в сторону её повышения, так и понижения) осуществляется не в связи с односторонними действиями кредитной организации, при этом не происходит изменения условий кредитного договора. Более того, в части 4 статьи 29 Закона о банках содержится указание на то, что в кредитном договоре с заёмщиком-гражданином может содержаться не только твёрдый размер процентов по кредиту, но и способ определения платы за кредит, к числу которых относится и условие о постоянной и переменной величинах процента. Кроме того, суд апелляционной инстанции, оценив природу заключённого между сторонами договора, кредит по которому был выдан на 25 лет, счёл, что в подобного рода долгосрочных кредитных отношениях изменяющаяся процентная ставка позволяет сторонам договора заранее учесть возможные риски (изменение уровня инфляции или средних процентных ставок по аналогичным кредитам и т.д.). Суд апелляционной инстанции также признал, что положения части 8 статьи 30 Закона о банках и абзаца четвёртого пункта 2 статьи 10 Закона о защите прав потребителей не препятствуют заключению банком и заёмщиком-гражданином кредитного договора с условием о переменной процентной ставке по кредиту. В спорном договоре содержится расчёт полной стоимости кредита, причём в данном расчёте банк указал тот размер ставки [ФИО], который существовал в момент заключения договора. В этом же расчёте содержится указание на то, что при увеличении или уменьшении ставки [ФИО] размер выплаты процентов за пользование кредитом будет пропорционально увеличиваться или уменьшаться. В соответствии с абзацем четвёртым пункта 2 статьи 10 Закона о защите прав потребителей до заёмщика должна быть доведена информация о размере кредита, полной сумме, подлежащей выплате потребителем, и графике погашения данной суммы. Спорный кредитный договор содержит эту информацию, определённую исходя из размера ставки [ФИО], существовавшей на дату его заключения. Суд кассационной инстанции оставил постановление суда апелляционной инстанции без изменения, кассационную жалобу органа Роспотребнадзора - без удовлетворения. 6. Кредитная организация была правомерно привлечена к административной ответственности за включение в договор с заёмщиком-гражданином положения о том, что заключённый сторонами кредитный договор не рассматривается ими в качестве договора присоединения и к отношениям, возникающим между сторонами, не подлежат применению правила статьи 428 ГК РФ, так как это положение договора ущемляет установленные законом права потребителя. Орган Роспотребнадзора привлёк кредитную организацию к административной ответственности за правонарушение, предусмотренное частью 2 статьи 14.8 КоАП РФ (включение в договор условия, ущемляющего установленные законом права потребителя). Кредитная организация, не согласившись с этим постановлением, оспорила его в суде, указывая, что ею не было допущено каких-либо нарушений прав потребителей. Рассматривая спор, суд установил, что в кредитном договоре, заключённом кредитной организацией с заёмщиком-гражданином, в разделе \"Заключительные положения\" содержалось положение о том, что данный договор не рассматривается его сторонами в качестве договора присоединения и к отношениям, возникшим между кредитной организацией и заёмщиком, не применяются правила статьи 428 ГК РФ. В судебном заседании представитель кредитной организации пояснил, что названное условие кредитного договора не может нарушать прав потребителя, так как оно имеет исключительно информационный характер. Кроме того, по мнению истца, права заёмщика не могут считаться нарушенными, так как указание в договоре на неприменение к отношениям сторон той или иной нормы права не означает, что суд, разрешая спор, возникший в связи с этим договором, не сможет применить те нормы права, которые сочтёт подлежащими применению в данном деле. Суд первой инстанции в удовлетворении заявления банка отказал по следующим основаниям. В соответствии с пунктом 1 статьи 428 ГК РФ договором присоединения признаётся договор, условия которого определены одной из сторон в формулировках или иных стандартных формах и могли быть приняты другой стороной не иначе как путём присоединения к предложенному договору в целом. Суд счёл, что при заключении кредитной организацией спорного договора кредитования с заёмщиком-гражданином последний был фактически лишён возможности влиять на содержание договора. Названное обстоятельство подтверждается как показаниями заёмщика, указавшего, что при оформлении договора сотрудник банка отказался рассматривать изменения, предложенные гражданином (в части изменения условия о подсудности споров, возникающих по договору), так и пояснениями представителя кредитной организации о том, что в соответствии с принятыми в банке внутренними правилами типовые тексты кредитных договоров, заключаемых в рамках заранее разработанных кредитных продуктов, изменению по предложению заёмщиков не подлежат. Таким образом, по смыслу пункта 1 статьи 428 ГК РФ данный договор, заключённый между кредитной организацией и заёмщиком-гражданином, следует квалифицировать как договор присоединения, следовательно, заёмщик обладает всеми правами стороны, присоединившейся к договору (пункт 2 статьи 428 ГК РФ). Включение в договор условий, ущемляющих эти права, является административным правонарушением, ответственность за которое предусмотрена частью 2 статьи 14.8 КоАП РФ. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения, апелляционную жалобу кредитной организации - без удовлетворения. 7. Условие кредитного договора о том, что споры по иску банка к заёмщику-гражданину рассматриваются судом по месту нахождения банка, нарушает законодательство о защите прав потребителей, поэтому банк был правомерно привлечён к административной ответственности за правонарушение, предусмотренное частью 2 статьи 14.8 КоАП РФ. Кредитная организация была привлечена к административной ответственности за включение в кредитный договор условия, нарушающего права потребителей. В качестве такого условия орган Роспотребнадзора расценил положения договора о том, что споры по иску банка к заёмщику рассматриваются судом по месту нахождения банка, а споры по иску заёмщика к банку рассматриваются по выбору заёмщика судом по месту его нахождения или пребывания, либо по месту нахождения банка, либо по месту заключения или исполнения кредитного договора. Банк обратился в суд с заявлением о признании постановления и предписания органа Роспотребнадзора недействительными, указав, что спорное положение кредитного договора не ухудшает правового положения заёмщика при предъявлении им требований к банку и не противоречит положениям пункта 2 статьи 17 Закона о защите прав потребителей, так как буквально воспроизводит их. Данная статья Закона не определяет подсудности дел по искам организации к потребителю, связанным с нарушением потребителем своих обязанностей по договору. Следовательно, подсудность такого рода споров может быть определена договором. Суд первой инстанции в удовлетворении заявления отказал, руководствуясь следующим. Положения пункта 2 статьи 17 Закона о защите прав потребителей предоставляют потребителю возможность самостоятельно определить суд, в котором будет рассматриваться его требование к контрагенту, в первую очередь исходя из критерия удобства участия самого потребителя в судебном разбирательстве. При этом законодатель не установил процессуальных правил для рассмотрения споров, в которых потребитель является ответчиком, так как по общему правилу иск предъявляется в суд по месту нахождения ответчика (статья 28 Гражданского процессуального кодекса Российской Федерации). В связи с этим дела с участием потребителей всегда будут рассматриваться в суде по месту жительства потребителя. Суд указал, что данная гарантия, предоставляемая потребителю-гражданину законом, не может быть изменена или отменена договором. При названных обстоятельствах суд счёл, что включение спорного положения о подсудности споров в кредитный договор, являющийся типовым, с заранее определёнными условиями, ущемляет права потребителя и является административным правонарушением, за совершение которого банк правомерно привлечён к ответственности. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения, апелляционную жалобу банка - без удовлетворения. 8. Включение в кредитный договор с заёмщиком-гражданином условия о страховании его жизни и здоровья не нарушает прав потребителя, если заёмщик имел возможность заключить с банком кредитный договор и без названного условия. Банк обратился в суд с заявлением о признании недействительным постановления органа Роспотребнадзора о привлечении его к административной ответственности, предусмотренной частью 2 статьи 14.8 КоАП РФ, за включение в кредитный договор условия, ущемляющего установленные законом права потребителей. Суд первой инстанции счёл, что выдача кредита по кредитному договору, заключённому банком с заёмщиком-гражданином, была обусловлена заключением заёмщиком договора страхования своей жизни и здоровья. Суд указал, что в рассматриваемой ситуации банк обусловил получение заёмщиком кредита необходимостью обязательного приобретения другой услуги - страхования жизни и здоровья заёмщика, что запрещается положениями пункта 2 статьи 16 Закона о защите прав потребителей. Суд апелляционной инстанции решение суда первой инстанции отменил и удовлетворил требование банка, указав следующее. Как усматривается из материалов дела, при выдаче кредитов гражданам банк применял разработанные им правила выдачи кредитов физическим лицам для целей приобретения автотранспортных средств. В соответствии с названными правилами страхование жизни и здоровья заёмщика относится к мерам по снижению риска невозврата кредита, причём правилами предусмотрено, что кредит может быть выдан заёмщику и в отсутствие договора страхования, но в этом случае по кредиту устанавливается более высокая процентная ставка. Как следует из представленных банком доказательств, разница между двумя данными ставками не является дискриминационной. Кроме того, из упомянутых правил вытекает, что решение банка о предоставлении кредита не зависит от согласия заёмщика застраховать свою жизнь и здоровье в пользу банка. В кредитном договоре также содержится условие о том, что сумма задолженности заёмщика по кредиту (в части основной суммы долга и начисленных, но не уплаченных процентов за пользование кредитом) уменьшается на сумму страхового возмещения, полученного банком от страховой компании при наступлении страхового случая. Суд также обратил внимание на то, что разница между процентными ставками при кредитовании со страхованием и без страхования являлась разумной. Как видно из заявки на выдачу кредита, подписанной заёмщиком, он выбрал вариант кредитования, предусматривающий в качестве одного из обязательных условий страхование жизни и здоровья, с более низкой процентной ставкой. Таким образом, обстоятельства дела свидетельствуют о том, что навязывания услуги страхования при выдаче кредита не было. Следовательно, банк был неправомерно привлечён к административной ответственности за нарушение прав потребителей. 9. Положения кредитного договора о том, что гражданину-заёмщику открывается текущий счёт в банке-кредиторе, через который осуществляется выдача кредита и его погашение, не нарушают пункт 2 статьи 16 Закона о защите прав потребителей, так как открытие такого счёта и все операции по нему осуществляются кредитной организацией без взимания платы. Кредитная организация оспорила в суде постановление органа Роспотребнадзора, которым она была привлечена к административной ответственности за включение в кредитный договор условия, ущемляющего права потребителей (часть 2 статьи 14.8 КоАП РФ). Таковым орган Роспотребнадзора счёл положение договора о том, что гражданин-заёмщик открывает в банке текущий счёт, через который осуществляется выдача кредита и его погашение (для погашения кредита заёмщик вносит на текущий счёт денежные средства, которые затем списываются банком в счёт ежемесячных платежей по кредиту). Орган Роспотребнадзора полагал, что в данном случае банк обусловил выдачу кредита обязательным заключением договора об оказании другой банковской услуги - договора банковского счёта. Суд первой инстанции в удовлетворении требования банка отказал, указав, что законодательство о защите прав потребителей содержит запрет навязывания потребителю товаров, работ и услуг путём обусловливания приобретения одних товаров (работ, услуг) обязательным приобретением других товаров (работ, услуг) (пункт 2 статьи 16 Закона о защите прав потребителей). В этом деле, по мнению суда, имело место обусловливание заключения кредитного договора заключением другого договора с банком - договора банковского счёта. Суд апелляционной инстанции решение суда первой инстанции отменил, требование банка удовлетворил, руководствуясь следующим. Положения пункта 2 статьи 16 Закона о защите прав потребителей направлены на защиту имущественных интересов потребителя от действий контрагента, обусловившего приобретение нужного потребителю товара приобретением другого товара, который потребителю не нужен и на приобретение которого потребитель не желал бы нести затраты. Таким образом, пунктом 2 статьи 16 Закона о защите прав потребителей не охватываются случаи, когда услуга (в рассматриваемом деле - услуга по открытию и ведению банковского счёта), связанная с другой оказываемой потребителю услугой (выдачей потребительского кредита), оказывается потребителю бесплатно. Суд апелляционной инстанции указал, что из договора банковского счёта следует, что вознаграждение за совершение операций по счёту (за выдачу, приём, перевод денежных средств по счёту) банком не взимается, договор банковского счёта действует до даты полного возврата кредита. В связи с этим спорное условие кредитного договора не может нарушать прав гражданина-заёмщика, поэтому постановление органа Роспотребнадзора является незаконным. Суд кассационной инстанции оставил постановление суда апелляционной инстанции без изменения, кассационную жалобу органа Роспотребнадзора - без удовлетворения. 10. Установление в кредитном договоре штрафа за отказ заёмщика от получения кредита противоречит законодательству о защите прав потребителей. Орган Роспотребнадзора привлёк банк к административной ответственности за включение в договор условия, ущемляющего права потребителей (часть 2 статьи 14.8 КоАП РФ). Постановление о привлечении к административной ответственности было оспорено банком в суде. В заявлении банк указал, что названное условие не нарушает прав потребителей, так как оно устанавливает ответственность заёмщика за уклонение от принятия им надлежащего исполнения обязательства по выдаче кредита. В судебном заседании представитель органа Роспотребнадзора пояснил, что проверка кредитных договоров, заключённых банком с гражданами, выявила, что все договоры содержат условие о праве банка взыскивать с заёмщика, отказавшегося от получения кредита, штраф в размере одного процента от согласованной сторонами суммы кредита. Поскольку Законом о защите прав потребителей не предусмотрена возможность взыскания с потребителей неустойки за отказ от исполнения обязательств по договору, орган Роспотребнадзора счёл, что банк включил в договор с потребителем условие, ухудшающее положение последнего, и привлёк банк к административной ответственности. Суд отказал в удовлетворении заявления банка на том основании, что законодательство о защите прав потребителей исходит из того, что потребитель имеет право в течение некоторого (как правило, незначительного) периода времени с момента заключения договора с продавцом (исполнителем) отказаться от исполнения договора без каких-либо негативных для себя последствий (статьи 25 и 32 Закона о защите прав потребителей). Несмотря на то, что применительно к банковскому кредитованию граждан специальное регулирование последствий отказа потребителя от получения кредита отсутствует, потребитель не может быть понуждён ни к принятию суммы кредита, ни к уплате штрафа за отказ от его получения. Кроме того, ГК РФ в качестве общего правила устанавливает, что заёмщик вправе отказаться от получения кредита полностью или частично, уведомив об этом кредитора до определённого договором срока его предоставления (пункт 2 статьи 821 Кодекса). Установление иных последствий отказа от получения кредита в договоре с заёмщиком-гражданином существенно нарушает его права как потребителя. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения, апелляционную жалобу банка - без удовлетворения. 11. В случае погашения кредита при посредстве третьих лиц (другого банка, платёжной системы) риски, связанные с задержкой зачисления на корреспондентский счёт банка платежей заёмщика по возврату кредита, лежат на заёмщике. Орган Роспотребнадзора привлёк банк к административной ответственности за включение в договор с гражданином-заёмщиком условия, ущемляющего права потребителей (часть 2 статьи 14.8 КоАП РФ). В качестве такого условия орган Роспотребнадзора расценил положение кредитного договора о том, что в случае погашения кредита при посредстве других банков, через платёжные терминалы, системы Интернет-платежей все риски, связанные с задержкой зачисления уплаченных заёмщиком в качестве возврата кредита денежных средств на корреспондентский счёт банка, лежат на заёмщике. По мнению органа Роспотребнадзора, такое распределение рисков ущемляет право потребителя свободно выбирать способ погашения кредита. Суд удовлетворил требование банка, указав следующее. Гражданин-заёмщик не может быть ограничен в способах погашения кредита, он вправе осуществлять платежи по погашению кредита любыми законными способами. Если заёмщик гасит кредит или его часть не в отделении банка, а при посредстве третьего лица (другого банка, платёжной системы), денежное обязательство заёмщика по возврату кредита будет считаться исполненным в момент зачисления денежных средств на корреспондентский счёт банка-кредитора (статьи 309, 316, 408 ГК РФ). Спорное условие кредитного договора не может считаться ущемляющим права потребителя, поскольку устанавливает справедливое распределение рисков, связанных с задержкой зачисления денежных средств, возвращаемых банку заёмщиком, на корреспондентский счёт банка. Так, в силу того, что выбор лица, при посредстве которого заёмщик осуществляет платёж по возврату кредита, осуществляет сам заёмщик, риски ненадлежащего исполнения этим лицом обязанности по зачислению средств на корреспондентский счёт банка возлагаются на заёмщика, если только из договора или информации, предоставленной заёмщику банком, не вытекает, что банк известил заёмщика о возможности погашения кредита при посредстве конкретных организаций (кредитных организаций, платёжных систем и т.п.). Исходя из изложенного, суд счёл, что банк был неправомерно привлечён к административной ответственности. Постановлениями судов апелляционной и кассационной инстанций решение суда первой инстанции оставлено без изменения. 12. Условия кредитного договора о запрете досрочного возврата кредита в течение определенного времени, а также о взимании банком комиссии за досрочный возврат кредита нарушают права потребителя, так как по смыслу положений законодательства о защите прав потребителей банк не вправе отказаться принимать либо иным образом ограничивать досрочное исполнение заёмщиком-гражданином обязательств по кредитному договору. Банк обратился в суд с заявлением о признании недействительным постановления органа Роспотребнадзора о привлечении его к административной ответственности за нарушение прав потребителей (часть 2 статьи 14.8 КоАП РФ). Суд установил, что банк был привлечён к административной ответственности за нарушение прав потребителей, выразившееся во включении в кредитный договор, заключённый с гражданином, условий о том, что заёмщик не имеет права досрочно возвращать кредит в течение первых трёх месяцев действия кредитного договора, а также о взимании банком комиссии за досрочный возврат кредита в случае, если кредит был возвращён банку до истечения шестого месяца действия кредитного договора. Суд счёл, что данные положения кредитного договора (как в части запрета на досрочный возврат кредита, так и в части взимания комиссии за досрочный возврат) не соответствуют статье 32 Закона о защите прав потребителей, согласно которой потребитель вправе отказаться от услуг исполнителя в любое время при условии оплаты исполнителю фактически понесенных им расходов, связанных с исполнением обязательств по договору. Суд указал, что банк не представил доказательств того, что в связи с выдачей кредита он понёс какие-либо расходы. Следовательно, взимание им денежных средств за досрочный возврат кредита противоречит названной статье Закона о защите прав потребителей. Суд пришёл к выводу, что банк был правомерно привлечён к административной ответственности, и отказал в удовлетворении его заявления. Суд апелляционной инстанции решение суда первой инстанции отменил, заявление банка удовлетворил, сославшись на следующее. Глава III Закона о защите прав потребителей регулирует особенности выполнения работ и оказания услуг по договорам, заключённым потребителем с организацией-исполнителем. При этом Закон о защите прав потребителей не содержит специальных норм, регулирующих отношения в сфере потребительского кредитования, которые бы в том числе устанавливали право заёмщика-гражданина отказаться от кредита, возвратив полученную денежную сумму только в течение незначительного периода времени после получения кредита без каких-либо негативных финансовых последствий для себя. Следовательно, к отношениям сторон по кредитному договору применению подлежат нормы ГК РФ о займе и кредите с учётом положений глав I и IV Закона о защите прав потребителей. В соответствии с пунктом 2 статьи 810 ГК РФ сумма займа, предоставленного под проценты, может быть возвращена досрочно с согласия заимодавца. Положения кредитного договора свидетельствуют о том, что банк выразил согласие на возврат кредита только после истечения первых трёх месяцев действия кредитного договора. Установление комиссии за досрочный возврат кредита, осуществлённый до истечения шестого месяца действия кредитного договора, также не нарушает прав потребителя, так как об этом условии потребителю было известно из текста подписанной им заявки на выдачу кредита. Кроме того, суд апелляционной инстанции отметил, что комиссия за досрочный возврат кредита имеет своей целью в том числе и компенсацию расходов банка, связанных с выдачей заёмщику кредита (изучение платежеспособности заёмщика и пр.). Суд кассационной инстанции отменил постановление суда апелляционной инстанции и оставил в силе решение суда первой инстанции, указав, что положения статьи 315 ГК РФ не означают, что должник по денежному обязательству, кредитором по которому является кредитная организация, не вправе исполнить обязательство досрочно. Законодательство о защите прав потребителей в сфере оказания услуг исходит из того, что в отношениях с участием потребителя последнему предоставляется право отказаться от исполнения обязательств по договору, возвратив контрагенту всё полученное по сделке и возместив фактически понесённые им расходы (статья 32 Закона о защите прав потребителей). Названное положение Закона подлежит применению к спорным правоотношениям сторон кредитного договора по аналогии (статья 6 ГК РФ). Суд кассационной инстанции также отметил, что заранее предусмотренная комиссия за досрочный возврат кредита не является фактически понесенными расходами банка, поэтому установление в кредитном договоре, по сути, платы за досрочный возврат заёмщиком-гражданином суммы кредита нарушает законодательство о защите прав потребителей. В связи с этим условия кредитного договора, заключённого с заёмщиком-гражданином, о запрете заёмщику в течение трёх месяцев досрочно возвращать кредит, а также о взимании комиссии за досрочный возврат кредита нарушают его права как потребителя, поэтому банк был правомерно привлечён к административной ответственности. 13. Включение в кредитный договор условия о том, что услуги банка оплачиваются заёмщиком в соответствии с утверждаемыми банком тарифами, которые он вправе изменять в одностороннем порядке в течение срока действия договора, нарушает права потребителя, так как названное условие противоречит положениям статьи 310 ГК РФ и статьи 29 Закона о банках. Банк обратился в суд с заявлением о признании недействительным постановления органа Роспотребнадзора о привлечении его к административной ответственности за совершение административного правонарушения - включение в кредитный договор, заключённый с заёмщиком-гражданином, условия, нарушающего права потребителя. Суд установил, что данный кредитный договор содержал условие о том, что оплата дополнительных услуг банка, связанных с исполнением кредитного договора, осуществляется в соответствии с тарифами, устанавливаемыми банком. В договоре также содержится условие о том, что банк вправе в одностороннем порядке изменять тарифы, уведомляя об этом заёмщика путём направления ему сообщения по электронной почте на адрес, указанный заёмщиком, а также путём размещения новых тарифов на официальном сайте банка в сети Интернет. Привлекая банк к административной ответственности, орган Роспотребнадзора счёл, что включение в договор этого условия нарушает права потребителя, так как позволяет банку в одностороннем порядке изменять условия договора, заключённого с гражданином. Суд отказал в удовлетворении заявления банка, руководствуясь следующим. Согласно статье 310 ГК РФ односторонний отказ от исполнения обязательства и одностороннее изменение его условий не допускаются, за исключением случаев, предусмотренных законом. Односторонний отказ от исполнения обязательства, связанного с осуществлением его сторонами предпринимательской деятельности, и одностороннее изменение условий такого обязательства допускаются также в случаях, предусмотренных договором, если иное не вытекает из закона или существа обязательства. Следовательно, в отношениях с гражданами одностороннее изменение условий обязательств не допускается, если иное не вытекает из закона. В соответствии с частью 4 статьи 29 Закона о банках по кредитному договору, заключённому с заёмщиком-гражданином, кредитная организация не может в одностороннем порядке изменить размер комиссионного вознаграждения по совершаемым операциям, поэтому включение в договор условия, позволяющего банку в одностороннем порядке изменять размер вознаграждения за отдельные операции, совершаемые банком в рамках кредитного договора, не соответствует Закону и нарушает права потребителей. Постановлениями судов апелляционной и кассационной инстанций решение суда первой инстанции оставлено без изменения, апелляционная и кассационная жалобы банка - без удовлетворения. 14. Условие кредитного договора о взимании банком платы за выдачу справок о состоянии задолженности заёмщика-гражданина по кредиту противоречит закону и нарушает права потребителя. Орган Роспотребнадзора привлёк банк к административной ответственности за совершение правонарушения, предусмотренного частью 2 статьи 14.8 КоАП РФ, которое выразилось во включении в кредитный договор условия о том, что выдача банком справок о состоянии задолженности заёмщика является платной, стоимость данной услуги определяется тарифами банка. Банк оспорил постановление органа Роспотребнадзора в суде. Суд первой инстанции удовлетворил требования банка, отметив, что, выдавая заёмщику справку о состоянии задолженности по кредитному договору, банк оказывает ему услугу, которая подлежит оплате. Стороны согласовали порядок определения стоимости данной услуги в договоре, указав, что она определяется тарифами банка. Суд апелляционной инстанции отменил решение суда первой инстанции и отказал в удовлетворении требования, сославшись на то, что вознаграждение за совершение банковских операций по кредитному договору, заключённому с заёмщиком-гражданином, не может быть изменено в одностороннем порядке, что может иметь место в результате изменения банком тарифов (часть 4 статьи 29 Закона о банках). Суд кассационной инстанции также счёл, что заявление банка не подлежит удовлетворению, однако при этом изменил мотивировочную часть постановления суда апелляционной инстанции, указав следующее. По смыслу абзаца четвёртого пункта 2 статьи 10 Закона о защите прав потребителей потребитель всегда имеет право знать о размере своей задолженности перед банком, сумме уплаченных процентов, предстоящих платежах с раздельным указанием суммы процентов, подлежащих уплате, и оставшейся суммы кредита. Реализация данного права потребителя не может быть обусловлена уплатой им какого-либо вознаграждения за предоставление такого рода информации. В связи с этим положение кредитного договора о том, что предоставление потребителю необходимой информации является платным, противоречит статье 10 Закона о защите прав потребителей. Следовательно, банк был правомерно привлечён к ответственности за совершение административного правонарушения. 15. Условие целевого кредитного договора о том, что все издержки по погашению записи о законной ипотеке, обременяющей приобретаемую заёмщиком квартиру, несёт заёмщик, нарушает права потребителя. Кредитная организация обратилась в суд с заявлением о признании незаконным постановления органа Роспотребнадзора о привлечении её к административной ответственности за включение в договор условия, нарушающего права потребителей (часть 2 статьи 14.8 КоАП РФ). Суд установил, что заявитель был привлечён к административной ответственности за совершение административного правонарушения, выразившегося во включении в договор о предоставлении кредита на покупку квартиры, заключённый с заёмщиком-гражданином, условия о том, что погашение законной ипотеки в отношении квартиры, приобретённой на полученные от кредитной организации денежные средства, осуществляется заёмщиком самостоятельно на основании справки кредитной организации об отсутствии задолженности по кредиту и доверенности на право подачи заявления о погашении ипотеки от имени кредитной организации, причём расходы по нотариальному удостоверению этой доверенности лежат на заёмщике. В ходе судебного заседания представитель кредитной организации пояснил, что данное условие договора не может нарушать прав заёмщика, так как именно он имеет интерес в скорейшем погашении ипотеки и освобождении недвижимого имущества от обременения, а кредитная организация создаёт ему необходимые условия для этого. Кроме того, у кредитной организации нет достаточного количества сотрудников, которые могли бы от её имени лично подавать заявления о погашении ипотеки. Суд отказал в удовлетворении заявления о признании незаконным постановления органа Роспотребнадзора, указав следующее. В соответствии со статьёй 25 Федерального закона от 16.07.1998 N 102-ФЗ \"Об ипотеке (залоге недвижимости)\" регистрационная запись об ипотеке погашается на основании совместного заявления залогодателя и залогодержателя. Следовательно, законом установлена обязанность залогодержателя совместно с залогодателем обратиться в орган по регистрации прав на недвижимое имущество и сделок с ним с заявлением о погашении регистрационной записи об ипотеке, поэтому полное возложение на гражданина всех организационных и финансовых издержек по подаче такого заявления ущемляет его права как потребителя. Руководствуясь этими соображениями, суд пришёл к выводу о том, что соответствующее положение кредитного договора нарушает права потребителя, и отказал в удовлетворении заявления банка. 16. Уступка банком лицу, не обладающему статусом кредитной организации, не исполненного в срок требования по кредитному договору с заёмщиком-гражданином не противоречит закону и не требует согласия заёмщика. Кредитная организация была привлечена органом Роспотребнадзора к административной ответственности за нарушение прав потребителей (часть 1 статьи 14.8 КоАП РФ), выразившееся в доведении до потребителей недостоверной информации, касающейся возможности уступки банком права требования просроченной задолженности по кредитному договору третьим лицам без согласия должника. Данная информация была включена банком в типовые условия предоставления и обслуживания кредита и в текст типового заявления о предоставлении кредита. По мнению органа Роспотребнадзора, указанная информация не соответствует положениям пункта 2 статьи 388 ГК РФ, так как уступка права требования без согласия должника в договоре потребительного кредитования невозможна, поскольку личность кредитора имеет существенное значение для должника. Кредитная организация обратилась в суд с заявлением о признании постановления органа Роспотребнадзора недействительным. Суд первой инстанции в удовлетворении требования отказал, поддержав доводы органа Роспотребнадзора. Кроме того, суд в решении отметил, что уступка требований по кредитному договору может привести к тому, что право требования к заёмщику-гражданину будет передано третьим лицам, не являющимся кредитными организациями. В силу же пункта 1 статьи 819 ГК РФ денежные средства в кредит может предоставить только банк или иная кредитная организация, имеющая соответствующую лицензию. Суд апелляционной инстанции решение суда первой инстанции изменил, исключив из его мотивировочной части довод о том, что уступка требования по кредитному договору противоречит пункту 1 статьи 819 ГК РФ, и указав, что этот довод является ошибочным и противоречит сложившейся судебной практике. В остальной части решение суда было оставлено без изменения. Суд кассационной инстанции по кассационной жалобе кредитной организации решение суда первой инстанции и постановление суда апелляционной инстанции отменил и признал постановление органа Роспотребнадзора недействительным. Суд указал, что требование возврата кредита, выданного физическому лицу по кредитному договору, не относится к числу требований, неразрывно связанных с личностью кредитора. Согласно статье 382 ГК РФ для перехода к другому лицу прав кредитора не требуется согласие должника, если иное не предусмотрено законом или договором, при этом в законодательстве Российской Федерации отсутствует норма, которая бы устанавливала необходимость получения согласия заёмщика-гражданина на уступку кредитной организации требований, вытекающих из кредитного договора. При уступке требования по возврату кредита (в том числе и тогда, когда цессионарий не обладает статусом кредитной организации) условия кредитного договора, заключённого с гражданином, не изменяются, его положение при этом не ухудшается (статьи 384 и 386 ГК РФ), гарантии, предоставленные гражданину-заёмщику законодательством о защите прав потребителей, сохраняются. Суд кассационной инстанции также указал, что уступка требований, вытекающих из кредитного договора, не нарушает нормативных положений о банковской тайне (статья 26 Закона о банках), так как в соответствии с частью 7 данной статьи цессионарий, его должностные лица и работники обязаны хранить ставшую им известной информацию, составляющую банковскую тайну, и эти лица несут установленную законом ответственность за её разглашение (в том числе и в виде обязанности возместить заёмщику причинённый разглашением банковской тайны ущерб). В связи с изложенным суд кассационной инстанции пришёл к выводу о том, что в действиях кредитной организации отсутствует объективная сторона административного правонарушения, ответственность за которое предусмотрена частью 1 статьи 14.8 КоАП РФ. 17. Банк, к которому в порядке сингулярного правопреемства перешли права по кредитному договору, не может быть привлечён к административной ответственности за включение в кредитный договор условий, нарушающих права потребителя. Орган Роспотребнадзора провёл проверку деятельности банка на предмет соблюдения им законодательства о защите прав потребителей. В ходе проверки было установлено, что в ряд кредитных договоров, кредитором по которым являлся банк, а заёмщиками - граждане, не являющиеся индивидуальными предпринимателями, были включены условия, нарушающие права потребителей (о взимании разовых комиссий за рассмотрение кредитной заявки, за выдачу кредита, дополнительной комиссии за погашение кредита наличными в отделении банка, о возможности в одностороннем порядке изменить размер ставки по кредиту, а также о том, что все споры между банком и заёмщиком рассматриваются в суде по месту нахождения банка). Орган Роспотребнадзора привлёк банк к административной ответственности за включение в договор условий, нарушающих права потребителей (часть 2 статьи 14.8 КоАП РФ). Банк не согласился с привлечением к административной ответственности и обратился в суд с заявлением о признании постановления органа Роспотребнадзора недействительным, указав, что основания для привлечения его к ответственности отсутствуют, так как данные кредитные договоры заключались между заёмщиками и другим банком, а сам заявитель приобрёл права по этим договорам в порядке цессии. [ФИО] против заявления, орган Роспотребнадзора утверждал, что в силу положений главы 24 ГК РФ новый кредитор несёт всю полноту ответственности, предусмотренную законодательством, в том числе и перед должником; вина банка в совершении административного правонарушения выражается в том, что после приобретения прав по кредитным договорам он не предложил заёмщикам изменить условия договоров, нарушающие права потребителей. Суд первой инстанции удовлетворил заявление банка, руководствуясь следующим. Включение в кредитные договоры условий, нарушающих права потребителей, имело место при заключении данных договоров банком - правопредшественником заявителя - с заёмщиками. Положения главы 24 ГК РФ регулируют гражданские правоотношения между новым кредитором и должником и не распространяются на отношения, связанные с совершением цедентом административных правонарушений в сфере защиты прав потребителей. Для того, чтобы привлечь лицо к ответственности, административный орган должен был доказать, что правонарушение совершило именно это лицо. Однако из материалов дела вытекает, что условия, нарушающие права потребителей, были включены в кредитные договоры банком-цедентом, уступившим впоследствии свои права по ним заявителю. Суд пришёл к выводу о том, что заявитель не совершал вменяемого ему административного правонарушения, поэтому привлечение его к административной ответственности является неправомерным. Суд также отметил, что в случае возникновения спора граждане-заёмщики не лишены права ссылаться на то, что соответствующие положения кредитных договоров нарушают законодательство о правах потребителей и, следовательно, являются недействительными (статья 16 Закона о защите прав потребителей). Постановлениями судов апелляционной и кассационной инстанций решение суда первой инстанции оставлено без изменения, апелляционная и кассационная жалобы органа Роспотребнадзора - без удовлетворения. В другом деле банк оспаривал постановление органа Роспотребнадзора о привлечении к административной ответственности на основании части 2 статьи 14.8 КоАП, ссылаясь на то, что права по кредитному договору, которым установлена обязанность гражданина-заёмщика по уплате комиссии за ведение ссудного счета, были уступлены им третьему лицу (коллекторскому агентству), поэтому он не может быть привлечён к административной ответственности. Суд не согласился с данным доводом, указав, что банк, заключив с гражданином-заёмщиком кредитный договор, содержащий положения, ущемляющие права потребителя, совершил правонарушение, ответственность за которое установлена частью 2 статьи 14.8 КоАП РФ. Последующая уступка прав по такому договору третьим лицам не затрагивает правоотношений, возникших в связи с совершением административного правонарушения."
}