{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 14 июля 1997 г. N 17 \"Обзор практики применения арбитражными судами статьи 333 Гражданского кодекса Российской Федерации\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 14 июля 1997 г. N 17 \"Обзор практики применения арбитражными судами статьи 333 Гражданского кодекса Российской Федерации\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики применения арбитражными судами статьи 333 Гражданского кодекса Российской Федерации и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 11 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Приложение к информационному письму Президиума Высшего Арбитражного Суда РФ от 14 июля 1997 г. N 17 Обзор практики применения арбитражными судами статьи 333 Гражданского кодекса Российской Федерации 1. При наличии оснований для применения статьи 333 Гражданского кодекса Российской Федерации арбитражный суд уменьшает размер неустойки независимо от того, заявлялось ли такое ходатайство ответчиком. Вопрос о применении указанной статьи может быть решен в любой инстанции. Арбитражный суд удовлетворил исковые требования товарищества с ограниченной ответственностью к акционерному обществу о взыскании неустойки за несвоевременную оплату переданного в соответствии с договором товара. В апелляционной жалобе ответчик указал, что суд первой инстанции не применил статью 333 Гражданского кодекса Российской Федерации, несмотря на явную несоразмерность неустойки последствиям нарушения обязательств. Постановлением апелляционной инстанции решение арбитражного суда оставлено без изменения по следующим основаниям. Ответчик в суде первой инстанции ходатайство об уменьшении суммы неустойки не заявил, поэтому его доводы о том, что суд первой инстанции обязан был применить статью 333 Гражданского кодекса Российской Федерации самостоятельно, являются необоснованными. Кассационная инстанция решение суда первой инстанции и постановление апелляционной инстанции в части взыскания неустойки изменила по следующим мотивам. Сумма заявленной истцом неустойки вследствие установления в договоре высокого ее процента явно несоразмерна последствиям нарушения обязательств. При изложенных обстоятельствах уменьшение размера неустойки производится арбитражным судом независимо от того, заявлялось ли такое ходатайство ответчиком. В другом случае комитет по управлению имуществом города обратился в арбитражный суд с иском к товариществу с ограниченной ответственностью о взыскании 14 млн. рублей недоимки по арендной плате и 102 млн. рублей пени. Исковые требования комитета арбитражный суд удовлетворил в полном объеме. Апелляционная инстанция решение суда первой инстанции оставила без изменения. Кассационная инстанция решение суда первой инстанции и постановление апелляционной инстанции отменила и дело передала на новое рассмотрение. Одним из оснований отмены судебных актов явилось то, что суд, возлагая на ответчика обязанность уплатить пени в установленном в договоре размере - 10 процентов за каждый из первых десяти дней просрочки и 20 процентов за каждый последующий день, - не обсудил в соответствии со статьей 333 Гражданского кодекса Российской Федерации вопрос о возможности уменьшения договорной неустойки, несмотря на ее явную несоразмерность последствиям нарушения обязательства. 2. Основанием для применения статьи 333 Гражданского кодекса Российской Федерации может служить только явная несоразмерность неустойки последствиям нарушения обязательств. Акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании 490 млн. рублей долга и 30 млн. рублей пени за просрочку платежа. Ответчик заявил ходатайство о применении судом статьи 333 Гражданского кодекса Российской Федерации в связи с тяжелым финансовым положением общества, задержкой перечисления на его расчетный счет денежных средств покупателями продукции, отказом поручителя от уплаты истцу суммы истребуемого долга. Арбитражный суд, изучив документы, подтверждающие доводы ответчика, размер пени по указанным основаниям уменьшил на 30 процентов. В другом случае торговая фирма предъявила иск к фермерскому хозяйству о взыскании с него 4 млн. рублей неустойки за несвоевременную оплату товара. Задержку в оплате ответчик объяснил большой кредиторской задолженностью, недоимками в бюджет, а также наложением ареста на его денежные средства. Ознакомившись с представленными фермерским хозяйством документами по изложенным доводам, арбитражный суд уменьшил сумму неустойки на 50 процентов. Подобным образом арбитражный суд разрешил спор и между двумя акционерными обществами. Основанием для уменьшения неустойки явилось тяжелое экономическое положение ответчика вследствие невозможности сбыта производимой им продукции. Постановлениями соответствующих федеральных арбитражных судов округов указанные решения отменены в связи с отсутствием явной несоразмерности неустойки последствиям нарушения договорных обязательств. В принятых ими постановлениях внимание судов обращено на то, что основанием для применения статьи 333 Гражданского кодекса Российской Федерации может служить только установление явной несоразмерности неустойки последствиям нарушения обязательства. Критериями для установления несоразмерности в каждом конкретном случае могут быть: чрезмерно высокий процент неустойки; значительное превышение суммы неустойки суммы возможных убытков, вызванных нарушением обязательств; длительность неисполнения обязательств и др. 3. Доказательства, подтверждающие явную несоразмерность неустойки последствиям нарушения обязательств, представляются лицом, заявившим ходатайство об уменьшении неустойки. В практике арбитражных судов возник вопрос, кто должен представлять доказательства при рассмотрении судом ходатайства об уменьшении размера неустойки в соответствии со статьей 333 Гражданского кодекса Российской Федерации. Для того, чтобы применить указанную статью, арбитражный суд должен располагать данными, позволяющими установить явную несоразмерность неустойки последствиям нарушения обязательства (о сумме основного долга, о возможном размере убытков, об установленном в договоре размере неустойки и о начисленной общей сумме, о сроке, в течение которого не исполнялось обязательство, и др.). В соответствии со статьей 330 Гражданского кодекса Российской Федерации по требованию об уплате неустойки кредитор не обязан доказывать причинение ему убытков. Согласно статье 53 Арбитражного процессуального кодекса Российской Федерации (ст. 65 АПК РФ 2002 г.)(*) каждое лицо, участвующее в деле, должно доказать те обстоятельства, на которые оно ссылается как на основание своих требований. Поскольку ходатайство о применении статьи 333 Гражданского кодекса Российской Федерации заявлено ответчиком, он и должен представить доказательства, подтверждающие явную несоразмерность неустойки последствиям нарушения обязательства. С учетом представленных ответчиком доказательств арбитражный суд решает вопрос о наличии или отсутствии оснований для применения указанной статьи. В том случае, когда названная статья применяется по инициативе суда, решение вопроса о явной несоразмерности неустойки последствиям нарушения обязательства производится на основании имеющихся в деле материалов. 4. При решении вопроса об уменьшении неустойки в соответствии со статьей 333 Гражданского кодекса Российской Федерации арбитражным судом учитываются проценты, уплаченные или подлежащие уплате истцу в соответствии с действующим законодательством. Коммерческий банк обратился в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании с последнего 120 млн. рублей, предоставленных обществу по кредитному договору, 100 млн. рублей процентов, начисленных на указанную сумму, и 120 млн. рублей неустойки за нарушение сроков возврата кредита. Арбитражный суд требования истца о взыскании суммы основного долга и процентов за предоставленный кредит удовлетворил. Размер заявленной неустойки уменьшил на 30 процентов, сославшись на то, что последствия нарушения обязательств по кредитному договору в значительной степени уменьшены за счет взыскания с ответчика процентов за предоставленный кредит. В кассационной жалобе коммерческий банк просил отменить решение суда первой инстанции, так как, по его мнению, взыскание процентов за предоставленный кредит не может служить основанием для уменьшения размера неустойки. Кассационная инстанция оставила решение суда первой инстанции без изменения, а жалобу без удовлетворения по следующим мотивам. Статья 333 Гражданского кодекса Российской Федерации применяется судом в том случае, когда неустойка явно несоразмерна последствиям нарушения обязательства. К последствиям нарушения обязательства могут быть отнесены неполученные истцом имущество и денежные средства, понесенные убытки (в том числе упущенная выгода), другие имущественные или неимущественные права, на которые истец вправе рассчитывать в соответствии с законодательством и договором. Неустойкой (пени, штрафом) признается определенная законом или договором денежная сумма, которую должник обязан уплатить кредитору в случае неисполнения или ненадлежащего исполнения обязательств (ст. 330 Гражданского кодекса Российской Федерации). Она является одним из способов обеспечения исполнения обязательств, средством возмещения потерь кредитора, вызванных нарушением должником своих обязательств. Проценты, взыскиваемые кредитором за предоставленную заемщику денежную сумму, компенсируют в определенной части последствия, вызванные нарушением ответчиком своих обязательств, поэтому суд учитывает их при решении вопроса об уменьшении неустойки в соответствии со статьей 333 Гражданского кодекса Российской Федерации. 5. Увеличение соглашением сторон размера законной неустойки само по себе не может служить основанием для уменьшения взыскиваемой суммы неустойки в соответствии со статьей 333 Гражданского кодекса Российской Федерации. Общество с ограниченной ответственностью предъявило иск к предприятию о взыскании с него стоимости поставленной продукции и неустойки за просрочку в ее оплате. Согласно материалам дела, стороны предусмотрели в договоре неустойку за просрочку оплаты продукции в размере 1,5 процента за каждый день просрочки. Арбитражный суд исковые требования общества с ограниченной ответственностью в части взыскания суммы задолженности по оплате продукции удовлетворил. Сумму заявленной неустойки уменьшил со ссылкой на то, что размер неустойки, установленный сторонами в договоре, значительно превышает размер неустойки, установленный постановлением Президиума Верховного Совета Российской Федерации и Правительства Российской Федерации от 25.05.92 N 2837-1 \"О неотложных мерах по улучшению расчетов в народном хозяйстве и повышении ответственности предприятий за их финансовое состояние\". Апелляционная инстанция решение суда первой инстанции в части уменьшения размера неустойки отменила, требования истца удовлетворила в полном объеме. Свое решение апелляционная инстанция мотивировала следующим. Уменьшение размера неустойки производится в соответствии со статьей 333 Гражданского кодекса Российской Федерации в том случае, когда она явно несоразмерна последствиям нарушения обязательства. Установление сторонами в договоре более высокого размера неустойки по отношению к размеру неустойки, установленной законом, само по себе не является основанием для ее уменьшения по указанной статье. Поскольку сумма заявленной обществом с ограниченной ответственностью неустойки по отношению к стоимости продукции незначительна (стоимость неоплаченной продукции - 120 млн. рублей, сумма неустойки - 9 млн. рублей), апелляционная инстанция правомерно пришла к выводу, что при изложенных обстоятельствах у суда первой инстанции не имелось оснований для уменьшения неустойки. 6. Действия истца, способствующие увеличению размера неустойки, не могут служить основанием для ее уменьшения на основании статьи 333 Гражданского кодекса Российской Федерации. Строительная организация предъявила к акционерному обществу иск о взыскании неустойки за несвоевременную оплату строительных работ. Ответчик обратился к суду с ходатайством о применении статьи 333 Гражданского кодекса Российской Федерации, в котором сослался на то, что неустойка образовалась по вине истца, нарушившего сроки завершения строительства. Согласно материалам дела, просрочка оплаты акционерным обществом строительных работ составила 10 дней, а сумма начисленной неустойки равнялась 1 проценту суммы, подлежащей оплате за выполненный объем строительных работ. Арбитражный суд, признав, что заявленная истцом сумма неустойки не является явно несоразмерной последствиям нарушения обязательств, в удовлетворении ходатайства ответчика отказал. Акционерное общество в кассационной жалобе на решение суда первой инстанции указало, что неустойка образовалась по вине истца, допустившего задержку ввода пускового объекта, поэтому арбитражный суд неправомерно отказал в удовлетворении ходатайства об уменьшении ее размера. Кассационная инстанция оставила решение суда первой инстанции без изменения, а жалобу без удовлетворения по следующим мотивам. Уменьшение неустойки в соответствии со статьей 333 Гражданского кодекса Российской Федерации производится только в том случае, когда она явно несоразмерна последствиям нарушения обязательства. Ненадлежащее исполнение договорных обязательств строительной организацией, содействовавшее увеличению суммы неустойки, само по себе не является основанием для ее уменьшения по указанной статье. Размер ответственности акционерного общества при наличии указанных ответчиком оснований может быть уменьшен на основании статьи 404 Гражданского кодекса Российской Федерации, согласно пункту 1 которой суд вправе уменьшить размер ответственности должника, если кредитор умышленно или по неосторожности содействовал увеличению размера убытков, причиненных неисполнением или ненадлежащим исполнением, либо не принял разумных мер к их уменьшению. 7. Отсутствие вины организации в невыполнении договорных обязательств может служить основанием для освобождения ее от ответственности по статье 401, а не по статье 333 Гражданского кодекса Российской Федерации. Акционерное общество предъявило иск к учреждению о взыскании задолженности по оплате за предоставленные услуги и пени за просрочку платежа. Ответчик с требованиями по задолженности согласился. В части заявленной истцом суммы неустойки обратился к суду с ходатайством об уменьшении ее размера на основании статьи 333 Гражданского кодекса Российской Федерации. Арбитражный суд в удовлетворении ходатайства учреждения отказал в связи с неустановлением явной несоразмерности пени последствиям нарушения обязательства. Учреждение обжаловало решение суда первой инстанции в кассационную инстанцию, сославшись на то, что задержка оплаты произошла вследствие непоступления денежных средств на эти цели из федерального бюджета, то есть не по его вине. Кассационная инстанция в удовлетворении жалобы отказала по следующим мотивам. Уменьшение размера неустойки по статье 333 Гражданского кодекса Российской Федерации может быть произведено только при установлении судом явной несоразмерности неустойки последствиям нарушения обязательства. Других оснований для уменьшения неустойки данная статья не предусматривает. При отсутствии вины учреждения в ненадлежащем исполнении обязательств оно вправе поставить вопрос об освобождении от ответственности на основании пункта 1 статьи 401 Гражданского кодекса Российской Федерации, согласно которому лицо, не исполнившее обязательства, несет ответственность при наличии вины (умысла или неосторожности), кроме случаев, когда законом или договором предусмотрены иные основания ответственности. Невыделение средств из бюджета учреждению, которое по статусу не вправе осуществлять предпринимательскую деятельность, а следовательно, лишено иных источников доходов, может быть признано обстоятельством, свидетельствующим об отсутствии его вины в просрочке оплаты оказанных ему услуг."
}