{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 июля 1997 г. N 18 \"Обзор практики разрешения споров, связанных с использованием векселя в хозяйственном обороте\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 июля 1997 г. N 18 \"Обзор практики разрешения споров, связанных с использованием векселя в хозяйственном обороте\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с использованием векселя в хозяйственном обороте, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: Обзор на 25 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Приложение к информационному письму Президиума Высшего Арбитражного Суда РФ от 25 июля 1997 г. N 18 Обзор практики разрешения споров, связанных с использованием векселя в хозяйственном обороте 1. Вексель признается составленным с нарушением формы при отсутствии на нем собственноручной подписи векселедателя. При рассмотрении спора о взыскании суммы по векселю с авалиста было установлено, что подпись лица, подписавшего вексель от имени юридического лица - векселедателя, была воспроизведена посредством штемпеля. Авалист в обоснование своего отказа платить указывал на дефект формы векселя, который должен был содержать собственноручную подпись уполномоченного лица, поскольку иные способы оформления документа вексельным правом исключены. Векселедержатель, ссылаясь на пункт 2 статьи 160 Гражданского кодекса Российской Федерации, настаивал на признании векселя надлежаще оформленным, поскольку гражданское законодательство допускает такой способ воспроизводства подписи. Арбитражный суд признал наличие дефекта формы векселя и освободил авалиста от ответственности на основании статьи 32 Положения о переводном и простом векселе, введенного в действие Постановлением ЦИК и СНК СССР от 7 августа 1937 г. (далее - Положение). При этом арбитражный суд обоснованно указал, что в нормативном порядке иной, кроме собственноручного, способ оформления подписи на векселе не установлен. В представленном истцом документе подпись была воспроизведена посредством штемпеля, что явно устанавливалось при обычном осмотре. Выполнение какого-либо реквизита векселя (включая подпись) способом, прямо не предусмотренным вексельным законодательством, расценивается как отсутствие соответствующего реквизита. Отсутствие на векселе подписи лица, выдавшего вексель, является нарушением статьи 1 Положения, содержащей требования к форме вексельного обязательства. В связи с дефектом формы векселя отпадает и обязательство авалиста. 2. Простой вексель признается надлежаще оформленным, если при его составлении соблюдены требования статьи 75 Положения о переводном и простом векселе. При рассмотрении иска векселедержателя к индоссанту простого векселя последний, обосновывая свой отказ оплатить вексель, указывал, что представленный ему документ не является векселем ввиду дефекта формы, поскольку он оформлен с нарушением требований Постановления Правительства Российской Федерации от 26.09.94 N 1094 \"Об оформлении взаимной задолженности предприятий и организаций векселями единого образца и развитии вексельного обращения\" - не на специальном бланке и отличается по расположению реквизитов от образцов, утвержденных Постановлением Президиума Верховного Совета РСФСР от 24.06.91 \"Об использовании векселя в хозяйственном обороте\". Арбитражный суд признал рекомендательный характер прилагаемых к Постановлению Президиума Верховного Совета РСФСР образцов названных бланков. Постановление Правительства Российской Федерации от 26.09.94 N 1094 было принято во исполнение Указов Президента Российской Федерации от 19.10.93 N 1662 \"Об улучшении расчетов в хозяйстве и повышении ответственности за их своевременное проведение\" и от 23.05.94 N 1005 \"О дополнительных мерах по нормализации расчетов и укреплению платежной дисциплины в народном хозяйстве\" и устанавливало порядок переоформления кредиторской задолженности юридических лиц коммерческими банками. Указанным постановлением не устанавливались специальные требования к форме вексельного обязательства. Представленный истцом вексель содержал все предусмотренные статьей 75 Положения о переводном и простом векселе реквизиты и был составлен с соблюдением требований данного Положения. Основания для признания его недействительным вследствие дефекта формы отсутствовали. 3. Включение в вексель ссылок на основания его выдачи влечет его недействительность лишь в том случае, если они обусловливают предложение (обязательство) уплатить вексельную сумму. При рассмотрении искового требования векселедержателя к одному из индоссантов переводного векселя установлено, что на бланке векселя в верхнем углу векселедателем совершена надпись \"сумма на депозите\". Ответчик полагал, что данная пометка делает содержащееся в векселе предложение уплатить обусловленным. Статья 1 Положения о переводном и простом векселе указывает, что содержанием переводного векселя может быть только ничем не обусловленное предложение об уплате. Арбитражный суд расценил внесение такой пометки как дефект формы векселя, признал вексель недействительным и в иске отказал. Постановлением кассационной инстанции решение отменено и дело направлено на новое рассмотрение по следующим основаниям. Содержащаяся на векселе пометка никак не соотносится с предложением уплатить и не может быть расценена как условие. Наличие на векселе любых пометок, не преследующих цель обусловить содержащееся в нем предложение (обязательство) уплатить, не влечет недействительности векселя. В связи с изложенным требования истца о взыскании вексельного долга подлежали рассмотрению по существу. 4. Подписание векселя от чужого имени с превышением полномочий обязывает самого подписавшего и не влечет недействительности обязательств иных лиц, поставивших свои подписи на векселе. Векселедержатель после отказа векселедателя от платежа по простому векселю предъявил иск о взыскании вексельного долга к индоссанту. [ФИО] отказался удовлетворить это требование со ссылкой на подписание векселя от имени векселедателя неуполномоченным лицом, в силу чего сделка должна быть признана недействительной. Арбитражный суд установил, что вексель подписан директором филиала предприятия векселедателя. В соответствии с уставом и доверенностью директор филиала наделен полномочиями и на заключение сделок на сумму, не превышающую 5 млн. рублей. Вексель же выдан на 10 млн. рублей. Суд признал, что директор при подписании векселя превысил предоставленные ему полномочия, следовательно, вексель недействителен. В иске было отказано. Постановлением кассационной инстанции решение отменено в связи с неправильным применением норм материального права, поскольку арбитражным судом при вынесении решения не принято во внимание, что в случаях, когда подписавшее вексель лицо не имело соответствующих полномочий, следует руководствоваться статьей 8 Положения о переводном и простом векселе. Указанная статья предусматривает, что каждый, кто подписал вексель в качестве представителя лица, от имени которого он не был уполномочен действовать, сам обязан по векселю. В таком же положении находится представитель, превысивший свои полномочия. Подписание векселя неуполномоченным лицом не влечет недействительности обязательств всех иных лиц, поставивших свои подписи на векселе (ст. 7 Положения), в том числе индоссантов. Поскольку векселедержатель основывал свое право на непрерывном ряде индоссаментов и ответчик не представил доказательств, свидетельствующих о недобросовестности держателя векселя, исковые требования были удовлетворены. 5. Включение в текст векселя условия о том, что срок платежа устанавливается указанием на вероятное событие, является нарушением требований к форме векселя и влечет его недействительность. В простой вексель было включено указание о наступлении срока платежа по истечении 20 дней с момента поступления денежных средств на расчетный счет векселедателя. При рассмотрении иска векселедержателя к авалисту данного векселя авалист заявил, что его ответственность исключается ввиду недействительности векселей, содержащих иное, чем предусмотрено в Положении о переводном и простом векселе, указание срока платежа. Тем не менее арбитражный суд иск удовлетворил, указав, что такое обозначение срока платежа не является нарушением формы векселя. Постановлением апелляционной инстанции названное решение отменено и в иске о взыскании вексельного долга отказано, поскольку в соответствии со статьей 75 Положения простой вексель должен содержать простое и ничем не обусловленное обещание уплатить определенную сумму. Включение в вексель указания, связывающего обязанность оплаты с наступлением события, относительно которого не известно, наступит ли оно, свидетельствует об условном характере обязательства. Кроме того, Положение исключает возможность указания сроков по векселю способами иными, чем установлено статьей 33 Положения. Следовательно, такой документ не может быть признан имеющим силу векселя ввиду дефекта формы. 6. Невозможность признания документа векселем в силу дефекта его формы не препятствует предъявлению самостоятельного требования из такого документа на основании норм гражданского права об обыкновенном долговом документе. [ФИО] обратился в арбитражный суд с иском о взыскании с векселедателя простого векселя вексельной суммы и процентов, начисленных на нее. Поскольку в ходе рассмотрения дела арбитражный суд установил дефект формы векселя, истец заявил ходатайство об изменении основания иска и просил взыскать сумму долга по договору займа. При этом истец представил доказательства, подтверждающие факт передачи ответчику денежных средств на условиях договора займа. Из представленных истцом документов следовало, что вексель ответчиком выдан в подтверждение обязательства выплатить по наступлении обусловленного срока полученные взаймы денежные суммы (ст. 815 Гражданского кодекса Российской Федерации). Арбитражный суд ходатайство удовлетворил, указав на предоставленную истцу возможность заявить самостоятельное требование о взыскании суммы долга по гражданско-правовой сделке. Представленный истцом документ, названный сторонами векселем, был рассмотрен как долговая расписка. Правоотношения сторон в этом случае регулируются общегражданским законодательством, а не нормами вексельного права. 7. Вексель, выданный с оговоркой \"не приказу\" или иной равнозначной оговоркой, может быть передан лишь с соблюдением формы и с последствиями обыкновенной цессии. Банк выдал организации простой вексель на себя с фиксированным сроком платежа в подтверждение своего долга. В векселе содержалось указание, что вексель не подлежит передаче по индоссаменту. Организация - первый векселедержатель тем не менее вексель передала своему контрагенту, совершив на векселе передаточную надпись (индоссамент) в его пользу. Новый векселедержатель при наступлении срока платежа обратился с требованием к банку-векселедателю. После отказа последнего оплатить вексель исковое требование было предъявлено в арбитражный суд. Отказывая в платеже, банк-векселедатель ссылался на то, что долг первому векселедержателю уже выплачен. Арбитражный суд в иске отказал, исходя из следующего. В соответствии со статьей 11 Положения о переводном и простом векселе, в случае если векселедатель поместил в переводном векселе слова \"не приказу\" или какое-либо другое разнозначное выражение, документ может быть передан лишь с соблюдением формы и с последствиями обыкновенной цессии. Передаточная надпись, имеющая форму индоссамента, в данном случае не влечет правовых последствий, предусмотренных вексельным законодательством при передаче векселя посредством индоссамента. В нарушение требований пункта 3 статьи 382 Гражданского кодекса Российской Федерации соглашение об уступке права между первым векселедержателем и последующим держателем векселя не оформлялось. Доказательства передачи права в общегражданском порядке истец векселедателю не представил, в связи с чем исполнение, произведенное первоначальному кредитору, является надлежащим. При этих условиях отказ векселедателя от исполнения обязательств по векселю с оговоркой \"не приказу\" являлся правомерным. 8. Лицо, получившее вексель в залог без совершения залогового индоссамента (ст. 19 Положения о переводном и простом векселе), не вправе предъявить требование о платеже по векселю в общем порядке. Организация обратилась с исковым требованием к векселедателю о взыскании суммы по векселю. В подтверждение своих прав на предъявление такого требования истец представил простой вексель, договор о залоге с векселедержателем и акт передачи, по которому вексель передан ему в заклад. Последний индоссамент на векселе был совершен в пользу залогодателя. Поскольку свои обязанности по кредитному договору, обеспеченному залогом, векселедержатель (залогодатель) не выполнил, организация сочла возможным реализовать свои права залогодержателя путем предъявления иска к векселедателю. В силу статьи 19 Положения лицо, у которого находится вексель на основании индоссамента, содержащего оговорку \"валюта в залог\" либо равнозначащую оговорку, имеет право осуществлять все права, вытекающие из векселя. Арбитражный суд установил, что индоссамент, содержащий оговорку \"валюта в залог\" или иную равнозначащую оговорку, на векселе отсутствовал, а истец основывает свои права как залогодержателя только общегражданским порядком. Гражданское законодательство не предусматривает для залогодержателя векселя право на самостоятельное получение исполнения по нему. В силу этого суд обоснованно заключил, что в данном случае лицо, у которого вексель находится в залоге, не имеет права получить исполнение по этому векселю в порядке, предусмотренном Положением о переводном и простом векселе. 9. Векселедатель по простому векселю вправе выдвигать против требования первого векселедержателя об оплате векселя возражения, вытекающие из известных им отношений. В соответствии с условиями договора поставки поставщик получил от покупателя простой вексель со сроком оплаты в течение трех месяцев со дня выдачи. Отгрузка продукции должна была производиться через месяц после выдачи векселя. В установленный срок отгрузка товара не произведена. Однако при наступлении срока платежа вексель предъявлен поставщиком покупателю для оплаты. Поскольку покупатель отказался от платежа, поставщик обратился с иском в арбитражный суд с требованием о взыскании вексельного долга. При этом, по мнению поставщика, поскольку вексель является абстрактным обязательством и содержит ничем не обусловленное обязательство векселедателя заплатить по нему, арбитражный суд не вправе принимать во внимание ссылки покупателя на неисполнение поставщиком договора, лежащего в основе выдачи векселя. Отказывая поставщику в иске, арбитражный суд обоснованно сослался на статью 17 Положения о переводном и простом векселе, согласно которой установлено, что лица, к которым предъявлен иск по переводному векселю, не могут противопоставить векселедержателю возражения, основанные на их личных отношениях к векселедателю или к предшествующим векселедержателям, если только векселедержатель, приобретая вексель, не действовал сознательно в ущерб должнику. Это правило в силу статьи 77 Положения применяется к простому векселю, поскольку оно не является несовместимым с природой простого векселя и может применяться при условии, что держателем векселя является лицо, добросовестно приобретшее вексель по индоссаменту. Поскольку сущность отношений из сделки, лежащей в основании векселя, известна и векселедателю, и первому приобретателю как участникам этих отношений, такие отношения следует признать разновидностью отношений личных. Если векселедатель простого векселя доказывает отсутствие основания выдачи векселя, в иске первому приобретателю следует отказать. Ссылка истца на недопустимость отказа от исполнения обязательства по ценной бумаге со ссылкой на отсутствие или недействительность его основания (п. 2 ст. 147 Гражданского кодекса Российской Федерации) в данном случае не должна приниматься во внимание, так как относится только к добросовестному держателю. В абстрактном обязательстве кредитор не обязан доказывать наличие основания требования. Но если должник доказал отсутствие основания вексельного обязательства и известность этого факта кредитору по связывающей их гражданско-правовой сделке, оснований для взыскания средств по векселю не имеется. 10. Протест в неплатеже простого векселя дает векселедержателю право обратиться с исковым требованием ко всем обязанным по векселю лицам. Векселедержатель простого векселя не получил в установленный срок платеж по векселю от векселедателя. Факт отказа в платеже был удостоверен нотариальным актом протеста в неплатеже. [ФИО] обратился с иском к индоссантам по векселю, однако арбитражный суд отказал в удовлетворении иска на том основании, что векселедержатель не предъявлял вексель к платежу указанным лицам и факт их отказа в платеже нотариально не удостоверен. При вынесении такого решения арбитражный суд не учел, что протест в неплатеже простого векселя совершается лишь в отношении векселедателя. Совершение такого протеста дает право векселедержателю обратиться в порядке регресса с исковым требованием ко всем обязанным по векселю лицам (индоссантам, авалистам и т.д.). В связи с изложенным кассационная инстанция решение отменила и дело направила на новое рассмотрение. 11. Арбитражный суд оценивает нарушения требований к форме акта протеста векселя в неплатеже с учетом характера этих нарушений. Векселедатель предъявил иск к индоссантам по простому векселю. В подтверждение факта отказа векселедателя от платежа был представлен акт протеста векселя в неплатеже. В ходе рассмотрения представленных по делу доказательств было установлено, что в нарушение требований инструкции \"О порядке совершения нотариальных действий государственными нотариальными конторами РСФСР\", утвержденной приказом Министра юстиции РСФСР от 06.01.87 N 01/16-01, акт не содержал указания о дате его составления. Кроме того, на самом векселе отсутствовала отметка нотариуса о протесте в неплатеже. [ФИО] настаивал на том, что названные нарушения в оформлении акта не лишают его права требовать оплаты векселя в исковом порядке. Арбитражный суд отказал в иске, указав, что в данном случае акт, составленный с грубыми нарушениями установленной формы, не может быть принят в качестве надлежащего доказательства своевременного совершения протеста. При несовершении протеста в установленный срок векселедержатель в силу статьи 53 Положения утрачивает свои права в отношении индоссантов. 12. Действия нотариуса, допустившего нарушения при оформлении акта протеста векселя в неплатеже, подлежат обжалованию в суде общей юрисдикции. При рассмотрении спора по иску векселедержателя к авалисту векселедателя по простому векселю ответчик ссылался на допущенные нотариусом при совершении протеста нарушения порядка совершения нотариальных действий. В частности, в нарушение пункта 163 Инструкции о порядке совершения нотариальных действий требование о платеже нотариус векселедателю не предъявлял. Кроме того, акт был датирован не тем числом, когда он действительно был совершен. Поскольку представленные истцом акт и иные документы были составлены с соблюдением установленных требований к их оформлению, арбитражный суд указал, что он не вправе оценивать ссылки сторон на нарушения порядка совершения нотариальных действий. Заинтересованная сторона вправе обжаловать действия нотариуса в суд общей юрисдикции в соответствии со статьями 35, 40 Основ законодательства о нотариате. Арбитражный суд при оценке доводов сторон основывается на решении, принятом судом общей юрисдикции. 13. Протест в неплатеже векселя сроком \"по предъявлении\" может быть совершен в течение года со дня его составления, а если в векселе обусловлен минимальный срок для предъявления - с момента наступления этого срока, если только годичный срок не изменен в самом векселе. Организация-векселедатель выдала переводной вексель, который был акцептован плательщиком, со сроком \"по предъявлении\", но не ранее трех месяцев с момента выдачи. По истечении трех месяцев с момента выдачи векселя векселедержатель обратился к акцептанту с требованием о платеже. Последний платеж не произвел. Протест в неплатеже векселя был совершен через месяц после отказа от него акцептанта. Векселедержатель на основании статьи 47 Положения о переводном и простом векселе обратился с иском к векселедателю и авалисту векселедателя. Арбитражный суд в иске отказал, указав, что векселедержатель пропустил сроки совершения протеста и поэтому в соответствии со статьей 53 Положения, утратил свои права по векселю в отношении указанных выше лиц. При этом арбитражный суд руководствовался пунктом 162 Инструкции о порядке совершения нотариальных действий, которая устанавливает, что векселя для совершения протеста в неплатеже принимаются государственными нотариальными конторами на следующий день после истечения даты платежа по векселю, но не позднее 12 часов следующего после этого срока дня. В данном случае следовало руководствоваться статьей 44 Положения, в которой указывается, что протест в неплатеже переводного векселя сроком \"по предъявлении\" должен быть совершен в сроки, установленные для предъявления к акцепту (то есть в течение одного года со дня составления векселя, если только трассантом или индоссантом не установлены другие сроки), или на следующий день, если предъявление имело место в последний день этого срока (статьи 23, 24 Положения). Если же в векселе указано, что предъявление к платежу не может иметь место ранее определенного срока, то согласно части 2 статьи 34 Положения годичный срок для предъявления векселя к платежу начинает течь с наступления этого срока. В рассматриваемом случае срок для предъявления векселя начинает течь по прошествии трех месяцев от даты составления векселя. Следовательно, в данном случае протест был совершен с соблюдением установленных сроков и векселедержатель не утратил своих прав требовать платежа в порядке регресса. С учетом этого кассационная инстанция решение отменила и дело направила на новое рассмотрение. 14. В течение установленного срока давности векселедержатель сохраняет право требования против векселедателя простого векселя и в случае, когда вексель не был опротестован. Коммерческий банк (векселедержатель) обратился в арбитражный суд с иском к акционерному обществу (векселедателю) о взыскании суммы простого векселя, выданного со сроком платежа по нему на определенный день. Арбитражный суд отказал в иске, указав на утрату векселедержателем своего права требования по векселю к векселедателю в силу статьи 53 Положения о переводном и простом векселе из-за несовершения протеста в неплатеже векселя в установленный срок. Апелляционная инстанция решение отменила и исковые требования удовлетворила, поскольку в соответствии со статьей 53 Положения при упущении срока для совершения протеста в неплатеже векселя векселедержатель теряет свои права против индоссантов, векселедателя и против других обязанных лиц, за исключением акцептанта. В силу статьи 77 Положения нормы статьи 53, относящиеся к переводному векселю, применяются также и к простому с учетом того, что согласно статье 78 Положения векселедатель по простому векселю обязан так же, как и акцептант по переводному векселю. Следовательно, векселедержатель сохраняет в течение установленного срока давности право требования против векселедателя простого векселя и в случае несовершения протеста векселя. 15. Издержки по протесту в неплатеже простого векселя подлежат взысканию с векселедателя только в том случае, если протест является необходимым. Не получив своевременного платежа по простому векселю с оговоркой \"без протеста\" от организации-векселедателя и удостоверив отказ в платеже протестом в неплатеже векселя, банк-векселедержатель обратился в арбитражный суд с иском о взыскании с векселедателя вексельной суммы, процентов на вексельную сумму и издержек по протесту. Арбитражный суд частично удовлетворил иск и взыскал с векселедателя вексельную сумму и проценты, начисленные на вексельную сумму. Во взыскании издержек по протесту было отказано, поскольку векселедержатель при наличии оговорки в векселе \"без протеста\" мог осуществлять свои права, вытекающие из векселя, не совершая протеста. В соответствии со статьей 46 Положения издержки по протесту в рассматриваемом случае подлежат отнесению на векселедержателя. 16. Исковое требование к авалисту векселедателя по простому векселю может быть предъявлено при отсутствии протеста векселя в неплатеже. После отказа векселедателя оплатить вексель векселедержатель предъявил иск об оплате вексельной суммы к лицу, давшему аваль за векселедателя. Авалист отказал в удовлетворении требования, поскольку протест векселя в неплатеже в установленные сроки совершен не был, следовательно, векселедержатель утратил в силу статьи 53 Положения о переводном и простом векселе право требования платежа от других обязанных по векселю лиц. [ФИО] указывал, что в соответствии с требованиями статьи 32 Положения, устанавливающей, что авалист отвечает так же, как и тот, за кого дан аваль, для предъявления требования об оплате к авалисту векселедателя по простому векселю совершения протеста не требуется. Арбитражный суд признал, что совершение протеста не было обязательно, и иск удовлетворил. В силу статьи 53 Положения право предъявления требования в случае пропуска установленных сроков для совершения протеста сохраняется в отношении указанных в статьях 53 и 78 лиц - акцептанта по переводному векселю и векселедателя по простому векселю. Согласно статье 32 Положения авалист отвечает так же, то есть в том же объеме и на тех же условиях, как и тот, за кого был дан аваль. Аваль за основного должника по векселю, в данном случае векселедателя, делает авалиста ответственным на тех же условиях, то есть без протеста. 17. При удовлетворении иска векселедержателя к обязанным по векселю лицам в решении арбитражного суда должен содержаться вывод о солидарном взыскании суммы с должников. Векселедатель выдал акционерному обществу простой вексель, который впоследствии дважды индоссировался. Векселедержатель - общественная организация, не получив в срок платежа по векселю от векселедателя, обратился в арбитражный суд с иском о взыскании вексельной суммы к трем ответчикам: векселедателю и двум индоссантам. Арбитражный суд удовлетворил иск векселедержателя полностью за счет векселедателя. В иске к индоссантам было отказано, хотя оснований для освобождения их от ответственности не имелось. Согласно статье 47 Положения о переводном и простом векселе все выдавшие, акцептовавшие, индоссировавшие переводной вексель или поставившие на нем аваль являются солидарно обязанными перед векселедержателем. В силу статьи 77 Положения это правило распространяется и на простой вексель. Неосновательно отказав истцу в иске к двум из трех солидарных должников, арбитражный суд лишил таким образом истца возможности возложить ответственность за исполнение вексельного обязательства на двух индоссантов. С учетом изложенного апелляционная инстанция решение отменила и указала, что взыскание всей вексельной суммы производится солидарно с векселедателя и индоссантов. Следует иметь в виду, что отношения между лицами, несущими солидарную ответственность перед вексельным кредитором, регулируются нормами Положения о переводном и простом векселе, а не нормами статей 322 - 325 Гражданского кодекса Российской Федерации. 18. Лицо, которому векселедателем простого векселя поручено производить платеж, не является обязанным по векселю. В соответствии с договором организация-векселедатель простого векселя поручила обслуживающему ее банку производить платежи по выданным ею векселям за счет средств на ее расчетном счете. В векселя вносилась запись о том, что платеж должен быть произведен в банке по месту нахождения расчетного счета векселедателя. При наступлении срока платежа векселедержатель обратился в указанный банк с требованием об оплате векселя. Банк в оплате отказал в связи с отсутствием средств на расчетном счете векселедателя. По требованию векселедержателя был совершен протест векселя в неплатеже. [ФИО] обратился в арбитражный суд с иском к банку, которому было поручено производить платежи, о взыскании вексельного долга, а также процентов, пеней и издержек по протесту в соответствии со статьей 48 Положения о переводном и простом векселе. Арбитражный суд исковые требования удовлетворил, поскольку обязанность банка платить по векселю вытекает из указаний в векселе о том, что платеж производится данным банком, и факт отказа банка оплатить вексель документально подтвержден. Данное решение вынесено с нарушением норм материального права. Указанное векселедателем лицо, на которое он возлагает обязанность платить по векселю, не является лицом, несущим в силу статьи 47 Положения ответственность за оплату векселя перед векселедержателем. Такую ответственность несет сам векселедатель, назначивший уполномоченное лицо для платежа. Исходя из изложенного постановлением кассационной инстанции решение было отменено и в иске отказано. 19. Плательщик, не акцептовавший переводный вексель, не несет ответственности перед векселедержателем. Организация выдала переводной вексель, в котором в качестве плательщика указан банк. Векселедержатель в установленный в векселе срок предъявил вексель к акцепту. Банк отказался акцептовать вексель, в связи с чем векселедержатель обратился в суд с иском о взыскании с банка суммы по векселю. Арбитражный суд иск удовлетворил. Постановлением апелляционной инстанции решение отменено, поскольку в соответствии со статьей 47 Положения лицо, не акцептовавшее вексель, не несет ответственность перед векселедержателем переводного векселя. В удовлетворении иска отказано. Отказ плательщика от акцепта, удостоверенный актом протеста векселя в неакцепте, дает векселедержателю право обратиться с иском к векселедателю, индоссантам и авалистам в порядке, предусмотренном главой VII Положения о переводном и простом векселе. 20. Проценты и пени, предусмотренные пунктами 2 и 4 статьи 48 Положения о переводном и простом векселе, начисляются на всю сумму вексельного долга, включая и проценты. Организация-векселедержатель обратилась с иском к векселедателю простого векселя со сроком оплаты \"по предъявлении\". В вексель было включено условие о начислении 90 процентов годовых. Иск был предъявлен о взыскании суммы векселя, 90 процентов годовых за период с даты составления векселя и до момента его предъявления, а также 6 процентов годовых на всю сумму векселя, включая проценты, начисленные по день предъявления к платежу. В таком же порядке были начислены и пени в размере 3 процентов годовых. Арбитражный суд требование удовлетворил, указав, что в тех случаях, когда начисление процентов на вексельную сумму (ст. 5 Положения) не исключается, для начисления процентов и пеней в связи с просрочкой платежа в соответствии со статьей 48 Положения должна браться вся сумма долга по векселю на момент наступления срока платежа, включая и проценты. 21. Отсутствие в статье 48 Единообразного закона о переводном и простом векселе указания на право векселедержателя требовать уплаты пеней в размере 3 процентов годовых не является основанием для отказа в применении соответствующей нормы статьи 48 Положения о переводном и простом векселе. [ФИО] обратился в арбитражный суд с иском к векселедателю о взыскании вексельной суммы, процентов в размере 6 со дня срока платежа и пеней в размере 3 процентов со дня срока платежа. Арбитражный суд во взыскании пеней отказал, руководствуясь статьей 7 Гражданского кодекса Российской Федерации и исходя из того, что статьей 48 Единообразного закона о переводном и простом векселе (ЕВЗ), установленного Женевской вексельной конвенцией от 07.06.30 N 358, не предусматривается право векселедержателя требовать уплаты пеней. Постановлением апелляционной инстанции решение было изменено, исковые требования удовлетворены в полном объеме исходя из следующего. Включение в статью 48 Положения о переводном и простом векселе нормы об установлении пеней за просрочку платежа по векселю основано на статье 14 приложения N II к ЕВЗ, согласно которой в отступление от статьи 48 ЕВЗ каждая из Высоких Договаривающихся Сторон сохраняет за собой право включить в национальный закон постановление, по которому векселедержатель может требовать от того, против кого он обращает свой иск, уплаты комиссии в размере, определяемом национальным законом. 22. Условие векселя о неустойке, уплачиваемой при просрочке выплат по нему, является ничтожным. В текст простого векселя, выданного банком, было включено указание о том, что при просрочке выплаты вексельной суммы векселедатель уплачивает неустойку в размере 0,5 процента в день за каждый день просрочки. Не получив в установленный срок платежа по векселю, векселедержатель предъявил иск о взыскании вексельной суммы и неустойки, обозначенной в векселе. Арбитражный суд основную сумму долга взыскал, а в отношении взыскания неустойки исковое требование обоснованно отклонил, указав, что неустойка не может быть включена в текст векселя, поскольку установление договорной неустойки противоречит природе вексельного обязательства. Последствия неисполнения обязательств по векселю определены статьей 48 Положения и не могут быть изменены в векселе. 23. К издержкам векселедержателя, подлежащим возмещению на основании статьи 48 Положения о переводном и простом векселе, относятся прямые денежные расходы кредитора, которые он понес в связи с невыполнением вексельного обязательства. При рассмотрении споров, связанных с применением ответственности за неисполнение обязательств по векселю, возник вопрос о том, что относится к издержкам по протесту, посылке извещения и другим издержкам, возможность взыскания которых предусмотрена пунктом 3 статьи 48 Положения. К издержкам по протесту относятся сумма госпошлины за совершение протеста векселя, суммы вознаграждения и компенсации расходов нотариуса, понесенных при совершении нотариального действия. К издержкам по направлению извещения относятся расходы, понесенные при составлении, оформлении и посылке извещений (почтовые, транспортные и т.д.). К другим издержкам относятся судебные издержки, а также расходы на проезд к месту рассмотрения спора и другие прямые денежные расходы кредитора, которые он понес в связи с неисполнением вексельного обязательства. Понесенные кредитором издержки должны быть документально подтверждены. 24. Сроки вексельной давности по требованиям к авалисту совпадают со сроками вексельной давности, установленными в отношении тех лиц, за которых дан аваль. Векселедержателем предъявлен иск к авалисту по простому векселю. [ФИО] был дан за векселедателя. В ходе рассмотрения спора установлено, что иск предъявлен по истечении года с момента совершения протеста векселя в неплатеже. Авалист, ссылаясь на абзац 2 статьи 70 Положения о переводном простом векселе, указывал, что исковые требования должны считаться погашенными, поскольку истек годичный срок с момента совершения протеста. Арбитражный суд, основываясь на этих доводах, отказал в удовлетворении иска. Указанное решение было отменено исходя из того, что в соответствии со статьей 32 Положения авалист отвечает так же, как и тот, за кого он дал аваль. В силу требований статей 70 и 78 Положения исковые требования к векселедержателю простого векселя могут быть предъявлены в течение трех лет со дня срока платежа. Следовательно, срок для предъявления иска к авалисту векселедателя не истек и основания к отказу в иске отсутствовали. 25. Срок для предъявления исковых требований к векселедателю простого векселя и акцептанту переводного векселя начинает течь со дня срока платежа. Векселедержатель простого векселя со сроком платежа \"по предъявлении\" обратился с требованием о платеже через два месяца после выдачи векселя. Дата предъявления была зафиксирована векселедателем на векселе. Факт отказа векселедателя оплатить вексель был удостоверен протестом, составленным по истечении месяца после предъявления векселя к платежу. При рассмотрении спора векселедатель заявил о пропуске трехлетнего срока давности, предусмотренного статьей 70 Положения о переводном и простом векселе, и просил в иске отказать. Арбитражный суд, считая, что срок начал течь со дня совершения протеста, отклонил эти доводы. Однако при этом суд не учел, что в соответствии с названной статьей Положения срок для предъявления иска к акцептанту переводного векселя начинает течь со дня срока платежа (в данном случае - со дня предъявления). В силу абзаца первого статьи 78 Положения с этого же момента начинает течь срок и в отношении векселедателя простого векселя. С учетом этого апелляционной инстанцией решение было отменено и в иске отказано. 26. Истечение сроков, предусмотренных главой XI Положения о переводном и простом векселе, погашает материальное право требовать платеж по векселю. [ФИО] обратился с иском к индоссанту по векселю за пределами шестимесячного срока со дня совершения протеста в неплатеже векселя. В связи с тем, что индоссант не заявил о пропуске срока, арбитражный суд рассмотрел требование по существу и иск удовлетворил. Кассационная инстанция решение отменила и в иске отказала, поскольку в соответствии со статьей 70 Положения с истечением указанных в ней сроков исковые требования против обязанных по векселю лиц погашаются, то есть векселедержатель утрачивает материальное право требовать платеж по векселю."
}