{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 17 февраля 2004 г. N 76",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 17 февраля 2004 г. N 76 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения арбитражными судами дел об установлении фактов, имеющих юридическое значение, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: на 16 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики рассмотрения арбитражными судами дел об установлении фактов, имеющих юридическое значение 1. Заявитель должен доказать, что факт, об установлении которого заявлено требование, порождает юридические последствия в сфере предпринимательской и иной экономической деятельности и отсутствует возможность получить или восстановить удостоверяющие факт документы. Закрытое акционерное общество обратилось в арбитражный суд с заявлением об установлении факта изменения наименования места нахождения объектов недвижимости. В обоснование необходимости установления названного факта заявитель сослался на несоответствие адреса места нахождения объектов недвижимости, обозначенного в плане приватизации предприятия, адресу этого же имущества, обозначенного в правоустанавливающих документах и технической документации. Заявитель полагал, что названные разночтения препятствуют ему в реализации недвижимого имущества. Согласно части 1 статьи 65 Арбитражного процессуального кодекса Российской Федерации (далее - Кодекс) каждое лицо, участвующее в деле, должно доказать обстоятельства, на которые оно ссылается как на основание своих требований. По делам особого производства заявитель обязан представить доказательства того, что: в силу закона факт, об установлении которого заявлено требование, порождает юридические последствия в сфере предпринимательской и иной экономической деятельности (п.2 ч.1 ст.220 Кодекса); у заявителя отсутствует возможность получить или восстановить надлежащие документы, удостоверяющие этот факт (ч.1 ст.219 Кодекса). Суду при рассмотрении заявления необходимо установить: не связывается ли установление факта с последующим разрешением спора о праве, подведомственного арбитражному суду (ч.3 ст.217, ч.4 ст.221 Кодекса); не предусмотрен ли законодательством иной внесудебный порядок установления соответствующих фактов (ч.1 ст.219 Кодекса). Рассмотрев данное заявление и оценив представленные доказательства, арбитражный суд пришел к выводу, что заявитель не представил доказательств отсутствия у него другой возможности получить документы, удостоверяющие факт изменения наименования места нахождения объектов недвижимости. Как установил суд, изменение наименования улиц города подтверждается актом местной администрации. Поскольку заявителем не была доказана обоснованность его требования, суд правомерно отказал в удовлетворении заявления. 2. Заявление об установления факта, имеющего юридическое значение, подлежит оставлению без рассмотрения, если требование возникло из спора о праве; такое требование может быть рассмотрено в общем порядке. Акционерное общество обратилось в арбитражный суд с заявлением об установлении факта неправомерного отказа в отводе земельного участка в постоянное (бессрочное) пользование. Привлеченные к участию в деле в качестве заинтересованных лиц администрация района, комитет по земельной реформе, главное управление архитектуры и градостроительства ссылались на нарушение заявителем требований земельного законодательства. В силу части 3 статьи 148, части 3 статьи 217 Кодекса арбитражный суд оставляет заявление об установлении факта, имеющего юридическое значение, без рассмотрения, если при его рассмотрении выясняется, что возник спор о праве. Рассмотрев заявление и выслушав представителей заинтересованных лиц, суд пришел к правильному выводу о том, что между указанными лицами возник спор о праве, который не подлежит рассмотрению в порядке, установленном для разбирательства дел об установлении фактов, имеющих юридическое значение (далее - порядок особого производства). С учетом этого суд обоснованно оставил без рассмотрения заявление об установлении факта, имеющего юридическое значение, руководствуясь частью 3 статьи 217 Кодекса. В другом случае конкурсный управляющий акционерного общества обратился в арбитражный суд с заявлением об установлении факта, имеющего юридическое значение. Заявитель требовал признать недействительной передачу дебиторской и кредиторской задолженности от акционерного общества иному юридическому лицу (обществу с ограниченной ответственностью), оформленную протоколом заседания совета директоров акционерного общества. В качестве основания признания недействительной передачи задолженности заявитель называл несоответствие решения совета директоров статье 65 Федерального закона \"Об акционерных обществах\". Арбитражный суд правомерно оставил данное заявление без рассмотрения в соответствии с частью 3 статьи 148, частью 3 статьи 217 Кодекса, указав, что требование о признании недействительным решения органа юридического лица не могло быть рассмотрено в порядке особого производства. Поскольку выяснилось, что возник спор о праве, заявление подлежит рассмотрению в порядке искового производства. 3. Если при рассмотрении заявления об установлении факта, имеющего юридическое значение, заинтересованными лицами заявлены возражения относительно достоверности обстоятельств, обосновывающих факт, суд рассматривает по существу возражения относительно достоверности обстоятельств, обосновывающих устанавливаемый факт. Индивидуальный предприниматель обратился в арбитражный суд с требованием об установлении факта принадлежности ему свидетельства о государственной регистрации в качестве предпринимателя, осуществляющего свою деятельность без образования юридического лица, на основании пункта 4 части 218 Кодекса. По мнению предпринимателя, имя, указанное в свидетельстве, не совпадает с его именем, указанным в паспорте. Это мешает ему в осуществлении предпринимательской деятельности. В качестве доказательств арбитражный суд исследовал документы, представленные отделом государственной регистрации юридических лиц администрации района и инспекцией Министерства Российской Федерации по налогам и сборам по этому району (ч.2 ст.221 Кодекса). Согласно документам с заявлением о регистрации обращался гражданин, фамилия и отчество, а также адрес проживания которого совпадают с фамилией, отчеством и адресом проживания заявителя по данному делу. Вместе с тем имя и паспортные данные обратившегося в отдел государственной регистрации лица не совпадали с паспортными данными заявителя. Те же обстоятельства указаны и налоговым органом. Оценив доводы заявителя и представленные названными выше лицами доказательства, суд сделал вывод о возникновении спора о праве и, сославшись на часть 3 статьи 148, часть 3 статьи 217 Кодекса, оставил заявление без рассмотрения. Заявитель обжаловал вынесенное определение. Суд апелляционной инстанции определение отменил со ссылкой на отсутствие в данном деле спора о праве. Суд направил запрос в паспортный стол дирекции единого заказчика по месту жительства заявителя. Из представленной паспортным столом справки следовало, что по названному адресу проживают два брата, имеющие одну фамилию, одно отчество и одну дату рождения. Рассмотрев указанные обстоятельства в совокупности, арбитражный суд отказал в удовлетворении заявления по мотиву недоказанности заявителем принадлежности ему правоустанавливающего документа. 4. Заявление об установлении факта, имеющего юридическое значение, может быть принято к производству арбитражного суда, если оно отвечает требованиям, предъявляемым к его форме и содержанию. Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением об установлении факта государственной регистрации общества в конкретном городе. В заявлении был приведен факт, об установлении которого ходатайствовал заявитель, приложены доказательства, подтверждающие наличие данного факта и невозможность получения заявителем надлежащих документов. Однако заявитель не обосновал необходимость (цель) установления данного факта и не назвал норму закона, согласно которой данный факт порождает юридические последствия. Заявление об установлении факта, имеющего юридическое значение, должно соответствовать требованиям, изложенным в части 1, пунктах 1, 2, 10 части 2 статьи 125 Кодекса. Кроме того, согласно части 1 статьи 220 Кодекса в заявлении об установлении факта, имеющего юридическое значение, в обязательном порядке должны быть указаны: 1) факт, об установлении которого ходатайствует заявитель; 2) норма закона, согласно которой данный факт порождает юридические последствия в сфере предпринимательской и иной экономической деятельности; 3) обоснование необходимости установления данного факта; 4) доказательства, подтверждающие невозможность получения заявителем надлежащих доказательств или восстановления утраченных документов. Несоблюдение требований, предъявляемых к форме и содержанию заявления статьями 125, 126, 220 Кодекса, влечет за собой оставление без движения заявления об установлении факта, имеющего юридическое значение (ст.128 Кодекса). В случае неустранения обстоятельств, послуживших основанием для оставления данного заявления без движения, в срок, установленный арбитражным судом, заявление возвращается заявителю на основании пункта 4 части 1 статьи 129 Кодекса. Установив при рассмотрении вопроса о принятии заявления к производству, что оно подано с нарушением требований, предъявляемых к его содержанию, арбитражный суд правомерно оставил заявление об установлении факта, имеющего юридическое значение, без движения (ст.128 Кодекса). Неустранение обстоятельств, послуживших основанием для оставления заявления без движения, в срок, установленный арбитражным судом, повлекло возвращение данного заявления на основании пункта 4 части 1 статьи 129 Кодекса. 5. Заявление об установлении наличия или отсутствия права (права собственности, права из обязательства и др.) не подлежит рассмотрению в порядке особого производства. Потребительское общество обратилось в арбитражный суд с заявлением о признании права собственности на здание магазина, оформленное как заявление об установлении факта, имеющего юридическое значение. Местная администрация и облпотребсоюз возражений не заявили. В силу статьи 30 Кодекса арбитражные суды рассматривают в порядке особого производства дела об установлении фактов, имеющих юридическое значение для возникновения, изменения и прекращения прав организаций и граждан в сфере предпринимательской и иной экономической деятельности. Арбитражный суд пришел к обоснованному выводу о том, что потребительское общество подало заявление, содержащее не требование об установлении юридического факта, а требование о признании права, которое не подлежит рассмотрению в порядке особого производства. Такое требование может быть заявлено только путем предъявления иска и должно рассматриваться в порядке искового производства. С учетом этого арбитражный суд правомерно оставил заявление без рассмотрения в соответствии с частью 3 статьи 148 Кодекса. В другом случае государственное унитарное предприятие обратилось в арбитражный суд с заявлением об установлении факта владения земельным участком на праве хозяйственного ведения. Впоследствии заявитель изменил предмет требования, указав на необходимость установления права постоянного (бессрочного) пользования данным земельным участком. Рассмотрев заявление, арбитражный суд первой инстанции, ссылаясь на отсутствие возражений со стороны иных лиц, удовлетворил заявление и признал за заявителем право бессрочного (постоянного) пользования земельным участком. При разбирательстве дела в суде апелляционной инстанции арбитражный суд указал, что в порядке особого производства не может быть установлено наличие права у конкретного лица. Поскольку заявитель ходатайствовал об установлении права, а не факта, имеющего значение для возникновения, изменения или прекращения такого правоотношения, арбитражный суд, руководствуясь пунктом 3 статьи 148 Кодекса, обоснованно оставил заявление без рассмотрения. По другому делу общество с ограниченной ответственностью обратилось с заявлением об установлении факта аренды земельного участка с октября 1998 года. Как обоснованно расценил суд, заявление, по существу, представляло собой требование о признании наличия арендных правоотношений между заявителем и комитетом по земельным ресурсам и землеустройству, поэтому у суда не имелось оснований для рассмотрения данного требования по существу в порядке особого производства. Таким образом, арбитражный суд правомерно оставил заявление без рассмотрения в соответствии с частью 3 статьи 148 Кодекса. 6. Заявление об установлении факта исполнения определенным лицом обязанности не подлежит рассмотрению в порядке особого производства. Общество с ограниченной ответственностью обратилось в арбитражный суд с требованием об установлении факта уплаты в федеральный бюджет налога на добавленную стоимость. Заявление мотивировано тем, что общество направило в коммерческий банк платежное поручение на уплату названного налога, однако денежные средства в бюджет не поступили по причине отсутствия средств на корреспондентском счете обслуживающего банка. Инспекция Министерства Российской Федерации по налогам и сборам отказалась учесть данный платеж в счет уплаты налога. Суд признал, что у заявителя имелся необходимый денежный остаток на расчетном счете, платежные поручения на перечисление средств в бюджет не отзывались, банком они в адрес заявителя не возвращались, первоочередные требования к расчетным счетам общества отсутствовали. С учетом изложенного суд удовлетворил требование, признав исполненной налоговую обязанность. Инспекция Министерства Российской Федерации по налогам и сборам обжаловала вынесенное решение. Отменяя решение суда первой инстанции, суд апелляционной инстанции сослался на следующее. Обязанность по уплате налогов и сборов является публичной обязанностью налогоплательщика; каждое лицо должно уплачивать законно установленные налоги и сборы (статьи 2, 3 Налогового кодекса Российской Федерации). В том случае, если между сторонами правоотношения возникли разногласия в отношении исполнения обязанности одной из сторон данного правоотношения, то такие разногласия следует рассматривать как спор о праве. В данном случае спор о праве возник между налоговым органом и налогоплательщиком по поводу исполнения последним налоговой обязанности. Следовательно, факт исполнения обязанности одной из сторон правоотношения не подлежит установлению в арбитражном суде в порядке особого производства. С учетом этого суд апелляционной инстанции правомерно оставил заявление без рассмотрения в соответствии с частью 3 статьи 148 Кодекса. 7. Факт принадлежности имущества заявителю на праве собственности не может устанавливаться в порядке особого производства. В арбитражный суд с заявлением об установлении факта принадлежности на праве собственности отдельно стоящего здания дома культуры обратилось акционерное общество, созданное в процессе приватизации в 1992 году. Заявитель сообщил, что названный объект был им приватизирован, однако пообъектный перечень имущества, вошедшего в уставный капитал акционерного общества, не составлялся. Вместе с тем упомянутое имущество числилось на балансе заявителя до сделки приватизации, заявитель является плательщиком земельного налога на земельный участок под указанным нежилым зданием, в реестрах государственной (муниципальной) собственности данное здание не числится. Оценив доводы заявителя и представленные им доказательства, суд установил факт принадлежности здания дома культуры на праве собственности заявителю. Отменяя решение суда первой инстанции, суд кассационной инстанции обоснованно указал, что принадлежность строения на праве собственности не может быть установлена в порядке особого производства. Тем не менее заявитель не лишен права обратиться с требованием о признании права собственности на упомянутое имущество в порядке искового или упрощенного производства. 8. Отказ регистрирующего органа в регистрации права собственности на недвижимое имущество или сделки с ним не является основанием для признания этого права в порядке особого производства. Акционерное общество обратилось в арбитражный суд с требованием об установлении факта принадлежности продавцу на праве собственности предприятия как имущественного комплекса, факта заключения продавцом и заявителем (покупателем) договора купли-продажи данного предприятия, факта владения заявителем упомянутым имуществом на законных основаниях. В заявлении акционерное общество указало, что упомянутый имущественный комплекс был приобретен им у лица, являвшегося собственником данного имущества, впоследствии ликвидированного. Последнее обстоятельство послужило основанием для отказа органа государственной регистрации прав на недвижимое имущество и сделок с ним в регистрации сделки купли-продажи, что существенно ограничивает права заявителя как собственника данного имущества. Оценив все представленные по делу доказательства, суд первой инстанции пришел к выводу о наличии у заявителя всех необходимых документов на указанное имущество, о правомерности владения заявителем означенным имущественным комплексом и с учетом этого удовлетворил заявленное требование. На вынесенное решение регистрирующим органом была подана кассационная жалоба. По результатам ее рассмотрения суд кассационной инстанции отменил решение суда первой инстанции и оставил заявление без рассмотрения, поскольку отказ регистрирующего органа в государственной регистрации права на имущество не служит основанием для признания этого права в порядке особого производства. В данном случае заявитель не лишен права обратиться в суд с соответствующим иском. 9. Заявление с требованием дать правовую оценку поведению лица не подлежит рассмотрению в порядке особого производства. Индивидуальный предприниматель обратился в арбитражный суд с заявлением о признании его добросовестным векселедателем как факта, имеющего юридическое значение. Рассматривая названное требование, арбитражный суд пришел к выводу, что арбитражное процессуальное законодательство специально не предусматривает возможности в порядке особого производства давать правовую оценку поведению лица и признавать его, например, добросовестным векселедателем, титульным владельцем, законным пользователем, добросовестным налогоплательщиком и т.д. Правовая оценка действий (бездействия) лица может быть дана арбитражным судом при рассмотрении дела наряду с иными обстоятельствами, необходимыми для его разрешения, но не в самостоятельном порядке. Суд признал, что заявленное требование может рассматриваться в рамках искового производства наряду с оценкой иных обстоятельств по делу, и правомерно прекратил производство по делу, поскольку указанное заявление не подлежит рассмотрению в арбитражном суде (п.1 ч.1 ст.150 Кодекса). 10. Юридическая характеристика вида имущества не является фактом, влекущим возникновение, изменение и прекращение прав лиц в сфере предпринимательской и иной экономической деятельности. Общество с ограниченной ответственностью заявило в арбитражный суд требование о признании павильона недвижимым имуществом с целью государственной регистрации права собственности на него. Органом технического учета (БТИ) были представлены документы, подтверждающие, что указанное строение является временным, а не капитальным, то есть не является недвижимым имуществом. Понятие недвижимости, права на которое подлежат государственной регистрации, дано в статье 1 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" и основано на характеристике естественных свойств объекта, находящих свое отражение в технической информации БТИ. Суд пришел к выводу, что в данном деле заявлено требование о юридической характеристике вида имущества, которая сама по себе не порождает возникновение каких-либо правоотношений и не является самостоятельным основанием для государственной регистрации права собственности. Несогласие заявителя с характеристикой объекта может быть урегулировано иным способом. Поскольку юридическая характеристика вида имущества в силу статьи 30 Кодекса не является фактом, имеющим юридическое значение для возникновения, изменения и прекращения прав организаций и граждан в сфере предпринимательской и иной экономической деятельности, и не подлежит установлению в арбитражном суде в порядке особого производства, суд обоснованно прекратил производство по делу (п.1 ч.1 ст.150 Кодекса). 11. Заявление о признании договора заключенным либо незаключенным не подлежит рассмотрению в порядке особого производства. Акционерное общество обратилось в арбитражный суд с заявлением о признании незаключенным договора строительного подряда как юридического факта. В обоснование своих требований заявитель (подрядчик) сослался на отсутствие при согласовании условий договора между ним и обществом с ограниченной ответственностью соглашения в отношении сроков строительства. Данное обстоятельство, по мнению заявителя, не позволяет считать правоотношение по договору строительного подряда возникшим, поскольку срок является существенным условием данного договора (статьи 432, 740 Гражданского кодекса Российской Федерации). С целью предвосхитить вероятные разногласия с упомянутым обществом с ограниченной ответственностью заявитель обратился с настоящим требованием. В силу статьи 30 Кодекса арбитражные суды рассматривают в порядке особого производства дела об установлении фактов, имеющих юридическое значение для возникновения, изменения и прекращения прав организаций и граждан в сфере предпринимательской и иной экономической деятельности. По результатам рассмотрения заявления арбитражный суд пришел к правильному выводу о наличии в данном случае требования, связанного со спором о праве и затрагивающего права третьего лица - другой стороны договора (ч.3 ст.221 Кодекса). С учетом этого суд прекратил производство по делу согласно пункту 1 части 1 статьи 150 Кодекса."
}