{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 июля 2000 г. N 56 \"Обзор практики разрешения споров, связанных с договорами на участие в строительстве\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 июля 2000 г. N 56 \"Обзор практики разрешения споров, связанных с договорами на участие в строительстве\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения арбитражными судами споров, связанных с договорами на участие в строительстве, и в соответствии со статьей 18 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. И.о. председателя Высшего Арбитражного Суда Российской Федерации [ФИО] практики разрешения споров, связанных с договорами на участие в строительстве 1. При выделении помещения по договору о совместном строительстве административного здания следует учитывать, что расходы по строительству вспомогательных помещений (коридоров, лестничных площадок, фойе и т.п.) возмещают все участники. Частное предприятие обратилось в арбитражный суд с иском об обязании строительной фирмы дополнительно передать ему помещения площадью 122,72 кв.м. Поскольку фактически все офисные помещения в административном здании распределены, истец просил взыскать с ответчика стоимость недоданной площади в ценах на день предъявления иска, т.е. сумму 674 960 рублей. Ответчик иск не признал, поскольку в общую площадь включается как полезная площадь, так и коридоры, лестничные площадки, лоджии, балконы, фойе и т.п. Истец же подлежащую передаче ему площадь необоснованно исчислял исходя только из полезной. Строительная фирма заключила с индивидуальным частным предприятием договор о совместном строительстве административного здания, предназначенного под офисные помещения, условиями которого предусмотрено выделение фирмой предприятию 653,58 кв.м. введенной в эксплуатацию общей площади. После ввода в эксплуатацию административного здания строительная фирма в акте приема-передачи помещений указала, что частному предприятию передается 644,73 кв.м. По мнению же предприятия, оно фактически приняло от фирмы только 530,8 кв.м. Арбитражный суд первой инстанции удовлетворил иск, считая, что в договоре указана полезная, а не общая площадь. Постановлением апелляционной инстанции решение было изменено и иск удовлетворен частично по следующим основаниям. Сторонами заключен договор о совместной деятельности по строительству административного здания, целью которого являлось не только строительство, но и последующее совместное использование здания. В качестве вклада в совместную деятельность истец внес денежные средства в сумме, указанной в договоре. Поскольку без вспомогательных помещений (коридоров, лестничных площадок, лоджий, балконов, фойе и т.п.) не может быть построено и использовано административное здание, расходы по их строительству должны возмещать все товарищи по договору, что соответствует требованиям статьи 1046 ГК РФ. Исходя из внесенной истцом суммы ему надлежало передать 653,58 кв.м. общей площади. Фактически же ответчик передал истцу кабинеты и вспомогательные помещения общей площадью 644,73 кв.м., недодав 8,85 кв.м. Стоимость недоданной площади и была взыскана с ответчика апелляционной инстанцией. В остальной части иска отказано. Суд кассационной инстанции оставил постановление апелляционной инстанции без изменения, а жалобу истца - без удовлетворения. 2. Доля в общем имуществе, созданном в результате совместной деятельности, может быть определена пропорционально размеру фактических вкладов участников договора о совместной деятельности, если иное не предусмотрено условиями договора. Акционерное общество обратилось в арбитражный суд с иском к торговому предприятию об определении доли в общей долевой собственности трансформаторной подстанции, построенной для совместного использования по договору о совместной деятельности. В соответствии с договором истец оплатил стоимость технической документации и 10 процентов стоимости строительно-монтажных работ, а также предоставил строительную технику, арендованную для этих целей у сторонней организации. Ответчик оплатил остальную часть работ. Арбитражный суд первой инстанции признал доли участников договора равными, сославшись на пункт 1 статьи 245 и пункт 2 статьи 1042 ГК РФ. Суд кассационной инстанции отменил решение и передал дело на новое рассмотрение для установления размера вкладов сторон. При этом суд указал на то, что в соответствии со статьей 1043 ГК РФ внесенное участниками договора имущество и произведенная в результате совместной деятельности продукция признаются их общей долевой собственностью, если иное не установлено законом или договором о совместной деятельности либо не вытекает из существа обязательства. Суд правомерно признал, что трансформаторная подстанция является объектом общей долевой собственности истца и ответчика и доли сторон следует определять, руководствуясь статьей 245 ГК РФ. Однако в договоре отсутствовало условие о порядке определения размера доли каждого участника, а в ходе судебного разбирательства стороны возражали против установления равных долей. При таких обстоятельствах суду следовало оценить представленные сторонами документы о фактических затратах сторон в создании объекта общей долевой собственности и определить размер доли каждого пропорционально размеру вкладов сторон, произведя денежную оценку этих вкладов. В случае если невозможна денежная оценка вкладов сторон и стороны не придут к соглашению по этому вопросу, следует исходить из того, что в соответствии со статьями 1042 и 245 ГК РФ вклады товарищей, а также доли в праве общей долевой собственности считаются равными. 3. Учреждения и некоммерческие организации не могут быть участниками договора о совместной деятельности только в случае когда, такой договор заключен для осуществления предпринимательской деятельности. Акционерное общество обратилось в арбитражный суд с иском к научно-исследовательскому институту о признании недействительным договора о совместной деятельности по сооружению и эксплуатации платной стоянки, которая должна в дальнейшем использоваться для осуществления предпринимательской деятельности. В обоснование предъявленного требования истец сослался на то, что ответчик является государственной некоммерческой организацией - учреждением, в то время как в соответствии с пунктом 2 статьи 1041 ГК РФ сторонами договора о совместной деятельности, заключаемого для осуществления предпринимательской деятельности, могут быть только индивидуальные предприниматели и (или) коммерческие организации. Арбитражный суд первой инстанции с доводами акционерного общества согласился и иск удовлетворил. Постановлением апелляционной инстанции решение оставлено без изменения. При этом суд указал, что наличие у некоммерческой организации права осуществлять предпринимательскую деятельность в случаях, указанных в пункте 3 статьи 50 ГК РФ, не меняет характер такой организации как некоммерческой. Поэтому в силу прямого указания закона учреждения, как некоммерческие организации, не могут быть участниками договора о совместной деятельности, заключенного для осуществления предпринимательской деятельности (п.2 ст.1041 ГК РФ). В другом случае городская студия изобразительных искусств обратилась в арбитражный суд с иском к городскому спортивному обществу о признании недействительным договора о совместной деятельности по строительству офиса. В обоснование заявленного требования истец ссылался на то, что до истечения договора о совместной деятельности ответчик заключил договор с третьим лицом на продажу причитающейся ему части здания, строительство которого не завершено. По мнению истца, это противоречит пункту 2 статьи 1041 ГК РФ, поскольку, продавая причитающуюся ему часть здания, ответчик осуществлял, по существу, предпринимательскую деятельность. Арбитражным судом первой инстанции иск удовлетворен. Постановлением апелляционной инстанции решение отменено, в иске отказано. При этом суд сослался на следующие обстоятельства. Исходя из требований, указанных в пункте 1 статьи 1041 ГК РФ, некоммерческие организации и учреждения могут заключать договоры о совместной деятельности, если эти договоры не преследуют цели осуществления предпринимательской деятельности. На момент заключения договора о совместной деятельности городское спортивное общество не намеревалось продавать причитающуюся ему часть здания. Названный договор с третьим лицом заключен ответчиком через два года после подписания договора о совместной деятельности. Он являлся договором на продажу будущего имущества ответчика и был обусловлен сокращением штатной численности городского спортивного общества и минованием надобности в дополнительных помещениях. Поэтому отсутствуют основания полагать, что оспариваемый договор заключен в целях осуществления предпринимательской деятельности. 4. Уступка права требования по договору о совместной деятельности без согласия всех участников невозможна, поскольку это противоречит статье 388 Гражданского кодекса Российской Федерации. Акционерное общество обратилось в арбитражный суд с иском к государственному предприятию о взыскании стоимости приобретенного деревообрабатывающего оборудования, используемого для отделки древесных плит по договору о совместной деятельности. Возражая против заявленного иска, ответчик сослался на то, что истец является ненадлежащим истцом по делу, поскольку не участвует в договоре о совместной деятельности. При разрешении спора суд первой инстанции установил следующее. Государственное предприятие заключило с обществом с ограниченной ответственностью договор о совместной деятельности с целью изготовления мебели. Для этого общество закупило оборудование, которое установлено и используется в совместной деятельности. По условиям договора расходы на покупку оборудования распределяются между участниками поровну. Общество полностью рассчиталось с продавцом оборудования, но не получило компенсации от государственного предприятия и свое право уступило акционерному обществу по сделке цессии. Арбитражный суд первой инстанции иск удовлетворил. Постановлением апелляционной инстанции решение отменено и в иске отказано по следующим основаниям. Согласно пункту 2 статьи 388 ГК РФ не допускается без согласия должника уступка требования по обязательству, в котором личность кредитора имеет существенное значение для должника. Право общества с ограниченной ответственностью на получение половины стоимости оборудования возникло из договора о совместной деятельности, а не из договора купли-продажи. По договору о совместной деятельности его участники имеют взаимные права и обязанности, которые сохраняются до тех пор, пока договор действует. Действие рассматриваемого договора не прекращено в установленном порядке. Договором о совместной деятельности предусмотрено право участника совершать сделки от имени всех участников. По такому договору вклады участников, полученные от совместной деятельности, а также продукция и доходы в соответствии со статьей 1043 ГК РФ являются общей долевой собственностью, если иное не установлено законом или договором либо не вытекает из существа обязательства, владение и пользование которой согласно статье 247 названного Кодекса осуществляется по соглашению всех участников. Поскольку по договору о совместной деятельности личность его участника имеет существенное значение, уступка требования по нему возможна только в том случае, если согласие на уступку предусмотрено договором или последующим соглашением его участников. Учитывая, что в договоре такое условие отсутствовало и ответчик возражал против уступки права требования, апелляционная инстанция обоснованно отказала в иске. 5. В счет оплаты стоимости предоставляемых квартир одна сторона с согласия другой стороны может передавать последней по договору на участие в строительстве необходимую для строительства продукцию. Открытое акционерное общество \"Завод \"Железобетон\" заключило с акционерным обществом \"Жилстрой-2\" договор на участие в строительстве жилого дома. По условиям договора \"Жилстрой-2\" должен предоставить заводу \"Железобетон\" 10 квартир. В нем указана стоимость квартир (которая изменению не подлежит), а также какие квартиры (однокомнатные, двухкомнатные, трехкомнатные) передаются и на каком этаже. Стороны в договоре предусмотрели, что в счет оплаты стоимости подлежащих передаче квартир завод \"Железобетон\" отпускает необходимую для строительства продукцию. К договору была приложена спецификация подлежащей передаче продукции, указана ее стоимость, количество и предусмотрено, что эта стоимость изменению не подлежит. Завод \"Железобетон\" свои обязательства по передаче продукции в счет выполнения договора исполнил, о чем был составлен акт представителями обеих сторон. Поскольку \"Жилстрой-2\" отказался от выполнения своих обязанностей по передаче квартир, завод \"Железобетон\" предъявил иск о признании за ним права на получение 10 квартир в натуре. Ответчик иска не признал, ссылаясь на то, что предусмотренное договором условие об оплате стоимости квартир передаваемой продукцией является незаконным. Поскольку истец стоимость квартир не оплатил, он не может требовать передачи их в его собственность. За переданную же ответчику продукцию истец вправе требовать ее оплаты. Арбитражный суд не согласился с возражениями ответчика и признал право завода \"Железобетон\" на получение 10 квартир (указав их номера), поскольку условие договора о том, что в счет оплаты подлежащих предоставлению квартир завод \"Железобетон\" передает необходимую для строительства продукцию, не противоречит ГК РФ. Завод \"Железобетон\" свои обязательства по передаче продукции выполнил полностью. Поэтому ответчик на сумму, составляющую стоимость переданной продукции, должен передать истцу 10 квартир. 6. Сторона по договору на участие в строительстве объекта не вправе односторонне менять его условия, если такое право не предусмотрено договором. Акционерное общество и товарищество заключили договор на участие в строительстве жилого дома, в соответствии с которым товарищество выступало заказчиком и подрядчиком в строительстве дома, а акционерное общество обязано было провести субподрядные работы за свой счет. В счет выполненных работ товарищество должно передать акционерному обществу в собственность 21 квартиру. Поскольку после ввода в эксплуатацию дома товарищество передало только 20 квартир, акционерным обществом был предъявлен иск об обязании передать ему в натуре еще одну квартиру. Возражая против заявленного иска, ответчик сослался на то, что, по его мнению, истец не выполнил в полном объеме предусмотренные договором обязательства, в частности, работы выполнены с отступлением от требований, предусмотренных технической документацией. Поэтому он обоснованно передал истцу на одну квартиру меньше, чем предусмотрено договором. При рассмотрении спора было установлено, что как истцом, так и ответчиком работы были выполнены в полном объеме и приняты государственной комиссией без каких-либо замечаний, в том числе и по качеству выполненных истцом работ. Поэтому ссылка ответчика на некачественное выполнение истцом работ как основание для одностороннего изменения договора арбитражным судом во внимание принята не была. Заключенным сторонами договором ответчику не было предоставлено право на одностороннее изменение договора в случае установления недостатков в выполненных истцом работах, в том числе и обнаруженных после приемки работ государственной комиссией. Учитывая изложенное, арбитражный суд удовлетворил иск. Апелляционная и кассационная инстанции решение арбитражного суда оставили в силе. 7. До ввода в эксплуатацию жилого дома не могут быть выделены в натуре определенные квартиры. Предприятие обратилось в арбитражный суд с иском об обязании товарищества с ограниченной ответственностью передать ему в натуре 28 квартир общей площадью 1577 кв.м. Стороны заключили договор на участие в строительстве жилого дома, в соответствии с которым ответчик принял на себя обязанности по обеспечению строительства проектно-сметной документацией, получению земельного участка под строительство, выполнению строительно-монтажных работ и передаче истцу 28 квартир, а истец должен обеспечить строительство 28 квартир необходимыми материалами и денежными средствами. В договоре и дополнительном соглашении к нему были установлены срок ввода объекта в эксплуатацию и ответственность за нарушение этого обязательства. Истец свои обязательства выполнил полностью. Однако жилой дом не был введен в эксплуатацию, в том числе и на день рассмотрения спора. Поэтому у истца право на получение 28 квартир имеется, но до ввода дома в эксплуатацию определенные квартиры в натуре передаваться не могут. 8. Неперечисление стороной по договору на участие в строительстве дополнительных денежных средств при удорожании строительства дает право другой стороне передать в натуре квартиры, стоимость которых эквивалентна взносу участника договора. Фирма обратилась в арбитражный суд с иском о понуждении ответчика исполнить свои обязательства по договору на участие в строительстве жилого дома и передать ей квартиры в количестве, предусмотренном в договоре. Арбитражный суд первой инстанции в удовлетворении иска отказал. Постановлением апелляционной инстанции решение оставлено без изменения. При этом арбитражный суд исходил из того, что в договоре стоимость строительства была определена ориентировочно и предусмотрен механизм ее корректировки. Ответчиком этот механизм корректировки был соблюден. Поэтому довод истца о том, что ответчик необоснованно в одностороннем порядке изменил договорную цену, не был принят арбитражным судом во внимание. Поскольку первоначальная стоимость строительства была определена ориентировочно и в ходе строительства дома эта стоимость возросла, ответчик потребовал от истца дополнительно перечислить ему денежные средства, необходимые для продолжения строительства. Между тем истец требуемые средства не перечислил. Учитывая, что ответчик передал истцу в натуре количество квартир, фактическая стоимость которых соответствовала ранее перечисленным денежным средствам, решение об отказе в иске является обоснованным. 9. Суд не может обязать ответчика приобрести и передать истцу квартиру в счет исполнения обязательства по договору на участие в строительстве жилого дома. Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу о передаче однокомнатной квартиры в доме, построенном по договору на участие в строительстве жилого дома. Ответчик не отрицал, что истец фактически внес денежные средства, составляющие стоимость двух трехкомнатных и одной однокомнатной квартиры, но однокомнатная квартира не была предоставлена, так как все квартиры этого типа заселены на условиях, исключающих признание соответствующих ордеров недействительными. Суд первой инстанции принял решение об обязании ответчика приобрести и передать истцу равнозначную однокомнатную квартиру, хотя такое требование истцом заявлено не было. Суд кассационной инстанции отменил решение и передал дело на новое рассмотрение по следующим основаниям. Стороны заключили договор на участие в строительстве конкретного жилого дома, которым предусмотрено, что по окончании строительства и ввода в эксплуатацию дома жилая площадь распределяется сторонами в соответствии с договором. Фактически ответчик передал истцу только две трехкомнатные квартиры. Согласно статье 398 ГК РФ при невозможности передать индивидуально-определенную вещь, являющуюся предметом обязательства, кредитор вправе потребовать возмещения убытков. Следовательно, истец вправе был потребовать от ответчика возмещения понесенных им убытков, вызванных неисполнением ответчиком договорного обязательства по предоставлению квартиры. При разрешении спора суд не выяснил волеизъявление истца в части возмещения ему убытков от неисполнения договорного обязательства в денежной сумме. При новом рассмотрении спора арбитражный суд должен вынести решение только после выяснения этого обстоятельства. 10. Если обязательство по передаче квартир по договору на участие в строительстве жилого дома не может быть исполнено, по требованию истца могут быть взысканы убытки в сумме, необходимой последнему для покупки аналогичных квартир. Товарищество обратилось в арбитражный суд с иском об обязании предприятия передать в натуре две трехкомнатные квартиры, как это предусмотрено договором на участие в строительстве. При разрешении спора в суде первой инстанции ответчик признал иск, но сослался на невозможность исполнения обязательства, так как весь дом заселен. В связи с этим истец в соответствии со статьей 37 Арбитражного процессуального кодекса Российской Федерации и на основании абзаца второго статьи 398 ГК РФ изменил предмет иска и просил взыскать убытки в виде стоимости квартир. Суд первой инстанции удовлетворил иск, взыскав с ответчика денежную сумму, внесенную истцом в размере сметной стоимости квартир на момент заключения договора. Обжалуя решение, истец указал на то, что присужденная сумма в связи с инфляцией не позволяет ему приобрести две трехкомнатные квартиры и, следовательно, восстановить свои имущественные права, нарушенные ответчиком вследствие неисполнения им договорного обязательства. Постановлением апелляционной инстанции решение изменено: в пользу истца взыскана денежная сумма, необходимая для покупки двух трехкомнатных квартир, адекватных по качеству тем, которые подлежали передаче истцу в построенном сторонами доме, по ценам, действовавшим в день предъявления иска. При этом арбитражный суд исходил из следующего. Поскольку ответчик не выполнил свои обязательства по передаче квартир, истец вправе требовать в соответствии со статьей 15 ГК РФ возмещения убытков. При определении размера убытков следует руководствоваться пунктом 3 статьи 393 ГК РФ. 11. Арбитражный суд не вправе устанавливать договорную неустойку за нарушение обязательств, если одна из сторон возражает против ее установления. Закрытое акционерное общество заключило с открытым акционерным обществом \"Завод стеновых материалов\" договор о совместной деятельности по строительству жилого дома. Закрытое акционерное общество в договор включило условия об установлении сроков передачи в натуре открытым акционерным обществом квартир в количестве, предусмотренном договором, и об ответственности за нарушение этих сроков. Открытое акционерное общество возражало против этих условий, считая, что они не соответствуют законодательству и другим условиям названного договора. При этом оно ссылалось на то, что согласно главе 55 ГК РФ стороны предусмотрели порядок покрытия расходов и убытков по созданию совместной собственности, финансирования строительства, порядок раздела построенных квартир. Поскольку жилой дом должен быть построен по договору о совместной деятельности, в нем не могут устанавливаться сроки выделения доли в этом доме. Следовательно, не может устанавливаться ответственность за несвоевременную передачу в натуре квартир. Передача разногласий на разрешение арбитражного суда была согласована сторонами. Арбитражный суд первой инстанции принял предложение закрытого акционерного общества об установлении сроков передачи в натуре квартир после ввода в эксплуатацию жилого дома и об ответственности за нарушение этих сроков. При этом арбитражный суд сослался на то, что установление сроков и ответственности за их нарушение не противоречит ни Гражданскому кодексу Российской Федерации, ни другим условиям заключенного договора. Постановлением апелляционной инстанции решение в части установления ответственности отменено по следующим основаниям. В соответствии со статьями 329 и 330 ГК РФ исполнение обязательства может обеспечиваться, в частности, неустойкой (штрафом, пеней), предусмотренной законом или договором сторон. Поскольку согласия обеих сторон об установлении неустойки за нарушение сроков передачи квартир в натуре не достигнуто, арбитражный суд не вправе устанавливать такую ответственность и в случае, когда передача разногласий по этому условию наряду с другими разногласиями на разрешение арбитражного суда была согласована сторонами. Арбитражный суд может вынести решение по существу спора, если обе стороны считают необходимым установить неустойку за нарушение обязательства по договору, но у них возникли разногласия по ее размеру."
}