{
  "title": "Информационное письмо Высшего Арбитражного Суда РФ от 15 января 1998 г. N 27 \"Обзор практики разрешения споров, связанных с применением норм Гражданского кодекса Российской Федерации о банковской гарантии\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Высшего Арбитражного Суда РФ от 15 января 1998 г. N 27 \"Обзор практики разрешения споров, связанных с применением норм Гражданского кодекса Российской Федерации о банковской гарантии\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с применением норм Гражданского кодекса Российской Федерации о банковской гарантии, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 10 стр. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] к информационному письму Высшего Арбитражного Суда РФ от 15 января 1998 г. N 27 Обзор практики разрешения споров, связанных с применением норм Гражданского кодекса Российской Федерации* о банковской гарантии 1. Для возникновения гарантийного обязательства не требуется извещения гаранта о принятии бенефициаром гарантии, если иное прямо не предусмотрено в тексте гарантийного обязательства. В обеспечение обязательства поставщика по поставке товаров банк выдал покупателю гарантийное письмо, которым принимал на себя обязательство выплатить определенную сумму покупателю-бенефициару при предъявлении им письменного требования в случае невыполнения поставщиком в обусловленный срок обязательств по поставке. В связи с неисполнением обеспечиваемого гарантией обязательства бенефициар предъявил гаранту письменное требование об уплате соответствующей суммы с приложением предусмотренных условиями гарантии документов. Гарант отказался произвести выплату, указав, что обязательство по гарантии не возникло. По мнению гаранта, не была соблюдена простая письменная форма сделки (статьи 161, 434 Кодекса), поскольку бенефициар не направил гаранту письменного извещения о принятии гарантийного письма. В основном договоре ссылка на выданную гарантию также отсутствовала. Исходя из этого гарант полагал, что гарантийная сделка является недействительной в соответствии с пунктом 2 статьи 162 Кодекса. Рассмотрев заявленные бенефициаром исковые требования к гаранту, арбитражный суд признал их обоснованными, поскольку статья 368 Кодекса, предусматривая необходимость письменного оформления обязательства гаранта перед кредитором, не требует заключения письменного соглашения между гарантом и бенефициаром. Кроме того, в соответствии со статьей 373 Кодекса банковская гарантия вступает в силу со дня ее выдачи, если в гарантии не предусмотрено иное. В гарантийном письме, адресованном бенефициару, гарант не поставил возникновение своих обязательств в зависимость от получения письменного ответа бенефициара о принятии гарантии. Следовательно, обязательства гаранта возникли в момент ее выдачи. Поэтому арбитражный суд, установив, что требование бенефициаром было предъявлено в установленный срок и с приложением всех необходимых документов, исковые требования бенефициара полностью удовлетворил, взыскав с гаранта обусловленную в его обязательстве сумму. 2. При отсутствии в документах, содержащих гарантийное обязательство, указаний о сроке, на который оно выдано, гарантийного обязательства не возникает. Кредитор предъявил в арбитражный суд иск к гаранту, принявшему на себя письменное обязательство выплатить 100 млн. рублей при предъявлении ему документов, подтверждающих неисполнение третьим лицом договора поставки. Арбитражный суд, исследовав представленные кредитором документы, в том числе текст гарантийного обязательства гаранта, переписку между кредитором и гарантом по поводу условий гарантии, пришел к выводу о том, что гарантийное обязательство не возникло и оснований для удовлетворения требования кредитора не имеется. При этом арбитражный суд исходил из следующего. Ни в тексте гарантии, ни в других письменных документах, связанных с оформлением гарантийного обязательства, не содержалось условия о сроке, в течение которого требование может быть заявлено гаранту. Содержащееся в гарантии указание на выплату суммы после истечения срока поставки товара не может быть расценено в качестве условия о сроке действия гарантии. Как следует из пункта 2 статьи 374 и пункта 1 статьи 376 Кодекса, срок, на который выдана гарантия, является существенным условием гарантийного обязательства. При его отсутствии гарантийное обязательство в силу статьи 432 Кодекса следует считать невозникшим. 3. Отсутствие письменного соглашения между принципалом и гарантом не влечет недействительности гарантийного обязательства гаранта перед бенефициаром. Банк-гарант выдал банковскую гарантию организации-бенефициару. При наступлении обусловленных в гарантийном обязательстве условий бенефициар обратился к гаранту с требованием о выплате соответствующей суммы. Гарант отказался от выполнения своих обязательств, поскольку письменное соглашение между ним и принципалом (должником по основному обязательству) не было заключено. Это обстоятельство, по мнению гаранта, свидетельствовало об отсутствии оснований возникновения гарантийного обязательства перед бенефициаром. Рассмотрев иск бенефициара к гаранту, арбитражный суд его удовлетворил, исходя из следующего. Гарантийное обязательство возникает между гарантом и бенефициаром на основании одностороннего письменного обязательства гаранта. Действительность этого обязательства не зависит от наличия письменного соглашения между гарантом и принципалом. Письменное обязательство гаранта перед бенефициаром по форме и содержанию соответствовало требованиям статьи 368 Кодекса. Требование бенефициаром было заявлено в установленный срок и соответствовало условиям гарантийного обязательства. В связи с этим оснований для освобождения гаранта от ответственности не имелось. 4. При наличии доказательств прекращения основного обязательства в связи с его надлежащим исполнением, о чем бенефициару было известно до предъявления письменного требования к гаранту, судом может быть отказано в удовлетворении требований бенефициара (статья 10 Гражданского кодекса Российской Федерации). Бенефициар обратился с иском к организации-гаранту. В гарантии предусматривалась обязанность гаранта выплатить 20 млн. рублей при предъявлении бенефициаром требования с приложением письменного подтверждения факта отсутствия у принципала денежных средств для оплаты товаров в размере, определенном договором купли-продажи. В срок, установленный в гарантии, бенефициар предъявил гаранту требование о платеже с приложением заверенной принципалом справки, подтверждающей отсутствие средств на счете принципала на день, когда оплата товара должна была быть произведена. Гарант отказался от выплаты суммы по гарантии, указав, что, по имеющимся у него данным, оплата товаров бенефициару была произведена третьей организацией по просьбе принципала и, следовательно, обеспечиваемое обязательство исполнено. Бенефициар повторно потребовал оплаты от гаранта и после отказа последнего от платежа обратился с иском в арбитражный суд. Свои требования бенефициар основывал на положениях пункта 2 статьи 376 Кодекса, согласно которому если гаранту до удовлетворения требования бенефициара стало известно, что основное обязательство, обеспеченное банковской гарантией, полностью или в соответствующей части уже исполнено, гарант должен немедленно сообщить об этом бенефициару и принципалу. Полученное гарантом после такого уведомления повторное требование бенефициара подлежит удовлетворению гарантом. Рассматривая спор, арбитражный суд установил, что бенефициар, являясь кредитором в основном обязательстве, уже получил оплату за поставленный принципалу товар. Это обстоятельство подтверждалось представленными гарантом доказательствами. Факт оплаты товара за счет средств банковского кредита не отрицал и должник по основному договору (принципал). При таких условиях арбитражный суд расценил действия бенефициара как злоупотребление правом и на основании статьи 10 Кодекса в иске отказал. 5. Обязательство гаранта перед бенефициаром не зависит в отношениях между ними от основного обязательства и подлежит исполнению по требованию бенефициара без предварительного предъявления требования к принципалу об исполнении основного обязательства, если иное не определено в гарантии. Бенефициар обратился к коммерческому банку, выдавшему банковскую гарантию, с иском о выплате денежной суммы по данному обязательству. Гарант, отказывая в удовлетворении требования бенефициара, ссылался на то, что невозврат в срок кредита заемщиком - принципалом не является основанием для предъявления требований к гаранту, поскольку заемщик не отказывался от возврата кредита и подтверждал возможность исполнения основного обязательства через некоторое время. Арбитражный суд удовлетворил исковые требования, поскольку в соответствии со статьей 370 Гражданского кодекса Российской Федерации предусмотренное банковской гарантией обязательство гаранта перед бенефициаром не зависит в отношениях между ними от обеспечиваемого гарантией обязательства. Оснований, по которым гарант вправе отказать в удовлетворении требования бенефициара, предусмотренных пунктом 1 статьи 376 Кодекса, не имелось: требования бенефициаром были предъявлены до окончания определенного в гарантии срока и соответствовали условиям гарантии. В гарантийном обязательстве отсутствовали условия о необходимости представления документов, подтверждающих предварительное предъявление требования к принципалу либо отсутствие у последнего денежных средств. При таких обстоятельствах бенефициар вправе без предварительного обращения к заемщику предъявить требование гаранту об исполнении обязательств по банковской гарантии при наступлении предусмотренных в ней условий, то есть невозврате в определенный срок заемщиком задолженности по кредиту и процентам. 6. Ответственность гаранта перед бенефициаром не ограничена суммой, на которую выдана гарантия, если в гарантии не предусмотрено иное. Коммерческий банк выдал банковскую гарантию, согласно которой гарант обязался уплатить бенефициару в случае невозвращения кредита принципалом сумму задолженности по кредиту и процентам. Бенефициар предъявил требование к гаранту об исполнении гарантийного обязательства. Гарант отказал в выплате денежной суммы, предусмотренной в гарантии. Необоснованность отказа гаранта исполнить свои обязательства подтверждена решением арбитражного суда, которым иск бенефициара к гаранту был удовлетворен. В связи с задержкой исполнения обязательства по банковской гарантии на четыре месяца бенефициар предъявил иск о взыскании с гаранта дополнительно процентов по учетной ставке Центрального банка Российской Федерации на основании статьи 395 Кодекса. Арбитражный суд исковые требования удовлетворил, исходя из того, что гарант является должником бенефициара по самостоятельному денежному обязательству по уплате оговоренной в гарантии денежной суммы. В соответствии с пунктом 2 статьи 377 Кодекса ответственность гаранта перед бенефициаром за невыполнение или ненадлежащее выполнение обязательства по гарантии не ограничивается суммой, на которую выдана гарантия, если в гарантии не предусмотрено иное. Поскольку гарант не выполнил своего обязательства и допустил просрочку выплаты денежных средств бенефициару, на основании статей 377, 395 Кодекса банк-гарант должен нести перед бенефициаром ответственность с момента получения его письменного требования. 7. Иск бенефициара к гаранту, отказавшемуся удовлетворить своевременно предъявленное требование об уплате денежной суммы, может быть заявлен в пределах общего срока исковой давности. Бенефициар обратился в арбитражный суд с иском к гаранту - коммерческому банку о взыскании денежной суммы по банковской гарантии и процентов за пользование чужими денежными средствами. Арбитражный суд отказал в удовлетворении иска по мотиву предъявления его после прекращения действия гарантии. В порядке надзора решение отменено и исковые требования удовлетворены по следующим основаниям. В обеспечение денежного обязательства принципала коммерческий банк выдал банковскую гарантию, в которой оговорены условия и порядок уплаты денежной суммы бенефициару, а также срок действия гарантии. Поскольку принципалом не было выполнено обязательство по оплате товара, бенефициар в соответствии со статьей 374 Кодекса до окончания определенного в гарантии срока, на который она выдана, предъявил к гаранту требование с представлением всех необходимых документов. Каких-либо возражений по поводу предъявленного требования и приложенных к нему документов гарант не заявлял, в связи с чем у него не было оснований для отказа в удовлетворении требований бенефициара на основании статьи 376 Кодекса. Поскольку гарант в разумный срок требование бенефициара не удовлетворил, последний вправе в пределах общего срока исковой давности обратиться в арбитражный суд с иском о принудительном взыскании денежной суммы по банковской гарантии, а также процентов, начисленных на основании статьи 395 Кодекса. 8. Отсутствие в банковской гарантии указания бенефициара, которому она выдана, не является основанием для признания ее недействительной. Банк выдал принципалу гарантийное письмо, в котором не указывалось наименования бенефициара, перед которым банк принимает обязательства уплатить денежную сумму в случае невозврата долга принципалом. Принципал (должник по основному обязательству) передал гарантийное письмо кредитору, который выдал под данную гарантию кредит. При невозврате кредита основным должником кредитор обратился к банку с требованием об исполнении обязательств по банковской гарантии. Банк отказался удовлетворить указанное требование, сославшись на отсутствие гарантийного обязательства. Заявленный кредитором иск к банку был удовлетворен арбитражным судом по следующим основаниям. Из статьи 368 Кодекса не следует, что банковская гарантия должна содержать наименование конкретного бенефициара. При отсутствии такого указания обязательство по гарантии должно исполняться в пользу кредитора (бенефициара), предъявившего гаранту подлинник банковской гарантии. _____________________________ * Далее - Кодекс."
}