{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 30 сентября 1996 г. N 7 \"Обзор практики рассмотрения споров, связанных с применением законодательства о применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 30 сентября 1996 г. N 7 \"Обзор практики рассмотрения споров, связанных с применением законодательства о применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики рассмотрения споров, связанных с применением законодательства о применении контрольно-кассовых машин при осуществлении денежных расчетов с населением, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: на 7 страницах. И.о. Председателя Высшего Арбитражного Суда Российской Федерации М.К.Юков Приложение 1. Санкции, предусмотренные статьей 7 Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\", должны налагаться за допущенные нарушения и независимо от их разового характера. Акционерное общество обратилось в арбитражный суд с иском о признании недействительным решения налоговой инспекции о взыскании штрафа, предусмотренного частью 1 статьи 7 Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\", за ведение розничных торговых операций без применения контрольно-кассовой машины. В обоснование исковых требований акционерное общество ссылалось на то, что решение налоговой инспекции не соответствует фактически допущенным нарушениям Закона, а также на разовый характер нарушения. Как следовало из актов проверок, истец при осуществлении денежных расчетов с населением в одном случае использовал неисправную машину, в другом - продавцом не был выдан покупателю чек. Согласно частям 1, 2 и 5 статьи 7 Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\" неприменение контрольно-кассовой машины, использование неисправной машины и невыдача чека лицом, обязанным выдать его покупателю, образуют самостоятельные составы правонарушения, за которые предусмотрены различные штрафные санкции. Таким образом, в случае установления факта нарушения вышеуказанного Закона должна применяться та штрафная санкция, которая предусмотрена Законом за этот состав правонарушения, при этом Закон не содержит исключений для применения санкций в случае разового характера нарушения. В рассматриваемом примере штраф был применен за нарушение, которое налоговой инспекцией не было установлено, в связи с чем арбитражный суд правомерно удовлетворил исковые требования. 2. Перечень отдельных категорий предприятий (в том числе физических лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, в случае осуществления ими торговых операций или оказания услуг), организаций и учреждений, которые в силу специфики своей деятельности либо особенностей местонахождения могут осуществлять денежные расчеты с населением без применения контрольно-кассовых машин, утвержденный постановлением Правительства Российской Федерации от 30.07.93 N 745 (с изменениями и дополнениями), расширительному толкованию не подлежит. Налоговая инспекция обратилась в арбитражный суд с иском о взыскании с гражданина-предпринимателя штрафа, предусмотренного частью 1 статьи 7 Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\", за торговлю галантерейными товарами с автомобиля без применения контрольно-кассовой машины. Ответчик, возражая против исковых требований, ссылался на то, что осуществлял мелкорозничную торговлю и поэтому на основании пункта 2 Перечня, утвержденного постановлением Правительства Российской Федерации от 30.07.93 N 745, вправе был не применять контрольно-кассовую машину. Удовлетворяя исковые требования, арбитражный суд правомерно исходил из следующего. Согласно пункту 2 вышеназванного Перечня предприятия (в том числе физические лица, осуществляющие предпринимательскую деятельность без образования юридического лица) вправе не применять контрольно-кассовую машину при осуществлении: - мелкорозничной торговли с ручных тележек, из цистерн (при продаже пива, кваса, молока, керосина), с лотков, из корзины, в развал овощами и бахчевыми культурами; - торговли сельскохозяйственной продукций на колхозных, муниципальных и других приравненных к ним рынках. Ответчиком осуществлялась торговля галантерейными товарами с автомобиля. Таким образом, торговая деятельность ответчика не подпадает под признаки, определенные [ФИО]. 3. Факт нарушения требований Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\" может подтверждаться вместе с актом проверки, составленным налоговой инспекцией, а также и другими доказательствами. Налоговая инспекция обратилась в арбитражный суд с иском о взыскании с гражданина-предпринимателя штрафа за ведение денежных расчетов с населением без применения контрольно-кассовой машины. [ФИО] против иска, ответчик ссылался на то, что сведения, изложенные в акте проверки, опровергаются показаниями продавца, утверждавшего, что контрольно-кассовая машина была применена и чек был выбит. Удовлетворяя исковые требования, суд правомерно исходил из следующего. Факт неприменения контрольно-кассовой машины подтверждается актом проверки, составленным налоговой инспекцией, на которую в соответствии со статьей 6 Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\" возложена обязанность осуществлять контроль за соблюдением правил использования контрольно-кассовых машин. Кроме того, показания продавца были опровергнуты результатами осмотра кассовой ленты, произведенного в заседании арбитражного суда, в ходе которого было установлено, что стоимость соответствующего товара в кассовой ленте не отражена. 4. При ведении торговли соответствующим товаром из цистерны, установленной стационарно, контрольно-кассовая машина должна применяться. К заводу, производящему пиво, были применены штрафные санкции, предусмотренные частью 1 статьи 7 Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\", за ведение торговли пивом без контрольно-кассового аппарата. Пивзавод, не согласившись с решением налогового органа, обжаловал его в арбитражный суд, сославшись на тот факт, что торговля пивом осуществлялась из цистерн и что в соответствии с частью 1 пункта 2 Перечня, утвержденного постановлением Правительства Российской Федерации от 30.07.93 N 745, подобная торговля производится без применения контрольно-кассового аппарата. Однако согласно акту проверки торговля пивом осуществлялась пивзаводом из цистерн, стационарно установленных в киоске, а также вне киоска, но с подключением к емкостям пивзавода. Перечисленные в части 1 пункта 2 упомянутого Перечня способы торговли предполагают наличие общего признака, который заключается в передвижном характере такой торговли. Учитывая то, что в данном случае торговые точки являются стационарными и не подпадают под признаки передвижного способа торговли, арбитражный суд обоснованно отказал в удовлетворении исковых требований. 5. В компетенцию федеральных органов налоговой полиции не входит принятие решений о наложении на хозяйствующие субъекты штрафных санкций за нарушение Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\". Товарищество с ограниченной ответственностью обратилось в арбитражный суд с иском о признании недействительным предписания областного управления Департамента налоговой полиции Российской Федерации о взыскании штрафа за нарушение Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\". В соответствии со статьей 6 названного Закона обязанность налагать штрафы за его нарушение возложена на налоговые органы. Как следует из статьи 4 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", под налоговыми органами следует понимать органы Государственной налоговой службы Российской Федерации. Поскольку федеральные органы налоговой полиции не относятся к системе органов Государственной налоговой службы Российской Федерации, арбитражный суд обоснованно удовлетворил исковые требования на том основании, что федеральные органы налоговой полиции не уполномочены налагать предусмотренные Законом Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\" штрафные санкции."
}