{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 11 июня 1997 г. N 15 \"Обзор практики разрешения споров, связанных с приватизацией государственных и муниципальных предприятий\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 11 июня 1997 г. N 15 \"Обзор практики разрешения споров, связанных с приватизацией государственных и муниципальных предприятий\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с приватизацией государственных и муниципальных предприятий, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 11 страницах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Приложение к информационному письму Высшего Арбитражного Суда РФ от 11 июня 1997 г. N 15 Обзор практики разрешения споров, связанных с приватизацией государственных и муниципальных предприятий 1. При разрешении споров необходимо учитывать, что приобретение юридическим лицом, образованным на базе арендного предприятия, предусмотренных законом прав не ставится в зависимость от того, все ли члены трудового коллектива арендного предприятия выступили учредителями соответствующего юридического лица. В арбитражный суд обратилось товарищество с ограниченной ответственностью, созданное на основе аренды имущества государственного предприятия и выкупившее его, с иском к территориальному агентству по управлению имуществом о понуждении заключить договор аренды нежилого помещения. Требование истца было основано на положениях пункта 5.14.6 Государственной программы приватизации государственных и муниципальных предприятий в Российской Федерации (утверждена Указом Президента Российской Федерации от 24.12.93 N 2284), согласно которому такое товарищество имеет исключительное право аренды (сроком не менее 15 лет) зданий, сооружений, нежилых помещений, которые оно арендовало или которыми оно фактически владело, пользовалось в процессе своей уставной деятельности. Из представленных в арбитражный суд документов следовало, что товарищество было образовано членами трудового коллектива арендного предприятия для выкупа арендованного имущества в соответствии с требованиями пункта 5 Указа Президента Российской Федерации от 14.10.92 N 1230 \"О регулировании арендных отношений и приватизации имущества государственных и муниципальных предприятий, сданного в аренду\". Здание, в котором располагалось арендное предприятие, в состав выкупаемого имущества включено не было. Территориальное агентство по управлению имуществом отказывалось заключать договор аренды нежилого помещения, ссылаясь на то, что товарищество с ограниченной ответственностью не приобрело право аренды спорного помещения, поскольку часть членов трудового коллектива арендного предприятия не вошла в состав учредителей товарищества. При решении вопроса о наличии у истца исключительного права аренды спорного помещения арбитражный суд правомерно исходил из следующего. В силу пунктов 5 и 9 вышеназванного Указа арендное предприятие по решению его трудового коллектива могло быть преобразовано в товарищество с ограниченной ответственностью как одну из организационно-правовых форм, предусмотренных статьями 9 - 12 Закона Российской Федерации \"О предприятиях и предпринимательской деятельности\". При этом законодательство не предусматривало обязательного вхождения в соответствующее товарищество всех членов трудового коллектива арендного предприятия. Арбитражный суд исследовал представленные истцом доказательства, подтверждающие, что права остальных членов трудового коллектива арендного предприятия при создании товарищества нарушены не были. Поэтому в данной ситуации арбитражный суд признал за товариществом исключительное право аренды спорного помещения и иск удовлетворил. 2. При приватизации предприятия путем его продажи на аукционе или по конкурсу имущественные права и обязанности данного предприятия переходят к покупателю в соответствии с законодательством и условиями договора купли-продажи. В арбитражный суд обратился банк с иском к товариществу с ограниченной ответственностью о возврате суммы кредита и уплате процентов за пользование кредитом. Из представленных в арбитражный суд документов следовало, что данный кредит был выдан ранее государственному предприятию, которое продано на аукционе товариществу. По мнению истца, товарищество являлось правопреемником государственного предприятия, в том числе и в отношении долга перед банком. Однако ответчик, возражая против иска, указывал, что случаи правопреемства юридических лиц определены статьей 58 Гражданского кодекса Российской Федерации, согласно которой продажа предприятия как имущественного комплекса на аукционе или по конкурсу к таким случаям не относится. При разрешении данного спора было учтено следующее. Согласно пункту 2 статьи 28 Закона Российской Федерации \"О приватизации государственных и муниципальных предприятий в Российской Федерации\" покупатели приватизируемых государственных и муниципальных предприятий становятся правопреемниками их имущественных прав и обязанностей в соответствии с законодательством и условиями договоров купли-продажи этих предприятий, заключаемых по результатам конкурсов и аукционов. Статьей 561 Гражданского кодекса Российской Федерации установлено, что состав и стоимость продаваемого предприятия определяются в договоре продажи на основе полной инвентаризации предприятия. Имущество, права и обязанности, указанные в названных документах, подлежат передаче продавцом покупателю, если иное не следует из правил статьи 559 настоящего Кодекса и не установлено соглашением сторон. Устанавливая пределы правопреемства, суд в данном случае принял также во внимание, что в соответствии с разделом 4 Временных методических указаний по оценке стоимости объектов приватизации (утверждены Указом Президента Российской Федерации от 29.01.92 N 66) при определении начальной цены предприятия его обязательства, вытекающие из кредитного договора, были отражены в пассиве баланса государственного предприятия, составленного на момент передачи данного предприятия для продажи его на аукционе, и учтены при определении его начальной цены. Поэтому покупатель правомерно был признан правопреемником предприятия и в отношении указанного обязательства. 3. Товарищество или акционерное общество, созданное на основе аренды имущества государственного (муниципального) предприятия или его подразделения и выкупившее это имущество, имеет исключительное право на приобретение в собственность нежилого помещения, которым оно фактически владело, пользовалось в процессе своей производственной деятельности. Товарищество \"Ресторан\" обратилось к комитету по управлению имуществом с иском о признании недействительным решения о приватизации товариществом \"Гостиница\" здания гостиницы в части приватизации последним нежилого помещения, фактически занимаемого рестораном. Решение комитета обосновывалось образованием товарищества \"Гостиница\" на базе муниципального предприятия - балансодержателя спорных помещений. Арбитражный суд, удовлетворяя требования истца, правомерно исходил из следующего. В соответствии с пунктом 5 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 17.09.92 N 13 при разрешении споров следует учитывать, что факт нахождения имущества на балансе одного из предприятий не является основанием для признания балансодержателя единственным законным владельцем помещений, которые ранее были предоставлены другим предприятиям в установленном порядке. В этой связи, учитывая обстоятельства данного дела, арбитражный суд констатировал, что право полного хозяйственного ведения на спорные помещения принадлежало муниципальному предприятию, на базе которого возникло товарищество \"Ресторан\", хотя эти помещения и не находились на балансе указанного предприятия. Согласно пункту 11 Указа Президента Российской Федерации от 14.10.92 N 1230 \"О регулировании арендных отношений и приватизации имущества государственных и муниципальных предприятий, сданного в аренду\" и пункту 5.14.6 Государственной программы приватизации государственных и муниципальных предприятий в Российской Федерации, товарищество, созданное членами трудового коллектива муниципального или государственного предприятия на основе аренды имущества этого предприятия и выкупившее его, имеет преимущественное право приобретения в собственность зданий, сооружений, нежилых помещений, которые оно арендует или которыми оно фактически владело, пользовалось в процессе своей производственной деятельности. Поэтому в описанной ситуации преимущественное право товарищества \"Ресторан\" на приобретение в собственность арендуемого им нежилого помещения, фактически используемого в производственной деятельности, должно было учитываться комитетом по управлению имуществом при утверждении плана приватизации гостиницы в целом, поскольку сама гостиница, хотя и являлась балансодержателем спорного помещения, фактически не владела и не пользовалась им. 4. Комитет по управлению имуществом не вправе в одностороннем порядке исключать из уставного капитала акционерного общества отдельные имущественные объекты, вошедшие в установленном законом порядке в состав приватизированного имущества. В арбитражный суд обратилось акционерное общество, созданное в процессе приватизации, с иском о признании недействительным решения комитета по управлению имуществом об исключении из уставного капитала общества объекта недвижимости. В ходе рассмотрения данного спора арбитражным судом было принято во внимание, что полномочия комитета по управлению имуществом по внесению в одностороннем порядке изменений в планы приватизации строго регламентированы законом и иными правовыми актами. Так, например, согласно Указу Президента Российской Федерации от 31.12.92 N 1705 \"О расширении возможностей участия населения в специализированных аукционах\" комитетам по управлению имуществом предоставлено право внесения изменений в планы приватизации предприятий, преобразованных в акционерные общества, в части реализации акций на чековых аукционах. Однако им не предоставлено право в одностороннем порядке вносить изменения в состав имущества, приватизированного в ходе создания акционерных обществ, и уменьшать размер уставного капитала соответствующих акционерных обществ. С учетом этого обстоятельства было признано, что комитет по управлению имуществом превысил свои полномочия, приняв в одностороннем порядке решение об изъятии здания из состава имущества акционерного общества и уменьшении тем самым размера его уставного капитала. Учитывая изложенное, арбитражный суд удовлетворил требование акционерного общества и признал недействительным решение комитета по управлению имуществом. 5. Объекты, указанные в приложении N 3 к постановлению Верховного Совета Российской Федерации от 27.12.91 N 3020-1, являются объектами муниципальной собственности непосредственно в силу прямого указания закона. Прокурор обратился с иском о признании недействительной сделки приватизации магазина, заключенной между комитетом по управлению имуществом и акционерным обществом. По мнению прокурора, приватизация магазина как объекта муниципальной собственности произведена неправомерно, поскольку он не включен в перечень объектов муниципальной собственности в порядке, установленном Указом Президента Российской Федерации от 22.12.93 N 2265 \"О гарантиях местного самоуправления в Российской Федерации\". При рассмотрении данного дела арбитражный суд правомерно исходил из следующего. Согласно пункту 1 названного Указа органы местного самоуправления самостоятельно утверждают перечень объектов (имущества), составляющих муниципальную собственность, в соответствии с приложением N 3 к постановлению Верховного Совета Российской Федерации от 27.12.91 N 3020-1 \"О разграничении государственной собственности в Российской Федерации на федеральную собственность, государственную собственность республик в составе Российской Федерации, краев, областей, автономной области, автономных округов, городов Москвы и Санкт-Петербурга и муниципальную собственность\". Однако, поскольку соответствующие объекты являются объектами муниципальной собственности непосредственно в силу положений названного выше постановления Верховного Совета Российской Федерации, спорный объект (магазин) может рассматриваться как объект муниципальной собственности независимо от того, оформлено ли это в установленном порядке. Отсутствие утвержденного перечня объектов муниципальной собственности само по себе не свидетельствует о том, что спорный объект не является объектом муниципальной собственности. Учитывая изложенное, арбитражный суд правомерно отказал в удовлетворении иска, так как магазин мог рассматриваться в качестве объекта муниципальной собственности непосредственно в силу постановления Верховного Совета Российской Федерации от 27.12.91 N 3020-1. 6. Условия, на которых объект приватизации был приобретен по конкурсу, являются элементом сделки приватизации, носящим публично-правовой характер, и обязательны для всех участников гражданского оборота в период действия соответствующих условий. В силу статьи 20 Закона Российской Федерации \"О приватизации государственных и муниципальных предприятий в Российской Федерации\" и Временного положения о приватизации государственных и муниципальных предприятий в Российской Федерации по конкурсу, утвержденного Указом Президента Российской Федерации от 29.01.92 N 66, продажа объекта приватизации по конкурсу обусловливается обязательным соблюдением конкретных условий, устанавливаемых государством в лице соответствующего комитета по управлению имуществом на определенный период после совершения сделки приватизации. В практике арбитражных судов возник вопрос о том, может ли к организации, которая приобрела объект приватизации по договору купли-продажи у победителя конкурса, предъявляться иск о признании этого договора недействительным в связи с несоблюдением условий, на которых соответствующий объект приватизации был приобретен по конкурсу. В данном случае необходимо исходить из того, что выставление государством определенных условий при продаже государственного (муниципального) предприятия по конкурсу является элементом сделки приватизации, носящим публично-правовой характер. Указанное обстоятельство обусловливает обязанность всех участников гражданского оборота в случае приобретения такого предприятия в период действия соответствующих условий обеспечить их соблюдение в полном объеме. Если при совершении сделки по отчуждению объекта приватизации, приобретенного ранее по конкурсу, не была оговорена обязанность нового покупателя обеспечить соблюдение условий, на которых данный объект был приобретен у государства (муниципального образования), такая сделка является недействительной на основании статьи 168 Гражданского кодекса Российской Федерации. 7. Условия приобретения объекта приватизации по конкурсу предлагаются продавцом на общих основаниях и в случае продажи на инвестиционном конкурсе объекта незавершенного строительства. В соответствии с пунктом 3.6.3 Основных положений Государственной программы приватизации государственных и муниципальных предприятий в Российской Федерации после 1 июля 1994 года приватизация не завершенных строительством объектов осуществляется по решению соответствующего комитета по управлению имуществом (в том числе по предложению предприятия) с учетом мнения федеральных органов исполнительной власти, в частности, путем продажи активов этих объектов на аукционах или по конкурсу. Поскольку законодательство не содержит ограничений, купля-продажа не завершенных строительством объектов может осуществляться, в частности, на инвестиционном конкурсе. При этом в ходе рассмотрения споров, вытекающих из продажи на инвестиционном конкурсе объектов незавершенного строительства, необходимо иметь в виду, что кроме обязательств по объемам инвестиций от покупателей может быть потребовано выполнение и других условий, предусмотренных пунктом 2.8 Временного положения о приватизации государственных и муниципальных предприятий в Российской Федерации по конкурсу, утвержденного Указом Президента Российской Федерации от 29.01.92 N 66. Управление анализа и обобщения судебной практики"
}