{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 7 июля 2004 г. N 78",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 7 июля 2004 г. N 78 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики применения арбитражными судами предварительных обеспечительных мер и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 45 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики применения арбитражными судами предварительных обеспечительных мер I. Основания применения предварительных обеспечительных мер 1. Арбитражный суд удовлетворяет заявление о применении предварительных обеспечительных мер, если заявитель мотивировал хотя бы одно из оснований их применения, предусмотренных частью 2 статьи 90 Арбитражного процессуального кодекса Российской Федерации. Открытое акционерное общество (банк) обратилось в арбитражный суд с заявлением о применении предварительных обеспечительных мер в связи с подготовкой искового заявления о досрочном исполнении обязательств по договору кредитной линии, заключенному с закрытым акционерным обществом. Определением арбитражного суда заявление банка удовлетворено: применены предварительные обеспечительные меры в виде ареста имущества общества - принадлежащих ему нежилых помещений, оборудования, станков, электрических машин и денежных средств на банковских счетах. В суд апелляционной инстанции названное определение не обжаловалось. В кассационной жалобе общество просило отменить определение о применении предварительных обеспечительных мер, ссылаясь на нарушение судом требований статьи 99 АПК РФ. Кроме того, общество сослалось на обеспеченность залогом кредитных договоров, требование о досрочном исполнении которых намеревался предъявить банк, поэтому подача банком заявления о принятии мер по обеспечению имущественных интересов является злоупотреблением правом. По мнению подателя жалобы, обеспечительные меры, примененные судом, несоразмерны требованиям по готовящемуся иску. От банка поступил отзыв на кассационную жалобу, в котором он просил оставить обжалуемый судебный акт без изменения, ссылаясь на следующее. Общество не представило доказательств сохранности предметов залога, арест денежных средств общества в заявленной сумме не мог парализовать деятельности последнего. Кроме того, утверждение подателя жалобы о том, что стоимость арестованного имущества многократно превышает размер долга по кредитам, по мнению банка, опровергается справкой самого общества, выданной судебному приставу-исполнителю. Проверяя законность определения, суд кассационной инстанции установил следующее. В соответствии с договором кредитной линии банк выдал заемщику кредиты с обязательством ежемесячной уплаты процентов за пользование кредитом в размере 15 процентов годовых. Заемщик погасил задолженность частично. В силу заключенного дополнительного соглашения за пользование кредитом в рублях заявителем начислены проценты, которые также не уплачены ответчиком. Заявителем в соответствии с условиями договора предъявлено к ответчику требование о досрочном возврате суммы кредита, которое заемщиком не удовлетворено. Обязательства по уплате процентов за пользование кредитом не выполняются более шести месяцев. Во исполнение договора о залоге движимого имущества заявитель произвел проверку фактического наличия, количества, состояния и условий хранения предметов залога. Установлено, что ответчик без согласия залогодержателя реализовал значительную часть заложенного имущества, не заменив его равноценным товаром на равную сумму. Учитывая названные обстоятельства, суд кассационной инстанции оставил в силе определение суда первой инстанции. 2. Предварительные обеспечительные меры применяются для обеспечения исполнения будущего решения третейского суда в соответствии с частью 3 статьи 90 АПК РФ при наличии оснований для их применения, предусмотренных частью 2 статьи 90 АПК РФ. Иностранная компания обратилась в арбитражный суд с заявлением о применении предварительных обеспечительных мер в форме наложения ареста на имущество российского общества с ограниченной ответственностью на сумму 23 830,45 доллара США. Ходатайство заявлено в целях обеспечения имущественных интересов иностранной компании, возникших в связи с ненадлежащим исполнением обществом обязательств по контракту, в соответствии с которым должник обязался продать, а заявитель - купить металлический лом на условиях FOB порт в Российской Федерации (в редакции ИНКОТЕРМС 2000). Заявитель ходатайствует о применении предварительных обеспечительных мер в порядке, установленном частью 3 статьи 90 АПК РФ, так как в контракте имеется арбитражная оговорка, предусматривающая, что \"все споры и разногласия сторон, которые могут возникнуть из контракта или в связи с ним ... подлежат разрешению в Международном коммерческом арбитражном суде при Торгово-промышленной палате Российской Федерации\". Таким образом, иностранная сторона заявила ходатайство о применении предварительных обеспечительных мер в обеспечение будущего иска, который предполагается рассматривать в международном коммерческом арбитраже, что соответствует части 3 статьи 90 АПК РФ. Необходимость применения таких мер заявитель обосновал следующим. Регламентом Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации предусмотрены достаточно длительные сроки формирования состава арбитража, подготовки дела к заседанию и принятия решения. В совокупности на указанные процедуры может уйти пять - шесть месяцев. В связи с этим существует опасность, что к моменту принятия окончательного решения по делу у должника не останется имущества, либо имеющегося имущества будет недостаточно для удовлетворения требований заявителя, либо общие требования кредиторов должника намного превысят стоимость оставшихся активов. Вследствие этого заявитель лишится возможности реального исполнения решения. Рассмотрев заявленное ходатайство, арбитражный суд не нашел оснований для его удовлетворения, поскольку истцом не представлены доказательства того, что непринятие этих мер способно затруднить или сделать невозможным исполнение решения третейского суда, а также может причинить значительный ущерб заявителю. Согласно части 2 статьи 90 АПК РФ обеспечительные меры допускаются на любой стадии арбитражного процесса, если непринятие этих мер может затруднить или сделать невозможным исполнение судебного акта, а также в целях предотвращения причинения значительного ущерба заявителю. Доказывание наличия обстоятельств, указанных в части 2 статьи 90 АПК РФ, возложено на заявителя, который должен обосновать причины обращения с заявлением об обеспечении требования конкретными обстоятельствами, подтверждающими необходимость принятия обеспечительных мер, и представить доказательства, подтверждающие его доводы (пункт 13 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 9 декабря 2002 г. N 11 \"О некоторых вопросах, связанных с введением в действие Арбитражного процессуального кодекса Российской Федерации\"). В данном случае заявитель не доказал факта существования реальной угрозы неисполнения решения третейского суда и отсутствия у ответчика имущества, не представил суду доказательств того, что ответчик своим поведением создает угрозу для исполнения судебного акта. Сама по себе ссылка на сроки рассмотрения дела в Международном коммерческом арбитражном суде при Торгово-промышленной палате Российской Федерации не подтверждает наличия угрозы неисполнения решения или причинения ущерба заявителю. II. Компетенция арбитражных судов Российской Федерации в отношении применения предварительных обеспечительных мер 3. В целях достижения наибольшей эффективности предварительных обеспечительных мер заявитель вправе выбрать компетентный арбитражный суд в соответствии с частью 3 статьи 99 АПК РФ. Арбитражный суд вправе отказать в применении предварительных обеспечительных мер, если их осуществление иным компетентным судом в соответствии с частью 3 статьи 99 АПК РФ более эффективно. Государственное предприятие обратилось в арбитражный суд с заявлением о принятии предварительных обеспечительных мер в форме ареста продукции общества с ограниченной ответственностью, зарегистрированного в ином субъекте Российской Федерации. По мнению заявителя, продукция общества маркирована товарными знаками, зарегистрированными на его имя, что является нарушением его исключительного права на товарный знак. Впоследствии государственное предприятие предполагало обратиться в арбитражный суд субъекта Российской Федерации по месту нахождения ответчика с [ФИО] заявлением о взыскании убытков, возникших у предприятия в результате незаконного производства и реализации обществом продукции, маркированной товарными знаками, зарегистрированными за предприятием. Арбитражный суд субъекта Российской Федерации по месту нахождения заявителя отказал в удовлетворении заявления о применении предварительных обеспечительных мер. При этом суд сослался на часть 3 статьи 99 АПК РФ, в силу которой заявление об обеспечении имущественных интересов подается в арбитражный суд по месту нахождения заявителя либо по месту нахождения денежных средств или иного имущества, в отношении которого заявитель ходатайствует о принятии мер по обеспечению имущественных интересов, либо по месту нарушения прав заявителя. В данном случае суд по месту нахождения заявителя не может обеспечить максимальную эффективность предварительных обеспечительных мер, в том числе их быструю реализацию. Заявитель не представил доказательства того, что его прибытие в суд по месту нахождения имущества должника или месту нарушения его прав в короткие сроки затруднительно (тяжелое имущественное положение, большое расстояние и т.п.). В целях эффективной реализации обеспечительных мер в отношении рассматриваемых требований целесообразнее предъявление ходатайства о применении предварительных обеспечительных мер по месту нарушения прав заявителя (территория субъекта Российской Федерации, на которой распространялась контрафактная продукция), так как истребуемую обеспечительную меру (арест контрафактной продукции) эффективнее реализовать в суде по месту нарушения прав заявителя. В такой ситуации арбитражный суд, принимая решение о предварительных обеспечительных мерах, имеет возможность получить доказательства распространения контрафактной продукции на региональном рынке. Арбитражный суд сослался на пункт 13 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 9 декабря 2002 г. N 11, указавшего, что подача заявления об обеспечении имущественных интересов по месту нахождения заявителя, может быть обусловлена необходимостью применения конкретных предварительных обеспечительных мер, когда их непринятие может повлечь за собой неустранимые последствия для заявителя, а также то, что арбитражный суд вправе отказать в удовлетворении заявления об обеспечении имущественных интересов, поданного по месту нахождения заявителя, если известно место нахождения должника либо его имущества, или денежных средств, в отношении которых заявитель ходатайствует о принятии предварительных обеспечительных мер. 4. При выборе компетентного арбитражного суда в соответствии с частью 3 статьи 99 АПК РФ следует учитывать, в частности, характер обеспечиваемого требования, вид истребуемой меры, ее исполнимость в рамках компетенции данного суда, а также период времени, необходимый для реализации ходатайства о предварительных обеспечительных мерах в ином компетентном суде. Гражданин обратился в арбитражный суд субъекта Российской Федерации по месту своего жительства с заявлением о применении предварительных обеспечительных мер в виде наложения ареста на обыкновенные именные акции закрытого акционерного общества, расположенного в ином субъекте Российской Федерации, а также запрета открытому акционерному обществу, которое являлось акционером указанного закрытого акционерного общества, заключать в отношении данных акций договоры купли-продажи, дарения и иные сделки, предусмотренные гражданским законодательством России. Заявитель также ходатайствовал о запрете обществу с ограниченной ответственностью \"Регистратор\" вносить изменения в информацию лицевого счета открытого акционерного общества. В обоснование ходатайства заявитель указал на свое намерение в будущем обратиться с иском о переводе на него прав и обязанностей открытого акционерного общества по договору купли-продажи 16 303 штук обыкновенных именных акций. Пользование и распоряжение данным обществом этими акциями может повлечь причинение значительного ущерба заявителю, а также сделать невозможным или затруднительным исполнение решения по существу спора. Поскольку ценные бумаги являются быстро и высоко ликвидным имуществом и ответчики могут предпринять меры по отчуждению акций, срочные обеспечительные меры крайне необходимы. Обращение в суд по месту своего жительства ответчик обосновал тем, что проезд в иной компетентный суд, предусмотренный частью 3 статьи 99 АПК РФ, потребует определенного времени, поэтому предварительные обеспечительные меры могут оказаться неэффективными. Арбитражный суд удовлетворил ходатайство о применении предварительных обеспечительных мер, мотивировав определение следующим. Непринятие указанных мер может затруднить или сделать невозможным исполнение судебного акта по существу спора и причинить значительный ущерб заявителю. При этом в соответствии с частью 5 статьи 99 АПК РФ арбитражный суд установил пятидневный срок для предъявления искового заявления по существу спора. В кассационной жалобе открытое акционерное общество просило отменить определение суда первой инстанции и принять новый судебный акт об отказе истцу в принятии предварительных обеспечительных мер, ссылаясь на неправильное применение статьи 90 АПК РФ, поскольку суд первой инстанции не обосновал принятие предварительных обеспечительных мер, а также части 3 статьи 99 АПК РФ, согласно которой обеспечительные меры должны приниматься арбитражным судом по месту нахождения имущества должника. Суд кассационной инстанции не нашел оснований для отмены определения суда первой инстанции в связи со следующим. Определение суда первой инстанции о принятии предварительных обеспечительных мер мотивировано частью 2 статьи 90 АПК РФ. Суд пришел к выводу, что непринятие предварительных обеспечительных мер может затруднить или сделать невозможным исполнение судебного акта и причинить значительный ущерб заявителю. Установленные частью 1 статьи 91 АПК РФ обеспечительные меры приняты с учетом характера заявленного имущественного требования и особенностей имущества, о правах на которое возник спор. Эти меры соразмерны заявленному требованию (часть 2 статьи 91 АПК РФ). Обращение в суд по месту нахождения заявителя допускается нормой части 3 статьи 99 АПК РФ, предусматривающей альтернативную подсудность, заявитель вправе самостоятельно выбирать арбитражный суд для обращения с ходатайством о применении предварительных обеспечительных мер. Кроме того, в данном случае обращение в арбитражный суд по месту нахождения заявителя обосновано фактическими обстоятельствами, так как принятые меры будут способствовать быстрому и эффективному обеспечению имущественных требований. Выбор иного суда в соответствии с частью 3 статьи 99 АПК РФ мог бы воспрепятствовать эффективной реализации предварительных обеспечительных мер. 5. Заявление о применении предварительных обеспечительных мер по месту нахождения заявителя может быть обусловлено необходимостью применения конкретных мер, когда их непринятие может повлечь неустранимые последствия для заявителя, сопряженные с причинением значительного ущерба. Общество с ограниченной ответственностью обратилось в арбитражный суд субъекта Российской Федерации по месту своего нахождения с заявлением о принятии предварительных обеспечительных мер, направленных на защиту его имущественных интересов до предъявления иска к акционерному обществу о взыскании предварительной оплаты по договору. Свое ходатайство заявитель мотивировал тем, что, перечислив акционерному обществу сумму предварительной оплаты за металл и прибыв затем в Москву за получением товара, не смог по указанным адресам разыскать ни склада, ни офиса продавца. В связи с этим заявитель счел реальной угрозу невозможности получения товара и возврата денежной суммы. В качестве обеспечительной меры заявитель просил арбитражный суд наложить арест на денежные средства должника, предоставив встречное обеспечение в размере заявленных требований, полагая, что впоследствии исполнение судебного акта по существу спора между продавцом и покупателем станет невозможным либо затруднительным. Арбитражный суд субъекта Российской Федерации по месту нахождения заявителя признал свою компетенцию в соответствии с частью 3 статьи 99 АПК РФ обоснованной, так как рассмотрение ходатайства в ином арбитражном суде согласно указанной норме затруднительно, поскольку место нахождения имущества должника неизвестно, а место нарушения прав заявителя совпадает с местом его нахождения. 6. Арбитражный суд вправе отказать в удовлетворении заявления о применении предварительных обеспечительных мер, поданного по месту нахождения заявителя, если известно место нахождения должника либо его имущества или денежных средств и применение мер судами, избранными на основании данных критериев, будет более эффективным. Закрытое акционерное общество обратилось в арбитражный суд субъекта Российской Федерации с заявлением о принятии предварительных обеспечительных мер в форме запрета районному филиалу регистрационной палаты по государственной регистрации прав на недвижимое имущество и сделок с ним иного субъекта Российской Федерации осуществлять регистрацию прав ипотеки, аренды и иных сделок с расположенным на территории района недвижимым имуществом, право собственности на которое зарегистрировано за предпринимателем без образования юридического лица. Предприниматель проживает и зарегистрирован на территории данного района. Ходатайство обосновано следующими обстоятельствами. Общество отгрузило в адрес предпринимателя нефтепродукты на несколько миллионов рублей, однако в обусловленный договором срок оплата была произведена только на треть суммы задолженности, в связи с чем оно намерено обратиться в суд с иском о взыскании задолженности. По мнению заявителя, исполнение будущего судебного решения по существу спора может быть затруднено, поскольку срок добровольного исполнения обязательств по договору давно истек, а направляемые в адрес предпринимателя требования о погашении задолженности остаются без ответа. Предварительные обеспечительные меры будут способствовать фактическому исполнению будущего решения по существу спора. В обоснование своего ходатайства заявитель представил договор, переписку сторон. Исследовав доводы заявителя, арбитражный суд отказал в принятии истребуемых предварительных обеспечительных мер, поскольку заявителю известно место нахождения должника и его имущества, выступающего в качестве предмета обеспечения. И должник, и имущество находятся в пределах подсудности иного арбитражного суда. Применение этим судом предварительных обеспечительных мер позволит более тщательно проверить обстоятельства дела, статус имущества (по месту регистрации). Следовательно, предварительные обеспечительные меры будут иметь большую эффективность. III. Процессуальные особенности применения предварительных обеспечительных мер Соразмерность обеспечительных мер 7. Предварительные обеспечительные меры, применяемые арбитражным судом, и суммы встречного обеспечения должны быть соразмерны имущественным требованиям, в обеспечение которых они принимаются. Оценка соразмерности производится арбитражным судом с учетом соотносимости права и интереса, о защите которых просит заявитель, стоимости имущества, на которое он просит наложить арест, либо имущественных последствий запрещения совершения определенных действий должнику, а также на основе иных критериев. Граждане [ФИО], являясь акционерами крупного нефтеперерабатывающего завода, обратились в арбитражный суд с заявлением о применении предварительных обеспечительных мер. Впоследствии заявители собирались обратиться в арбитражный суд с иском о признании недействительным договора на оказание услуг по переработке нефти, заключенного между должником и третьим лицом. Заявителями было предоставлено на депозит арбитражного суда встречное обеспечение в сумме 50 000 рублей. Арбитражный суд первой инстанции, полностью удовлетворив заявление, применил следующие предварительные обеспечительные меры: - запретил третьему лицу осуществлять поставки нефти в адрес нефтеперерабатывающего завода (должника); - запретил сдавать нефть в систему магистральных нефтепроводов ОАО \"АК \"Транснефть\"; - запретил предъявлять нефть к отгрузке и перевозке железнодорожными и иными видами транспорта; - запретил нефтеперерабатывающему заводу принимать от третьего лица и иных субъектов, исполняющих его обязательства, нефть, поставляемую по договору на оказание услуг по переработке нефти; - запретил перевозчикам принимать к перевозке продукты переработки нефти по указанному договору. Третье лицо обратилось в арбитражный суд, принявший определение о применении предварительных обеспечительных мер, с ходатайством о его отмене, поскольку принятые предварительные обеспечительные меры явно несоразмерны как встречному обеспечению, так и имущественным интересам двух частных лиц, владеющих одной - двумя акциями завода. Между тем примененные арбитражным судом предварительные обеспечительные меры препятствуют работе крупных акционерных обществ, обеспечивающих 60 процентов потребности в нефтепродуктах Москвы и Московского региона. Определением арбитражного суда предварительные обеспечительные меры были отменены, поскольку приняты с нарушением требований главы 8 АПК РФ. При этом суд указал, что анализ всего комплекса представленных по делу доказательств свидетельствует о явно несоразмерном характере принятых мер, что противоречит части 2 статьи 91 АПК РФ. Кроме того, в соответствии с частью 2 статьи 90 АПК РФ предварительные обеспечительные меры применяются при наличии оснований, которые в данном случае не мотивированы заявителем. Последний также не обосновал конкретными причинами необходимость применения предварительных обеспечительных мер судом по месту нахождения заявителя. При таких обстоятельствах сохранение в силе предварительных обеспечительных мер недопустимо. Связь предварительных обеспечительных мер и обеспечения иска 8. Предварительные обеспечительные меры направлены на обеспечение имущественных требований и ходатайство об их применении подается до предъявления исковых требований по существу. После заявления исковых требований по существу предварительные обеспечительные меры продолжают действовать как меры по обеспечению иска. Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением об обеспечении имущественных интересов в форме применения ареста на продукцию, принадлежащую должнику - сельскохозяйственному производственному кооперативу. Заявитель предоставил встречное обеспечение в форме внесения денежных средств на депозит суда. Определением арбитражного суда ходатайство было удовлетворено. При этом арбитражный суд установил пятидневный срок подачи искового заявления по существу спора, в течение которого заявителем было подано исковое заявление. В исковом заявлении истец сформулировал ходатайство о применении мер по обеспечению иска, аналогичных предварительным обеспечительным мерам, примененным ранее. Отказывая в удовлетворении заявления об обеспечении иска, арбитражный суд сослался на часть 9 статьи 99 АПК РФ, согласно которой в случае подачи заявителем искового заявления по требованию, в связи с которым арбитражным судом приняты меры по обеспечению имущественных интересов заявителя, эти меры действуют как меры по обеспечению иска. До начала процесса по существу спора требования заявителя представляют собой лишь его имущественные интересы, так как процесс по существу спора еще не возбужден. По смыслу закона трансформация предварительных обеспечительных мер в меры по обеспечению иска происходит автоматически, поэтому вынесения арбитражным судом повторного определения об обеспечении иска не требуется. Встречное обеспечение 9. Документы, подтверждающие предоставление встречного обеспечения, должны, безусловно, свидетельствовать о реальном и гарантированном обеспечении. Коммерческий банк обратился в арбитражный суд с заявлением о применении предварительных обеспечительных мер в связи с подготовкой искового заявления о досрочном исполнении кредитных договоров с закрытым акционерным обществом. Определением арбитражного суда заявление удовлетворено: наложен арест на имущество закрытого акционерного общества в виде принадлежащих ему нежилых помещений и денежных средств на банковских счетах. В суд апелляционной инстанции названное определение не обжаловалось. В кассационной жалобе ЗАО просило отменить определение о применении предварительных обеспечительных мер, ссылаясь на нарушение норм главы 8 АПК РФ. Согласно части 4 статьи 99 АПК РФ при подаче заявления об обеспечении имущественных интересов заявитель представляет в арбитражный суд документ, подтверждающий предоставление встречного обеспечения в размере указанной в заявлении суммы обеспечения имущественных интересов. В случае непредставления этого документа арбитражный суд вправе предложить заявителю предоставить встречное обеспечение в соответствии со статьей 94 АПК РФ и оставляет заявление об обеспечении имущественных интересов без движения до представления документов, подтверждающих произведенное встречное обеспечение. По смыслу названной нормы предоставление заявителем встречного обеспечения может быть признано судом обязательным условием применения предварительных обеспечительных мер, так как суду при рассмотрении подобного заявления следует исходить не только из доводов заявителя, но и из интересов обеих сторон. В отзыве банк ссылается на письмо исполняющего обязанности председателя правления банка без даты и номера, в котором банк предоставляет гарантию возмещения возможных убытков ЗАО в определенной сумме и которое может быть признано доказательством предоставления встречного обеспечения. При этом банк указывает на то, что перечень мер встречного обеспечения, приведенный в статье 94 АПК РФ, подлежащей применению и при разрешении заявления о предварительных обеспечительных мерах, не является исчерпывающим. Однако по смыслу названной нормы документы, представленные для встречного обеспечения, должны, безусловно, свидетельствовать о реальном и гарантированном обеспечении. Названное письмо таким доказательством не может быть признано, поскольку выдано самим заявителем и не содержит необходимых реквизитов для признания его надлежащим встречным обеспечением. Кроме того, кредитные договоры, о досрочном исполнении которых банк намеревался предъявить иск, обеспечены залогом. С учетом изложенного суд кассационной инстанции счел определение суда о применении предварительных мер обеспечения подлежащим отмене. В удовлетворении ходатайства о применении предварительных обеспечительных мер отказал. 10. Оставление заявления об обеспечении имущественных интересов без движения по причине отсутствия встречного обеспечения заявителя необоснованно, если доказательства, представленные заявителем, подтверждают наличие оснований применения предварительных обеспечительных мер, предусмотренных частью 2 статьи 90 АПК РФ. Открытое акционерное общество обратилось в арбитражный суд с заявлением об обеспечении имущественных интересов в связи с подготовкой искового заявления о досрочном исполнении кредитных договоров с закрытым акционерным обществом. Определением арбитражного суда первой инстанции заявление об обеспечении имущественных интересов оставлено без движения, так как заявитель не предоставил встречное обеспечение. Заявитель обжаловал определение арбитражного суда в суд апелляционной инстанции, сославшись на то, что представленные им документы убедительно свидетельствуют как о наличии задолженности, так и о наличии оснований применения предварительных обеспечительных мер. Должник не располагает значительным имуществом в виде денежных средств и в форме недвижимости. Незначительные денежные средства рассредоточены по счетам в различных банках. Поведение должника свидетельствует о желании перевести средства со счетов, известных заявителю. Таким образом, существует реальная угроза неисполнения будущего судебного акта по существу спора. Кроме того, предполагаемый ущерб будет значительным для заявителя, и нормы АПК РФ не предусматривают обязательного требования предоставления встречного обеспечения. Суд апелляционной инстанции отменил определение суда первой инстанции и удовлетворил ходатайство заявителя о предоставлении предварительных обеспечительных мер, поскольку материалами дела подтверждается наличие задолженности со стороны должника, заявитель в соответствии с частью 2 статьи 90 АПК РФ достаточно обоснованно аргументировал наличие угрозы неисполнения будущего решения и причинения ему значительного ущерба. В силу части 4 статьи 99 АПК РФ арбитражный суд вправе предложить заявителю предоставить встречное обеспечение. Данное требование не является императивным, и арбитражный суд самостоятельно оценивает необходимость предоставления встречного обеспечения, исходя из обстоятельств конкретного дела. Следовательно, отсутствие документа, подтверждающего произведенное встречное обеспечение в размере суммы имущественных требований, не является безусловным основанием оставления заявления об обеспечении имущественных интересов без движения. Учитывая все вышеизложенные обстоятельства, суд апелляционной инстанции удовлетворил требование заявителя о предварительных обеспечительных мерах. 11. Предоставление заявителем встречного обеспечения не влечет за собой автоматически применения предварительных обеспечительных мер. Закрытое акционерное общество обратилось в арбитражный суд субъекта Российской Федерации с ходатайством о применении предварительных обеспечительных мер в форме наложения ареста на имущество общества с ограниченной ответственностью (оргтехника, офисная мебель, автомобили и т.д.). Ходатайство обосновано наличием задолженности ООО за поставленный товар по договору купли-продажи. ЗАО сообщает, что предварительные обеспечительные меры должны обеспечить исполнение судебного решения по иску о взыскании задолженности по договору. Заявитель предполагает, что должник в любой момент может прекратить свою деятельность и в таком случае будущее судебное решение окажется неисполнимым. ЗАО внесло на депозитный счет арбитражного суда сумму встречного обеспечения, равную сумме заявленного требования. Определением арбитражного суда первой инстанции в удовлетворении ходатайства было отказано, поскольку заявитель не обосновал в соответствии с частью 2 статьи 90 АПК РФ своего ходатайства о применении предварительных обеспечительных мер. Его доводы о возможности неисполнения будущего решения носят предположительный характер. Определение было обжаловано со ссылкой на достаточность представленных доказательств и внесение встречного обеспечения, которое может служить основанием для применения предварительных обеспечительных мер, так как за счет встречного обеспечения можно будет компенсировать убытки должника, если решением по существу спора будет отказано в иске. Постановлением суда апелляционной инстанции определение суда первой инстанции было отменено, ходатайство заявителя о применении предварительных обеспечительных мер удовлетворено. Судебный акт мотивирован наличием встречного обеспечения, которое в случае, если исковое заявление не будет подано в установленный срок либо вынесения решения об отказе в иске, будет являться компенсацией ущерба ответчика. Должник обжаловал постановление суда апелляционной инстанции в суд кассационной инстанции. Постановлением суда кассационной инстанции постановление суда апелляционной инстанции отменено, определение суда первой инстанции оставлено в силе. Суд кассационной инстанции согласился с доводами, изложенными в определении суда первой инстанции о непредставлении заявителем доказательств, обосновывающих его ходатайство, и указал, что предоставление встречного обеспечения не является основанием для применения мер, если отсутствуют правовые основания их применения, предусмотренные частью 2 статьи 90 АПК РФ. 12. Арбитражный суд вправе заменить предварительные обеспечительные меры встречным обеспечением ответчика, если последним предоставлено надлежащее и достаточное встречное обеспечение. Определением арбитражного суда субъекта Российской Федерации было удовлетворено заявление российского торгового порта о применении предварительных обеспечительных мер по морскому требованию в форме ареста теплохода, принадлежащего иностранному судовладельцу. Должник обратился в соответствии с частью 6 статьи 99 АПК РФ в арбитражный суд, вынесший определение о применении предварительных обеспечительных мер, с ходатайством о снятии ареста с судна в связи с предоставлением им встречного обеспечения в форме внесения денежных средств на депозитный счет арбитражного суда. При рассмотрении заявленного ходатайства арбитражный суд учел, что встречное обеспечение предоставлено в установленной законом форме и в достаточном размере, и на основании части 2 статьи 94 АПК РФ удовлетворил заявление о снятии ареста с теплохода. Отмена предварительных обеспечительных мер 13. Предварительные обеспечительные меры могут быть отменены арбитражным судом, рассматривающим дело, при отсутствии оснований для их применения в порядке, предусмотренном статьей 97 АПК РФ. Иностранная компания обратилась в арбитражный суд с ходатайством о применении предварительных обеспечительных мер в виде запрета ответчику отчуждать часть здания и совершать действия по обременению указанного имущества, которые могли бы повлечь его отчуждение, а также запрещения регистратору регистрировать любые сделки и любые обременения этого имущества, которые повлекут его отчуждение. Данное ходатайство обусловлено намерением заявителя обратиться в суд с иском к должнику о взыскании вексельной задолженности. Определением арбитражного суда первой инстанции заявленное ходатайство было удовлетворено. Должник обратился в арбитражный суд с ходатайством об их отмене, поскольку представил в суд справку банка, в соответствии с которой на его расчетных счетах имелось достаточно денежных средств для оплаты заявленных истцом материальных требований в случае их удовлетворения в будущем. На основании статьи 97 АПК РФ арбитражный суд отменил свое определение о применении предварительных обеспечительных мер, сославшись на отсутствие оснований применения мер, предусмотренных частью 2 статьи 90 АПК РФ, в связи с тем, что будущее решение может быть исполнено за счет денежных средств должника. Заявитель оспорил определение об отмене предварительных обеспечительных мер в порядке, предусмотренном частью 5 статьи 97 АПК РФ, в суд апелляционной инстанции, указав, что наличие денежных средств на счете должника в настоящий момент не может гарантировать исполнение будущего решения по существу спора, так как денежные средства на счетах отличаются высокой мобильностью. Суд апелляционной инстанции признал доводы заявителя обоснованными и отменил определение суда первой инстанции об отмене предварительных обеспечительных мер и оставил в силе определение суда об их применении. 14. Арбитражный суд отменяет предварительные обеспечительные меры, если отпали основания их применения. Арбитражный суд субъекта Российской Федерации удовлетворил ходатайство российской компании-судовладельца о применении предварительных обеспечительных мер в виде ареста судна иностранного судовладельца, находящегося в порту Российской Федерации, заявленное на основании морского требования, возникшего из столкновения одного из судов иностранного судовладельца с судном заявителя. Принимая предварительные обеспечительные меры, арбитражный суд руководствовался нормами Международной конвенции об унификации некоторых правил, касающихся ареста морских судов (Брюссель, 10.05.1952), главой XXIII Кодекса торгового мореплавания РФ от 31.03.1999, главой 8 АПК РФ. Удовлетворяя ходатайство, арбитражный суд обязал заявителя предъявить иск по существу спора в течение 10 дней. На третий, день действия предварительных обеспечительных мер заявитель (российская компания) обратился в арбитражный суд, применивший меры, с ходатайством об их отмене в порядке, предусмотренном статьей 97 АПК РФ, так как стороны достигли примирения в соответствии с частью 2 статьи 138 АПК РФ, поскольку иностранный должник компенсировал ущерб в добровольном порядке после применения обеспечительных мер. В результате примирения отпали основания для сохранения в силе предварительных обеспечительных мер. С аналогичным ходатайством в арбитражный суд обратился должник. В соответствии со статьей 97 АПК РФ, частью 2 статьи 138 АПК РФ арбитражный суд вынес определение об отмене предварительных обеспечительных мер. Обжалование определения о предварительных обеспечительных мерах 15. Право на обжалование определения о применении предварительных обеспечительных мер принадлежит любому лицу, права и интересы которого затрагиваются указанным судебным актом. Российская судостроительная компания обратилась в арбитражный суд субъекта Российской Федерации с ходатайством о применении предварительных обеспечительных мер в виде ареста иностранного судна, находящегося в морском торговом порту, расположенном в субъекте Российской Федерации, в обеспечение морского требования, возникшего из контракта на ремонт судна, заключенного компанией и норвежской фирмой [ФИО] суда ходатайство было удовлетворено. Другая норвежская фирма (S) подала апелляционную жалобу с просьбой об отмене обеспечительных мер со ссылкой на то, что она является единственным собственником судна и принятый судебный акт нарушает ее права и законные интересы. В подтверждение своего права фирма S представила надлежащим образом оформленное свидетельство о праве собственности на судно. Апелляционная жалоба была возвращена арбитражным судом по мотиву ее подачи лицом, не участвующим в деле. Федеральный арбитражный суд отказал фирме S в восстановлении пропущенных сроков для подачи кассационной жалобы. Президиум Высшего Арбитражного Суда Российской Федерации определение арбитражного суда о наложении ареста на судно отменил по следующим основаниям. В соответствии с пунктом 1 статьи 3 Международной конвенции об унификации некоторых правил, касающихся ареста морских судов (Брюссель, 10.05.1952), лицо, имеющее морское требование, может арестовать конкретное судно, в отношении которого возникло морское требование, или любое другое судно, принадлежащее лицу, которое на момент возникновения морского требования было собственником конкретного судна. Как указано в пункте 4 статьи 3 Конвенции, в случае фрахтования судна с передачей полного управления им, когда фрахтователь самостоятельно отвечает по морскому требованию, относящемуся к этому судну, истец может наложить арест на данное судно или на любое другое судно, принадлежащее такому фрахтователю, с соблюдением постановлений настоящей Конвенции, но никакое другое судно, принадлежащее зарегистрированному собственнику, не может быть подвергнуто аресту в силу этого морского требования. Таким образом, Конвенция предусматривает возможность ареста иного судна, нежели судна, в отношении которого возникло морское требование, только у двух субъектов: собственника и фрахтователя. Согласно материалам дела владельцем судна, зарегистрированного в регистре торгового флота Гибралтара, значится фирма S. В подтверждение этого представлена копия сертификата британского регистра с нотариально заверенным переводом на русский язык и апостилем. Суду не было представлено доказательств, что фирма А (ответчик по морскому требованию) является фрахтователем или собственником судна. При таких обстоятельствах суд вопреки требованиям статьи 3 Конвенции неправомерно вынес определение о применении предварительных обеспечительных мер, которым были затронуты права третьего лица - норвежской фирмы S. В соответствии со статьей 42 АПК РФ норвежская фирма S является лицом, о правах и обязанностях которого арбитражный суд принял судебный акт. Следовательно, указанная фирма обладает правом обжалования определения на основании части 7 статьи 93 АПК РФ. Установление срока для предъявления исковых требований по существу 16. При применении предварительных обеспечительных мер арбитражный суд устанавливает срок для подачи искового заявления по требованию, в связи с которым арбитражным судом были приняты такие меры. В зависимости от обстоятельств конкретного дела (сложность, отдаленность суда, обладающего юрисдикцией по существу спора и т.п.) арбитражный суд устанавливает конкретные сроки для подачи исковых заявлений, однако такие сроки не должны превышать 15 дней (часть 5 статьи 99 АПК РФ). В арбитражный суд обратился предприниматель без образования юридического лица с ходатайством о применении предварительных обеспечительных мер в форме наложения ареста на недвижимое имущество общества в ограниченной ответственностью в обеспечение будущего иска о взыскании долга по договору займа, а также процентов за пользование чужими денежными средствами. Удовлетворив ходатайство предпринимателя, арбитражный суд мотивировал свое решение следующими обстоятельствами. Ответчик длительное время не исполнял обязательств по погашению долга, и непринятие мер обеспечения может сделать невозможным исполнение судебного акта. При вынесении определения суд обязал заявителя предъявить исковые требования по существу, однако срок, в течение которого такие требования должны быть заявлены, не установил. Постановлением суда апелляционной инстанции указанное определение отменено, в удовлетворении заявления об обеспечении имущественных интересов отказано со ссылкой на необоснованность заявления о применении предварительных обеспечительных мер. Предприниматель обратился с кассационной жалобой, в которой просил отменить постановление суда апелляционной инстанции, поскольку судом необоснованно не дана оценка представленным в суд апелляционной инстанции документам, подтверждающим совершение ответчиком действий по отчуждению недвижимого имущества, которые свидетельствуют о его недобросовестности. Федеральный арбитражный суд округа, изучив материалы дела и выслушав представителей сторон, счел, что кассационная жалоба не подлежит удовлетворению по следующим основаниям. В соответствии с частью 1 статьи 99 АПК РФ арбитражный суд по заявлению организации или гражданина вправе принять предварительные обеспечительные меры, направленные на обеспечение имущественных интересов заявителя до предъявления иска. Согласно части 2 названной статьи предварительные обеспечительные меры принимаются арбитражным судом по правилам, предусмотренным положениями главы об обеспечении иска с особенностями, установленными статьей 99 АПК РФ. В силу части 5 статьи 99 АПК РФ в определении о применении предварительных обеспечительных мер арбитражный суд устанавливает срок, не превышающий 15 дней со дня вынесения определения, для подачи искового заявления по требованию, в связи с которым судом приняты меры по обеспечению имущественных интересов заявителя. Между тем заявитель на день обращения с заявлением о наложении ареста не представил суду доказательства наличия оснований, предусмотренных частью 2 статьи 90 АПК РФ. Суд кассационной инстанции указал, что, принимая определение о применении предварительных обеспечительных мер, суд первой инстанции не выполнил требования части 5 статьи 99 АПК РФ об установлении срока, в течение которого заявитель должен обратиться с исковыми требованиями по существу. Установление такого срока обязательно при применении предварительных обеспечительных мер, о чем указано в части 5 статьи 99 АПК РФ и пункте 13 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 09.12.2002 N 11. При таких обстоятельствах суд кассационной инстанции не нашел оснований для отмены оспариваемых судебных актов. Предварительное обеспечение доказательств 17. Арбитражный суд по заявлению организации или гражданина вправе принять меры по обеспечению доказательств до предъявления иска в порядке, предусмотренном для применения предварительных обеспечительных мер. Открытое акционерное общество обращалось в арбитражный суд по месту своего нахождения с ходатайством об обеспечении доказательств до предъявления иска по существу спора в порядке, предусмотренном статьей 72 АПК РФ, с целью фиксации незаконного размещения принадлежащего ему товарного знака на сайте российского общества с ограниченной ответственностью в доменной зоне Российской Федерации сети Интернет путем проведения осмотра сайта. При этом заявитель сообщил о своем намерении обратиться в соответствии со статьями 4, 45, 46 Федерального закона от 23.09.1992 N 3520-1 \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" в арбитражный суд с иском о запрещении незаконного использования обществом товарного знака и компенсации причиненных убытков, вызванных таким незаконным использованием. Ходатайство мотивировано невозможностью представления в арбитражный суд необходимых доказательств при рассмотрении спора по существу в случае, если ответчик удалит информацию с сайта либо ликвидирует сайт, на котором незаконно используется товарный знак. В подтверждение ходатайства заявитель представил в арбитражный суд свидетельство о регистрации спорного товарного знака на свое имя. Арбитражный суд по месту нахождения заявителя признал себя компетентным и удовлетворил ходатайство заявителя по следующим основаниям. В соответствии с частью 4 статьи 72 АПК РФ арбитражный суд по заявлению организации или гражданина вправе принять меры по обеспечению доказательств до предъявления иска в порядке, предусмотренном статьей 99 АПК РФ, согласно части 3 которой имеется возможность применения мер предварительного характера арбитражным судом по месту нахождения заявителя. Соответственно, на основании части 3 статьи 99 АПК РФ и в силу части 4 статьи 72 АПК РФ арбитражный суд по месту нахождения заявителя вправе рассмотреть ходатайство о предварительном обеспечении доказательств. Поскольку заявитель привел убедительные доводы для применения предварительного обеспечения доказательств, указал обстоятельства, для подтверждения которых необходимы доказательства, а также причины, побудившие обратиться с вышеназванным заявлением, арбитражный суд удовлетворил ходатайство о предварительном обеспечении доказательств, поручил судебному приставу с участием специалиста в порядке исполнительного производства провести осмотр сайта общества в сети Интернет с целью выявления факта использования товарного знака заявителя и распечатки его содержания. Арбитражный суд также установил срок для предъявления иска по существу спора и обязал заявителя информировать арбитражный суд о выполнении данного требования. 18. Арбитражный суд удовлетворяет ходатайство о предварительном обеспечении доказательств, если заявитель привел обстоятельства, для подтверждения которых необходимы доказательства, а также причины, побудившие обратиться с заявлением об их обеспечении. Иностранная компания - обладатель авторского права на программное обеспечение для ЭВМ, обратилась в арбитражный суд субъекта Российской Федерации с заявлением о предварительном обеспечении доказательств в виде осмотра персональных компьютеров, используемых в деятельности компьютерного клуба, принадлежащего российскому обществу с ограниченной ответственностью, с целью выявления содержащихся в их памяти (на жестких дисках) экземпляров программ для ЭВМ, авторские права на которые принадлежат заявителю. Последний намерен обратиться в арбитражный суд с [ФИО] заявлением к обществу о прекращении нарушения авторских прав, вызванного незаконным использованием указанного программного обеспечения, и о возмещении убытков на основании статей 16, 30, 49 Закона РФ от 09.07.1993 N 5351-1 \"Об авторском праве и смежных правах\", статьи 18 Закона РФ от 23.09.1992 N 3523-1 \"О правовой охране программ для электронных вычислительных машин и баз данных\". Заявитель сослался на необходимость указанных доказательств для подтверждения факта использования программного обеспечения на жестких дисках (в памяти) компьютеров, принадлежащих ответчику, без разрешения правообладателя, что будет свидетельствовать о нарушении исключительных прав заявителя. Между тем к моменту рассмотрения спора по существу названные доказательства могут быть уничтожены нарушителем посредством удаления программного обеспечения из памяти компьютеров. Кроме того, осмотр позволит установить идентичность программного обеспечения, используемого на компьютерах общества, программному обеспечению, авторские права на которое принадлежат заявителю. При рассмотрении ходатайства арбитражный суд признал его обоснованным. Заявитель привел обстоятельства, для подтверждения которых необходимы доказательства (факт незаконного использования программного обеспечения, идентичность программному обеспечению, авторские права на которое принадлежат заявителю). Кроме того, заявитель привел веские доводы, побудившие его обратиться с заявлением о предварительном обеспечении доказательств. При таких обстоятельствах арбитражный суд удовлетворил ходатайство о предварительном обеспечении доказательств до предъявления иска путем применения в порядке исполнительного производства следующих мер: проведения судебным приставом с участием специалиста по информационным технологиям осмотра компьютеров, используемых в деятельности компьютерного клуба, принадлежащего обществу, с целью выявления содержащихся в их памяти (на жестких дисках) экземпляров программ для ЭВМ, авторские права на которые принадлежат заявителю, а также закрепления доказательств путем распечатки диалоговых панелей, содержащих информацию о программах для ЭВМ, установленных на жестких дисках компьютеров. Необходимо истребовать у общества копии документов, подтверждающих правомерность введения в гражданский оборот экземпляров программ для ЭВМ, используемых в деятельности общества, авторские права на которые принадлежат заявителю, и отразить факт наличия или отсутствия таких документов в акте осмотра. Согласно части 5 статьи 99 АПК РФ арбитражный суд установил срок для подачи искового заявления по требованию, в связи с которым судом приняты меры по предварительному обеспечению доказательств, разъяснил согласно части 7 статьи 99 АПК РФ, что исковое заявление должно быть подано в арбитражный суд в соответствии с правилами подсудности. 19. Арбитражный суд отказывает в удовлетворении заявления о применении предварительного обеспечения доказательств, если заявителем не указаны причины, побудившие обратиться с заявлением об их обеспечении. В связи с подготовкой искового заявления с требованием к закрытому акционерному обществу (банку) и гражданину [ФИО] о признании сделки недействительной общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд субъекта Российской Федерации с заявлением об обеспечении доказательств в виде направления определения арбитражного суда с требованием представить в арбитражный суд реестр акционеров банка, а также в виде истребования у него и гражданина [ФИО] оригинала договора купли-продажи ценных бумаг. Определением арбитражного суда первой инстанции ходатайство об обеспечении доказательств удовлетворено: на банк возложена обязанность представить в арбитражный суд реестр его акционеров по состоянию на день получения данного определения, передать судебному приставу заверенные копии регистрационного журнала, в котором осуществляются записи об операциях в реестре акционеров банка, журнала учета входящих в реестр акционеров документов (по состоянию на день предъявления службой судебных приставов требования о предоставлении документов), а также обязанность предоставить судебному приставу оригиналы указанных документов для установления соответствия им представленных копий. На службу судебных приставов возложена обязанность передать полученные копии документов представителю общества (заявителя) для дальнейшего направления в арбитражный суд. Банк обратился с кассационной жалобой на указанное определение. Суд кассационной инстанции счел, что определение о предварительном обеспечении доказательств подлежит отмене по следующим основаниям. Согласно статье 72 АПК РФ арбитражный суд по заявлению организации или гражданина вправе принять меры по обеспечению доказательств до предъявления иска в порядке, предусмотренном статьей 99 АПК РФ, в том случае, если есть основания опасаться, что представление в арбитражный суд необходимых доказательств станет невозможным или затруднительным. При этом в соответствии с частью 2 статьи 72 АПК РФ в заявлении об обеспечении доказательств, в том числе предварительного характера, должны быть указаны доказательства, которые необходимо обеспечить, обстоятельства, для подтверждения которых необходимы эти доказательства, причины, побудившие обратиться с заявлением об их обеспечении. Между тем общество в своем заявлении о предварительном обеспечении доказательств не обосновало причины обращения с таким заявлением, а также не привело причины невозможности или затруднительности представления доказательств в арбитражный суд. Таким образом, возложение на банк и гражданина [ФИО] обязанности по предоставлению доказательств является необоснованным, определение суда первой инстанции подлежит отмене. 20. Определение арбитражного суда о предварительном обеспечении доказательств или об отказе в предварительном обеспечении доказательств может быть обжаловано. Крестьянское хозяйство обратилось в арбитражный суд с заявлением о предварительном обеспечении доказательств в порядке, предусмотренном статьей 72 АПК РФ, в виде наложения ареста на документы или фиксации их содержания. Впоследствии крестьянское хозяйство предполагало обратиться в арбитражный суд с иском к администрации субъекта Российской Федерации о взыскании материального ущерба, причиненного в результате незаконного исключения хозяйства из Ассоциации крестьянских хозяйств и сельскохозяйственных кооперативов. Ходатайство об обеспечении доказательств мотивировано тем, что истребование данных доказательств впоследствии окажется невозможным. Определением арбитражного суда в удовлетворении названного заявления отказано, поскольку заявителем не указаны обстоятельства, для подтверждения которых необходимы доказательства, а также причины, послужившие основанием для обращения с таким заявлением. Апелляционная жалоба хозяйства возвращена определением заявителю как поданная на судебный акт, не подлежащий обжалованию. В кассационной жалобе заявитель просил определение о возвращении апелляционной жалобы отменить, ссылаясь на неправильное применение судом норм процессуального права: статей 1, 2, 4, 72 АПК РФ. Федеральный арбитражный суд округа, проверив законность определения суда апелляционной инстанции, признал его подлежащим отмене на основании частей 1, 3 статьи 288 АПК РФ. При этом суд кассационной инстанции указал следующее. Суд апелляционной инстанции, возвращая апелляционную жалобу хозяйства на основании статьи 264 АПК РФ, исходил из того, что определение не подлежит обжалованию, а арбитражный суд первой инстанции ошибочно указал на возможность обжалования такого определения. Между тем вывод суда апелляционной инстанции о невозможности обжалования определения об отказе в обеспечении доказательств противоречит части 7 статьи 93 АПК РФ. Согласно пункту 2 части 1 статьи 264 АПК РФ арбитражный суд апелляционной инстанции возвращает апелляционную жалобу, если при рассмотрении вопроса о принятии апелляционной жалобы к производству установит, что апелляционная жалоба подана на судебный акт, который в соответствии с АПК РФ не обжалуется в порядке апелляционного производства. В соответствии с частями 1, 3 статьи 72 АПК РФ лица, участвующие в деле, имеющие основания опасаться, что представление в арбитражный суд необходимых доказательств станет невозможным или затруднительным, могут обратиться с заявлением об обеспечении этих доказательств. Обеспечение доказательств производится арбитражным судом по правилам, установленным АПК РФ для обеспечения иска. Согласно пункту 3 статьи 93 АПК РФ определение арбитражного суда об обеспечении иска или об отказе в обеспечении иска может быть обжаловано. Следовательно, в силу положений статей 72 и 93 АПК РФ определение арбитражного суда об обеспечении доказательств или об отказе в обеспечении доказательств может быть обжаловано. В связи с этим вывод арбитражного суда апелляционной инстанции об ошибочности подобного указания и наличии основания, предусмотренного пунктом 2 части 1 статьи 264 АПК РФ для возврата апелляционной жалобы, сделан с нарушением норм процессуального права: статей 72 (части 1, 3), 93 (часть 7), 264 (пункт 2 части 1) АПК РФ. На основании изложенного определение суда апелляционной инстанции подлежит отмене, кассационная жалоба - удовлетворению. IV. Применение предварительных обеспечительных мер в отдельных сферах правоотношений 21. Особенности применения предварительных обеспечительных мер в отдельных сферах правоотношений могут быть установлены нормами федеральных законов и международных договоров Российской Федерации. При применении предварительных обеспечительных мер арбитражный суд руководствуется нормами АПК РФ, если иные правила не установлены нормами международного договора. Войсковая часть обратилась в арбитражный суд с заявлением о применении предварительных обеспечительных мер в форме ареста судна, принадлежащего иностранной компании, в целях обеспечения морского требования в связи с нанесением материального ущерба в результате столкновения с кораблями Военно-Морского Флота и повреждения причала. Компетенция арбитражного суда Российской Федерации на применение предварительных обеспечительных мер в форме ареста судна, находящегося в пределах юрисдикции Российской Федерации, установлена Международной конвенцией об унификации некоторых правил, касающихся ареста морских судов (Брюссель, 10.05.1952). Аналогичные нормы предусмотрены Кодексом торгового мореплавания Российской Федерации. В соответствии со статьей 2 Брюссельской конвенции судно, плавающее под флагом одного из Договаривающихся государств, может быть арестовано в пределах юрисдикции любого Договаривающегося государства лишь по морскому требованию. Подпункт \"а\" статьи 1 Конвенции в качестве одного из оснований морского требования называет причинение убытков судном при столкновении или иным образом. Глава XXIII КТМ РФ от 31.03.1999 также предоставляет арбитражным судам право на арест судов в пределах юрисдикции Российской Федерации по морским требованиям. В силу пункта 1 статьи 8 Брюссельской конвенции ее положения применяются к любому судну, плавающему под флагом Договаривающегося государства в пределах юрисдикции любого Договаривающегося государства. Поскольку судно, об аресте которого ходатайствовал заявитель, плавает под флагом государства - участника Конвенции, арбитражный суд руководствуется нормами АПК РФ лишь в той мере, в какой иные правила не установлены нормами Конвенции. Руководствуясь нормами Брюссельской конвенции 1952 года, статьями 388, 389, 390 КТМ РФ, а также положениями статей 90 - 99, 250 АПК РФ, арбитражный суд удовлетворил заявление о предварительных обеспечительных мерах в форме ареста морского судна. 22. Арбитражный суд проверяет характер морского требования при рассмотрении заявлений о применении предварительных обеспечительных мер в форме ареста морского судна, так как такой арест в соответствии с требованиями международного договора Российской Федерации и законодательства о торговом мореплавании может производиться судом только по морским требованиям. Такое ограничение не касается задержания судна, осуществляемого для приведения в исполнение решения суда, арбитражного суда или третейского суда, вступившего в законную силу. Российский судоремонтный завод обратился в арбитражный суд Российской Федерации с ходатайством о принятии предварительных обеспечительных мер в форме ареста морского судна, принадлежащего иностранному акционерному обществу, в целях обеспечения требования, возникшего из ремонта истцом данного судна. Арбитражный суд при рассмотрении ходатайства проверил обоснованность заявления в соответствии с частью 2 статьи 90 АПК РФ и установил, что непринятие предварительных обеспечительных мер может затруднить или сделать невозможным исполнение будущего судебного решения по существу спора, так как должник не имеет иной собственности в пределах юрисдикции Российской Федерации, а судно - предмет требования может покинуть юрисдикцию России. В соответствии со статьей 2 Брюссельской конвенции судно, плавающее под флагом одного из Договаривающихся государств, может быть арестовано в пределах юрисдикции любого Договаривающегося государства по любому морскому требованию, но никакому другому требованию. В силу статьи 1 Конвенции требования, возникшие из ремонта судна, являются видом морского требования, на основании которого может быть заявлено ходатайство о применении предварительных обеспечительных мер. Кроме того, согласно статье 389 КТМ РФ требования о взыскании долга за ремонт судна относятся к разновидности морского требования. В соответствии со статьями 388, 389 КТМ РФ обеспечение морского требования осуществляется путем ареста судна. Заявителем также было предоставлено встречное обеспечение. Учитывая данные обстоятельства, руководствуясь статьями 90, 94, 99 АПК РФ, арбитражный суд счел заявленное ходатайство обоснованным и подлежащим удовлетворению. 23. Арбитражный суд принимает предварительные обеспечительные меры по заявлениям стороны третейского разбирательства по общим правилам, предусмотренным нормами АПК РФ, с учетом особенностей третейской формы разбирательства споров. Иностранная компания обратилась в арбитражный суд субъекта Российской Федерации с заявлением о применении предварительных обеспечительных мер в форме запрета российской компании осуществлять какие-либо сделки, связанные с отчуждением производственного сырья, находящегося в общей собственности сторон. В обоснование ходатайства заявитель указал, что им и российским юридическим лицом был заключен договор о приобретении у другой иностранной компании сырья в совместную собственность. Сырье было поставлено на склад российской компании, которая не допускает представителей заявителя в место хранения, ограничивая право заявителя на использование сырья. Заявитель указал, что он готовит исковое заявление в третейский суд о признании за ним права собственности на часть производственного сырья. Однако, учитывая, что ответчик может предпринять действия по его полному использованию или реализации, заявитель ходатайствует о применении предварительных обеспечительных мер в форме ареста части сырья. Определением арбитражного суда Российской Федерации заявление иностранной фирмы оставлено без движения в соответствии с частью 2 статьи 93 АПК РФ, поскольку в представленных суду документах не было доказательств наличия между сторонами соглашения о третейском разбирательстве спора. Часть 5 статьи 92 Арбитражного процессуального кодекса Российской Федерации устанавливает дополнительные требования к заявлению о применении обеспечительных мер, поступившему от стороны третейского разбирательства. В силу названной нормы к заявлению стороны третейского разбирательства об обеспечительных мерах прилагаются заверенная председателем постоянно действующего третейского суда копия искового заявления, принятого к рассмотрению третейским судом, или нотариально удостоверенная копия такого заявления и заверенная надлежащим образом копия соглашения о третейском разбирательстве. Такие доказательства предоставляются арбитражному суду в целях оценки действительности и исполнимости третейского соглашения, фактических действий сторон по формированию третейского суда, отнесения спора к компетенции третейского суда, защиты публичного порядка, наличия обеспечительных мер, принятых в рамках третейского разбирательства. 24. Арбитражный суд с учетом конкретных обстоятельств дела может отказать в принятии предварительных обеспечительных мер по заявлению стороны третейского разбирательства, если сочтет обеспечительные меры, ранее принятые третейским судом, достаточными и заявителем не представлено доказательств, что они не исполняются добровольно. В арбитражный суд субъекта Российской Федерации обратилась иностранная компания с заявлением о принятии предварительных обеспечительных мер в форме запрета российскому закрытому акционерному обществу осуществлять монтаж, использование и реализацию оборудования. Свое ходатайство заявитель обосновал тем, что между ним и обществом был заключен договор купли-продажи, в соответствии с которым иностранная компания поставила обществу дорогостоящее оборудование. Однако обязательства по оплате товара ответчик в полном объеме не выполнил, поэтому компания предполагает обратиться в третейский суд, избранный сторонами в договоре, с [ФИО] заявлением о взыскании задолженности. Поскольку ответчик может предпринять действия по использованию и реализации неоплаченного оборудования, заявитель ходатайствует о принятии предварительных обеспечительных мер. Определением арбитражного суда первой инстанции в принятии предварительных обеспечительных мер было отказано со ссылкой на отсутствие оснований считать, что непринятие испрашиваемых мер может затруднить или сделать невозможным исполнение судебного акта по указанному делу. Заявитель обжаловал определение суда первой инстанции в суд апелляционной инстанции. Постановлением суда апелляционной инстанции определение суда первой инстанции оставлено без изменения, а апелляционная жалоба - без удовлетворения. При этом суд сослался на статью 90 АПК РФ, в соответствии с которой арбитражный суд по заявлению лица, участвующего в деле, принимает обеспечительные меры, если непринятие этих мер может затруднить или сделать невозможным исполнение судебного акта, а также в целях предотвращения причинения значительного ущерба заявителю. Исходя из этого, а также характера заявленных требований доводы заявителя заслуживают внимания. Между тем в судебное заседание было представлено постановление председателя третейского суда, в котором установлено предварительное обеспечение требований иностранной компании в форме запрета обществу осуществлять любые действия, связанные с монтажом, использованием и реализацией оборудования. Доказательств неисполнения в добровольном порядке предписания третейского суда в деле нет. Напротив, в арбитражный суд представлены документы о том, что оборудование находится на складе, принадлежащем профессиональному хранителю. Учитывая данные обстоятельства, суд апелляционной инстанции счел достаточными обеспечительные меры, принятые третейским судом и исполненные сторонами добровольно. В применении предварительных обеспечительных мер отказано. 25. Арбитражный суд отказывает в принятии предварительных обеспечительных мер по заявлению стороны третейского разбирательства, если спор не может быть предметом третейского разбирательства. Иностранная компания обратилась в арбитражный суд субъекта Российской Федерации с заявлением о применении предварительных обеспечительных мер с целью запрета государственной регистрации прав на недвижимое имущество и сделок в отношении спорного объекта недвижимости (здания) в форме запрета городскому комитету по государственной регистрации прав на недвижимое имущество и сделок с ним производить какие-либо действия, связанные с отчуждением и сдачей в аренду спорного объекта недвижимости; до вынесения решения третейским судом передать спорный объект на хранение заявителю. Как следует из заявления компании, она готовит иск в третейский суд к российскому обществу и комитету по государственной регистрации прав на недвижимое имущество и сделок с ним об отмене регистрации, произведенной комитетом, так как она осуществлена с нарушением действующих норм российского законодательства и нарушает условия инвестиционного договора, заключенного между российским обществом и третьим лицом - другой иностранной фирмой. В результате таких действий российское общество (один из ответчиков по будущему иску) незаконно зарегистрировано как правообладатель на спорный объект недвижимости, что подтверждается выпиской из единого государственного реестра недвижимости. Дальнейшие действия ответчика до вынесения решения третейским судом могут привести к полной потере заявителем прав на спорный объект. Согласно заявлению третье лицо и российское общество заключили между собой инвестиционный договор, в соответствии с которым производили совместное инвестирование строительства и сдачи в эксплуатацию здания. В силу договора после сдачи объекта в гарантийную эксплуатацию стороны совместно оформляют свое право собственности на объект. В дальнейшем третье лицо передало заявителю свои права по инвестиционному договору, о чем российское общество было поставлено в известность. Определением арбитражного суда первой инстанции в применении предварительных обеспечительных мер отказано, поскольку заявитель не доказал, что непринятие мер может затруднить или сделать невозможным исполнение судебного акта или причинит ему значительный ущерб. Заявитель обжаловал данное определение в суд апелляционной инстанции. Суд апелляционной инстанции своим постановлением отказал в удовлетворении апелляционной жалобы. Отказывая в удовлетворении ходатайства о применении предварительных обеспечительных мер, суд апелляционной инстанции, не проверяя наличие оснований, предусмотренных частью 2 статьи 90 АПК РФ, указал на невозможность применения предварительных мер, так как имущественные требования заявителя не могут быть предметом рассмотрения в третейском суде. В соответствии с юридической природой международного коммерческого арбитража последний признается компетентным только при наличии соглашения сторон о передаче спора в арбитраж. Кроме того, споры, передаваемые на разрешение международного коммерческого арбитража, могут носить только частный характер. Из такого понимания исходит как внутреннее законодательство России (Закон РФ от 07.07.1993 \"О международном коммерческом арбитраже\" (статья 1)), так и нормы международных договоров Российской Федерации (Европейская конвенция о внешнеторговом арбитраже 1961 г., Нью-Йоркская конвенция о признании и приведении в исполнение иностранных арбитражных решений 1958 г.). Требование заявителя об отмене регистрации прав на недвижимое имущество носит публичный характер и адресовано публичному субъекту - органу по регистрации прав на недвижимое имущество. При таких обстоятельствах определение суда первой инстанции подлежит оставлению в силе. Определения иностранных судов о применении обеспечительных мер 26. Определения иностранных судов о применении обеспечительных мер (как предварительных, так и обеспечения иска) не подлежат признанию и принудительному исполнению на территории Российской Федерации, поскольку не являются окончательными судебными актами по существу спора, вынесенными в состязательных процессах. Государственная акционерная железнодорожная компания государства - участника СНГ обратилась в арбитражный суд субъекта Российской Федерации с ходатайством о приведении в исполнение в Российской Федерации определения государственного хозяйственного суда страны происхождения компании о применении обеспечительных мер в виде наложения ареста на денежные средства и имущество российского закрытого акционерного общества, в том числе переданные обществу с ограниченной ответственностью, также являющемуся российским юридическим лицом. Ходатайство заявлено на основании положений Соглашения о порядке разрешения споров, связанных с осуществлением хозяйственной деятельности, подписанного государствами-участниками СНГ в г. Киеве 20.03.1992 (далее - Киевское соглашение). Определением арбитражного суда субъекта Российской Федерации в удовлетворении ходатайства отказано. Определение мотивировано тем, что ни нормами АПК РФ, ни положениями Киевского соглашения не предусмотрены возможность и порядок приведения в исполнение определений иностранных государственных судов об обеспечении исков. В кассационной жалобе иностранная компания просит определение отменить как незаконное и принятое с нарушением норм материального права (статьи 15 Конституции Российской Федерации, статей 6-8 Киевского соглашения, статей 16, 31, 241 - 246 АПК РФ) и принять новый судебный акт о приведении в исполнение определения иностранного государственного хозяйственного суда о применении обеспечительных мер. По мнению заявителя, рассматривая ходатайство, суд первой инстанции по существу пересмотрел определение иностранного государственного суда, что недопустимо; сделал ошибочный вывод о том, что на основании Киевского соглашения не могут быть приведены в исполнение на территории иностранного государства определения о принятии обеспечительных мер, не учел требований статьи 16 АПК РФ, в силу которых определение иностранного государственного суда является обязательным для исполнения всеми гражданами и организациями. Изучив материалы дела и проверив в соответствии со статьей 286 АПК РФ правильность применения норм материального и процессуального права, суд кассационной инстанции признал определение суда первой инстанции не подлежащим отмене. При этом суд кассационной инстанции указал следующее. Рассматривая ходатайство, суд первой инстанции правильно исходил из того, что порядок признания и приведения в исполнение решений иностранных судов урегулирован в главе 31 АПК РФ. В соответствии с частью 1 статьи 241 АПК РФ арбитражный суд признает и приводит в исполнение решения иностранных судов, принятые ими по спорам и иным делам, возникающим при осуществлении предпринимательской и иной экономической деятельности, если признание и приведение в исполнение таких решений предусмотрено международным договором Российской Федерации и федеральным законом. Из буквального содержания данной нормы следует, что признанию и приведению в исполнение подлежат решения судов иностранных государств, принятые ими по существу спора. Положения АПК РФ не предусматривают возможности приведения в исполнение иных, помимо решений, актов судов иностранных государств, принятых ими до или после рассмотрения спора по существу. Нормы АПК РФ распространяются только на окончательные решения, вынесенные в результате рассмотрения спора о конкретном предмете и по конкретным основаниям при анализе всего комплекса доказательств в полноценной процедуре. Обеспечительные меры принимаются в ускоренном порядке и на основании анализа сокращенного объема доказательств. Положения Киевского соглашения, касающиеся вопросов взаимного приведения в исполнение решений государственных судов, в частности статьи 7 - 8, также не содержат указаний на возможность приведения иных, помимо решений, судебных актов судов Договаривающихся государств. Поскольку определение о применении обеспечительных мер не соответствует вышеперечисленным критериям, оно не подлежит признанию и приведению в исполнение в порядке, предусмотренном нормами АПК РФ и Киевского соглашения. При этом отказ в признании и приведении в исполнение указанного определения не исключает права заявителя на обращение в арбитражные суды Российской Федерации с ходатайством о применении обеспечительных мер в соответствии с правилами подсудности и в порядке, установленном арбитражным процессуальным законодательством."
}