{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 декабря 2005 г. N 103",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 декабря 2005 г. N 103 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики применения арбитражными судами статьи 414 Гражданского кодекса Российской Федерации и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Приложение Обзор практики применения арбитражными судами статьи 414 Гражданского кодекса Российской Федерации 1. Соглашение сторон, изменяющее сроки и порядок расчетов по кредитному договору, не означает изменения способа исполнения обязательства, поэтому не является новацией Акционерный банк (далее - банк) обратился в арбитражный суд с иском к производственному кооперативу (далее - кооператив) о взыскании задолженности по кредитному договору и неустойки за просрочку платежа. Как следовало из материалов дела, банк и кооператив заключили кредитный договор, в соответствии с которым последний обязался через год возвратить банку полученный кредит, ежеквартально выплачивать проценты за пользование кредитом и уплатить неустойку в случае несвоевременного возврата суммы кредита. В период действия кредитного договора кооператив несвоевременно уплачивал проценты за пользование кредитом, в течение последнего квартала не уплатил их вообще, по окончании года сумму кредита не возвратил. В связи с этим стороны заключили соглашение о порядке погашения задолженности, в соответствии с которым срок возврата кредита и уплаты процентов за пользование им был продлен. Соглашением также было предусмотрено поэтапное погашение кооперативом банку задолженности в оговоренные сроки, но не позднее трех месяцев со дня заключения соглашения. Поскольку кооператив не исполнил своих обязательств в срок, установленный в названном соглашении, банк обратился в суд с иском. В своих возражениях на иск ответчик полагал, что банк и кооператив, установив в соглашении о порядке погашения долга новые сроки погашения долга, новый порядок исполнения обязательства, изменили способ исполнения обязательства, поэтому данное соглашение согласно статье 414 Гражданского кодекса Российской Федерации (далее - ГК РФ, Кодекс), по существу, является новацией. Следовательно, предъявление требования, основанного на прекратившихся новацией кредитных обязательствах, является неправомерным. Истец не согласился с мнением ответчика и указал, что в данном случае замены первоначального обязательства новым не происходит. В соглашении о порядке погашения долга не содержится указаний на то, что этим соглашением прекращаются какие-либо обязанности заемщика. Кроме того, соглашение не содержит условий об изменении способа исполнения обязательства заемщика - он остался прежним (уплата кредитору денежных средств); изменение же сроков и порядка погашения задолженности не является изменением способа исполнения обязательства. Согласно пункту 1 статьи 450, пункту 1 статьи 453 ГК РФ соглашение о порядке погашения долга представляет собой изменение кредитного договора, поэтому обязательства, возникшие из кредитного договора, сохранились. Суд первой инстанции признал доводы истца состоятельными и иск удовлетворил, сочтя, что соглашение сторон, изменяющее сроки и порядок расчетов, не означает изменения способа исполнения обязательства, поэтому не является новацией. Суд кассационной инстанции решение суда оставил без изменения. 2. Обязательство прекращается новацией тогда, когда воля сторон определенно направлена на замену существовавшего между ними первоначального обязательства другим обязательством. Муниципальное унитарное предприятие (далее - предприятие) обратилось в арбитражный суд с иском к акционерному обществу и обществу с ограниченной ответственностью о взыскании сумм основного долга и процентов за пользование чужими денежными средствами. Суд первой инстанции отказал в удовлетворении иска. Суд апелляционной инстанции отменил решение суда, иск удовлетворил по таким основаниям. Как следовало из материалов дела, между предприятием и акционерным обществом заключен договор теплоснабжения, по которому первое надлежащим образом исполнило свои обязанности, однако второе не оплатило полученную тепловую энергию. Договором поручительства, заключенным между предприятием и обществом с ограниченной ответственностью, предусмотрена ответственность поручителя за исполнение акционерным обществом (должником) обязательства по оплате тепловой энергии и уплате процентов за пользование чужими денежными средствами. Суд первой инстанции, отказывая предприятию в иске к должнику и поручителю, указал, что ответчиками в суд представлена переписка предприятия и акционерного общества, из которой можно сделать вывод, что последнее обязалось поставить первому молочную продукцию и истец согласился на это. Данная переписка велась после заключения договора теплоснабжения. В соответствии со статьей 414 ГК РФ обязательство прекращается соглашением сторон о замене первоначального обязательства, существовавшего между ними, другим обязательством между теми же лицами, предусматривающим иной предмет или способ исполнения (новация). Таким образом, по мнению суда первой инстанции, первоначальное обязательство акционерного общества оплатить полученную тепловую энергию прекращено новацией, а именно обязательством поставить молочную продукцию. В силу пункта 3 статьи 414 ГК РФ новация прекращает дополнительные обязательства, связанные с первоначальным, если иное не предусмотрено соглашением сторон. Между тем в материалах дела отсутствует согласие поручителя на сохранение в связи с заключением соглашения о новации обязательств, возникших из договора поручительства. Следовательно, в данном случае новацией прекращено и обязательство поручителя акционерного общества. По мнению суда апелляционной инстанции, выводы суда первой инстанции являются необоснованными по следующим основаниям. Существо новации заключается в замене первоначального обязательства, существовавшего между сторонами ранее, другим обязательством с одновременным прекращением первоначального обязательства. Новация происходит только тогда, когда действия сторон направлены к тому, чтобы обязательство было новировано. Намерение же произвести новацию не предполагается. Если стороны намерены совершить новацию, то они должны это определенно выразить. Из соглашения должно определенно следовать, что стороны имели в виду замену первоначального обязательства другим обязательством, что влечет для них некоторые правовые последствия, в частности невозможность требовать исполнения первоначального обязательства. Соглашение, достигнутое между предприятием и акционерным обществом в процессе переписки, такого условия не содержит. Анализ представленных суду документов позволяет сделать вывод о том, что акционерное общество и предприятие заключили договор купли-продажи молочной продукции, который по своей природе является самостоятельной сделкой и не прекращает обязательств сторон по договору теплоснабжения. 3. Для прекращения обязательства новацией требуется согласование сторонами существенных условий обязательства, которым стороны предусмотрели прекращение первоначального обязательства Акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании долга по договору займа. В качестве третьего лица на стороне ответчика привлечен индивидуальный предприниматель (далее - предприниматель). Как следовало из материалов дела, между истцом и предпринимателем заключен договор займа. Обязательства заемщика по возврату займа и уплате процентов за пользование им были обеспечены поручительством ответчика. В связи с неисполнением предпринимателем обязанностей по договору займа заимодавец обратился в суд с иском к поручителю. Суд первой инстанции отказал в удовлетворении иска, поскольку после получения предпринимателем суммы займа между ним и истцом было заключено соглашение о замене заемного обязательства на обязательство предпринимателя поставить истцу товары. Согласно же пункту 3 статьи 414 ГК РФ новация прекращает дополнительные обязательства, связанные с первоначальным, поэтому с момента заключения соглашения о новации обязательства поручителя по договору займа прекратились. Суд кассационной инстанции отменил решение суда первой инстанции и направил дело на новое рассмотрение по следующим основаниям. Заключив соглашение о новации, стороны предусмотрели возникновение нового обязательства предпринимателя, а именно обязательства по поставке товара. Последнее является обязанностью продавца по договору купли-продажи, поэтому соглашение о новации должно соответствовать требованиям, предъявляемым к договору купли-продажи. Согласно статье 432 ГК РФ договор считается заключенным, если между сторонами в требуемой в подлежащих случаях форме достигнуто соглашение по всем существенным условиям договора. В силу положений статей 455 и 465 ГК РФ условия о наименовании и количестве товара являются существенными условиями договора купли-продажи. Вместе с тем толкование в порядке статьи 431 ГК РФ условий соглашения о новации показало, что оно не содержит ни конкретного наименования, ни количества товара, подлежащего поставке. При таких обстоятельствах можно сделать вывод, что данное соглашение является незаключенным. Новация только тогда прекращает обязательство, когда соглашение о замене первоначального обязательства новым обязательством соответствует всем требованиям закона, то есть заключено в определенной законом форме, между сторонами достигнуто соглашение по всем существенным условиям устанавливаемого сторонами обязательства и сделка является действительной. Поскольку суд первой инстанции не исследовал всех обстоятельств спора, имеющих существенное значение для правильного его разрешения, дело было направлено на новое рассмотрение. 4. Если иное не предусмотрено соглашением сторон, с момента заключения соглашения о новации обязанность уплатить за предшествовавший заключению указанного соглашения период неустойку, начисленную в связи с просрочкой исполнения должником первоначального обязательства, прекращается Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу о взыскании за период, предшествовавший заключению соглашения о новации, договорной неустойки за просрочку платежа. Как следовало из материалов дела, между истцом (поставщиком) и ответчиком (покупателем) заключен договор поставки. В связи с неисполнением ответчиком своих обязанностей по договору поставки спустя месяц после наступления срока исполнения обязательства стороны заключили соглашение о новации, в соответствии с которым обязательство покупателя было заменено заемным обязательством. Истец обратился с иском о взыскании неустойки, установленной договором поставки. Неустойка исчислена с даты начала просрочки до даты заключения соглашения о новации. Суд в удовлетворении иска отказал по следующим основаниям. Исходя из статьи 414 ГК РФ соглашение о новации преследует цель прекратить существующее между его сторонами обязательство. Поэтому прекращение обязательства означает, что первоначальная юридическая связь между сторонами, выраженная в конкретном обязательстве, утрачивается. До момента заключения соглашения о новации ответчик обязан был оплатить поставленную продукцию на условиях договора поставки и нести ответственность в случае неисполнения данного обязательства (в том числе и в виде уплаты установленной договором неустойки). С момента заключения соглашения о новации стороны по обоюдному согласию заменили долг по оплате полученной продукции заемным обязательством, в результате чего у ответчика отпала обязанность по оплате продукции, уплате неустойки, предусмотренной договором поставки, и возникло новое обязательство по возврату займа. Следовательно, замена долга по оплате продукции на заемное обязательство не позволяет после заключения соглашения о новации применять ответственность за несвоевременное осуществление платежей по договору поставки. Вместе с тем суд указал, что, учитывая закрепленную статьей 421 ГК РФ свободу договора, стороны в соглашении о новации могли предусмотреть сохранение обязательства по уплате начисленной неустойки. Однако поскольку соглашение о новации не содержало такого условия, в иске было отказано. 5. Из статьи 414 ГК РФ следует, что обязательство по уплате неустойки может быть новировано в заемное обязательство Акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании неустойки за нарушение обязательств по договору. Как следовало из материалов дела, между сторонами заключен договор купли-продажи. В связи с неисполнением ответчиком (покупателем) обязательства по оплате полученного по договору купли-продажи товара истцом (продавцом) начислена договорная неустойка. В последующем обязательство ответчика по уплате неустойки было по соглашению сторон прекращено путем новации в заемное обязательство. Полагая, что новация не состоялась, истец обратился в суд с указанным требованием. Решением суда первой инстанции иск удовлетворен, так как на неустойку, которая не является обязательством в смысле статьи 307 Кодекса, не распространяются правила о новации. Стороны лишь могут в соответствии с пунктом 3 статьи 414 ГК РФ предусмотреть прекращение или непрекращение обязанности по уплате неустойки в связи с новацией первоначального обязательства. Таким образом, новация обязательства по уплате неустойки невозможна и в силу статей 168, 414 Кодекса указанное соглашение является ничтожным. Суд кассационной инстанции решение суда первой инстанции отменил, в иске отказал по следующим основаниям. Обязательство по уплате неустойки представляет собой денежное обязательство, возникшее в связи с неисполнением обязательства по оплате полученного товара. В соответствии со статьей 818 Кодекса по соглашению сторон долг, возникший из купли-продажи, аренды имущества или иного основания, может быть заменен заемным обязательством. В качестве иного основания, по мнению суда, может выступать факт неисполнения обязательства. Кроме того, согласно пункту 2 статьи 1 ГК РФ граждане и юридические лица приобретают и осуществляют свои гражданские права своей волей и в своем интересе. Они свободны в установлении своих прав и обязанностей на основе договора и в определении любых не противоречащих законодательству условий договора. Статья 414 Кодекса не устанавливает запрета на новацию обязательства по уплате неустойки, поэтому в иске должно быть отказано. 6. Условие соглашения о новации, которым предусмотрено сохранение связанных с первоначальным обязательством дополнительных обязательств залогодателя, не являющегося должником, ничтожно. Акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью об обращении взыскания на заложенное имущество ответчика. В качестве третьего лица на стороне ответчика привлечен индивидуальный предприниматель (далее - предприниматель). Решением суда по другому делу взыскана задолженность предпринимателя, однако данный судебный акт исполнен не был. Как следовало из материалов дела, между истцом и предпринимателем заключен договор купли-продажи. Обязательство предпринимателя по оплате товара было обеспечено залогом имущества в соответствии с договором залога, заключенным между истцом и обществом с ограниченной ответственностью (ответчиком). После заключения договора купли-продажи и исполнения истцом своей обязанности по передаче товара между истцом и предпринимателем было заключено соглашение о новации, которым обязанность предпринимателя по оплате товара согласно положениям статьи 818 ГК РФ заменена заемным обязательством. В связи с неисполнением предпринимателем своих обязательств по уплате суммы займа и процентов за пользование займом акционерное общество обратилось в суд с иском к ответчику-залогодателю. Истец в обоснование требования указал: в соглашении о новации стороны предусмотрели, что все дополнительные обязательства, связанные с первоначальным, не прекращаются и сохраняют свою силу (пункт 3 статьи 414 ГК РФ). В отзыве на иск ответчик сослался на подпункт 1 пункта 1 статьи 352 Кодекса, в соответствии с которым залог прекращается с прекращением обеспеченного залогом обязательства. По мнению залогодателя, к возникшим отношениям должны применяться нормы этой статьи, а не норма пункта 3 статьи 414 ГК РФ. Суд первой инстанции применил пункт 3 статьи 414 Кодекса и удовлетворил требования истца в полном объеме. Суд кассационной инстанции отменил решение суда первой инстанции и отказал истцу в иске по следующим основаниям. Согласно пункту 3 статьи 414 ГК РФ новация прекращает дополнительные обязательства, связанные с первоначальным, если иное не предусмотрено соглашением сторон. Данная норма является специальной по отношению к норме подпункта 1 пункта 1 статьи 352 Кодекса, и именно ее необходимо применять при разрешении спора. Однако при ее толковании необходимо иметь в виду, что в случае заключения соглашения о замене первоначального обязательства другим обязательством стороны могут предусмотреть сохранение в силе дополнительных обязательств, связанных с первоначальным, но только тех, которые существовали между ними. Залог имущества ответчика обеспечивал исполнение первоначального обязательства предпринимателя. Из договора залога возникли права и обязанности у истца и ответчика. Заключая соглашение о новации, которым обязанность предпринимателя по оплате товара была заменена заемным обязательством, стороны не могли сохранить залоговые отношения, не существовавшие между ними. Иной вывод противоречил бы пункту 3 статьи 308 Кодекса, в соответствии с которым обязательство не создает обязанностей для лиц, не участвующих в нем в качестве сторон. Поэтому условие соглашения о новации, которым предусмотрено сохранение связанных с первоначальным обязательством дополнительных обязательств залогодателя, не являющегося должником, ничтожно и исковое требование не подлежит удовлетворению. 7. Соглашение о новации между взыскателем и должником, совершенное на стадии исполнительного производства, но не утвержденное судом в качестве мирового соглашения, является незаключенным Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к открытому акционерному обществу об обязании ответчика исполнить обязательство в натуре путем отгрузки станка. В обоснование иска истец сослался на соглашение, заключенное сторонами во исполнение решения арбитражного суда по другому делу между этими же лицами. Решением суда первой инстанции в иске отказано. Как следовало из материалов дела, арбитражный суд решением по другому делу между этими же лицами взыскал с ответчика в пользу истца задолженность, возникшую вследствие неисполнения первым денежного обязательства. Взыскателю выдан исполнительный лист, возбуждено исполнительное производство. В дальнейшем стороны подписали соглашение о новации, в соответствии с которым указанное денежное обязательство новировалось в обязательство по отгрузке станка в определенный сторонами срок. Считая, что на основании упомянутого соглашения в силу статьи 414 ГК РФ первоначальное денежное обязательство прекратилось и возникло новое обязательство по поставке станка (новация), которое ответчик добровольно исполнять не желает, истец обратился в суд с иском. Отказывая в удовлетворении иска, суд первой инстанции подчеркнул, что соглашение о новации сторонами заключено на стадии исполнительного производства, однако исполнение судебного решения подобным образом не предусмотрено процессуальным законодательством. Вопросы принудительного исполнения судебных актов регулируются нормами Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) и Федерального закона \"Об исполнительном производстве\". В процессе исполнительного производства возможно заключение мирового соглашения (статья 23 Федерального закона \"Об исполнительном производстве\"), которое является основанием для прекращения судом исполнительного производства. Из статьи 324 АПК РФ следует, что способ и порядок исполнения судебного акта могут быть изменены только судом. Поэтому в данном случае соглашение о новации могло иметь силу только в случае утверждения его судом в качестве мирового соглашения. Суд кассационной инстанции решение суда первой инстанции оставил без изменения."
}