{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 января 2002 г. N 67",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 января 2002 г. N 67 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения арбитражными судами споров, связанных с применением норм о договоре о залоге и иных обеспечительных сделках с ценными бумагами, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда РФ [ФИО] практики рассмотрения арбитражными судами споров, связанных с применением норм о договоре о залоге и иных обеспечительных сделках с ценными бумагами 1. Использование в качестве предмета залога векселя, по которому имеется лишь одно обязанное лицо, не противоречит законодательству. Организация-залогодержатель обратилась в арбитражный суд с иском к залогодателю о признании недействительным договора о залоге ценной бумаги - простого векселя, выданного третьим лицом. Как следовало из материалов дела, между истцом (продавцом) и ответчиком (покупателем) был заключен договор купли-продажи. Обязательства покупателя по своевременной оплате товаров обеспечивались залогом простого векселя. Заключенный между истцом и ответчиком договор о залоге предусматривал, что предметом залога является простой вексель, выданный третьим лицом - векселедателем. Залогодатель (ответчик) являлся законным держателем этого векселя. Данное обстоятельство подтверждалось совершенным на его имя индоссаментом предшествующего держателя. В договоре обозначены индивидуальные признаки подлежащего передаче в заклад векселя, в том числе и сроки платежа по нему. Указанная в договоре ценная бумага была передана залогодателем залогодержателю на основании акта приема-передачи. На векселе совершен залоговый индоссамент в пользу истца. Срок платежа по векселю был обозначен \"по предъявлении\". Отметки о предъявлении векселя векселедателю для оплаты на векселе отсутствовали. На момент заключения договора о залоге истек годичный срок с момента составления векселя, следовательно, истек и срок на предъявление указанного векселя к платежу, предусмотренный статьями 34 и 77 Положения о переводном и простом векселе (далее - Положение). В соответствии со статьей 53 Положения по истечении срока, установленного для предъявления переводного векселя сроком по предъявлении, векселедержатель теряет свои права против индоссантов, против векселедателя и против других обязанных лиц, за исключением акцептанта. Указанное правило применяется и в отношении простых векселей (ст. 77 Положения). По мнению истца, указанный договор о залоге является недействительным на основании статьи 168 Гражданского кодекса Российской Федерации (далее - ГК РФ) в связи с нарушением требований пунктов 1 и 2 статьи 336 ГК РФ. Истец полагал, что права по векселю на момент заключения договора о залоге были утрачены и, следовательно, отсутствует предмет залога. Арбитражный суд в удовлетворении исковых требований отказал по следующим основаниям. Стороны по договору о залоге согласовали вопрос о предмете залога, установив индивидуальные признаки векселя, который подлежал передаче, в том числе срок его составления и срок платежа. Поскольку в данном случае передавался простой вексель, пропуск срока для его предъявления не влечет утрату векселедержателем своих прав против векселедателя, так как на основании статьи 78 Положения векселедатель простого векселя обязан так же, как акцептант по переводному векселю. Трехгодичный срок предъявления искового требования векселедателю простого векселя (статьи 70, 78 Положения) на момент срока исполнения основного обязательства не истек, следовательно, сохраняются вексельные обязательства векселедателя. В связи с этим суд правомерно не нашел оснований для вывода об отсутствии в данном случае предмета договора о залоге. 2. Индоссант, включивший в индоссамент оговорку \"валюта в залог\", не лишен права включить в него оговорку \"без оборота на меня\". Открытое акционерное общество обратилось в арбитражный суд с иском к коммерческой фирме о взыскании суммы долга и процентов по переводному векселю на основании статьи 48 Положения. Как следует из материалов дела, истец является векселедержателем переводного векселя на основании залогового индоссамента на его имя (с оговоркой \"вексель в обеспечение\"). Залоговый индоссамент совершен ответчиком с указанием \"без моей ответственности\". Истец указывал, что в соответствии со статьей 19 Положения он как держатель векселя с оговоркой о залоге может осуществлять все права, вытекающие из векселя в части предъявления требований об оплате по векселю ко всем обязанным по нему лицам, в том числе и к индоссанту, поставившему залоговый индоссамент. Оговорка об исключении ответственности должна считаться ненаписанной. Она, по мнению истца, может быть включена лишь в обычный индоссамент, поскольку статья 19 Положения о возможности включения такой оговорки не упоминает. Арбитражный суд в иске отказал, указав, что нормы об индоссаменте, содержащиеся в главе II Положения, относятся ко всем случаям совершения индоссамента. Статья 19 Положения устанавливает специальные последствия совершения залогового индоссамента, но в той части, где отсутствуют специальные правила, применяются общие положения об индоссаменте. Статья 15 Положения предусматривает, что индоссант, поскольку не оговорено обратное, отвечает за акцепт и за платеж. Это положение распространяется и на лицо, поставившее залоговый индоссамент. В данном случае в индоссаменте содержалась оговорка об исключении ответственности индоссанта-ответчика за платеж, следовательно, он не может отвечать перед векселедержателем в порядке, предусмотренном статьей 48 Положения. 3. Денежные суммы, полученные держателем векселя на основании залогового индоссамента в размере, превышающем сумму не исполненного должником и обеспеченного залогом этого векселя обязательства, подлежат возврату залогодателю (п. 6 ст. 350 ГК РФ). Коммерческий банк обратился в арбитражный суд с иском о взыскании с другого банка излишне полученной последним при реализации предмета залога суммы на основании пункта 6 статьи 350 ГК РФ. Из материалов дела следовало, что истец являлся залогодателем, а ответчик - залогодержателем в отношениях по договору заклада векселя. В соответствии с договором о залоге ответчику был передан простой вексель номиналом в 3 млн. рублей с [ФИО] индоссаментом в обеспечение исполнения обязательств физического лица по возврату кредита в сумме 1,5 млн. рублей. При наступлении срока платежа по векселю векселедержатель предъявил его к платежу векселедателю и полностью получил оплату. Истец представил доказательства того, что сумма просроченной задолженности (долга и начисленных процентов) по обеспеченному залогом договору составила на момент обращения в суд 2,3 млн. рублей. Требование истца о возврате излишне полученного было залогодержателем отклонено, поскольку он являлся законным векселедержателем, который на основании статьи 19 Положения вправе осуществлять все права по векселю, в том числе и право на получение всей причитающейся по векселю суммы. В договоре о залоге не предусматривалась обязанность залогодержателя производить расчеты с залогодателем по результатам истребования средств по векселю. Статья 350 ГК РФ в данном случае не применяется, так как отношения между сторонами регулируются нормами вексельного права. Арбитражный суд исковые требования удовлетворил, исходя из следующего. Между сторонами был заключен договор о залоге. В соответствии с пунктом 1 статьи 334 ГК РФ залогодержатель имеет право в случае неисполнения должником обеспеченного залогом обязательства получить удовлетворение из стоимости заложенного имущества перед другими кредиторами залогодателя, если иное не предусмотрено настоящим законом. В соответствии с пунктом 6 статьи 350 ГК РФ, если сумма, вырученная при реализации заложенного имущества, превышает размер обеспеченного залогом требования залогодержателя, разница возвращается залогодателю. Предъявление переданного на основании залогового индоссамента векселя к платежу и получение средств по нему являлось в данном случае одним из способов реализации прав залогодержателя заложенного векселя. Такой способ предусмотрен статьей 19 Положения. Вместе с тем, независимо от способа реализации заложенного имущества, отношения между залогодателем и залогодержателем по договору о залоге регулируются нормами гражданского законодательства о договоре, которым связаны эти стороны. В соответствии с пунктом 1 статьи 334 и пунктом 6 статьи 350 ГК РФ залогодержатель не вправе сохранять у себя суммы, полученные сверх сумм, причитающихся ему по неисполненному и обеспеченному залогом обязательству. Поскольку материалами дела был подтвержден факт получения ответчиком-залогодержателем сумм в размере, превышающем сумму неисполненного должником обеспеченного залогом обязательства, арбитражный суд правомерно удовлетворил исковые требования. 4. Условия договора о залоге ценных бумаг, индивидуализирующие его предмет, могут оформляться несколькими взаимосвязанными документами. Залогодержатель обратился в арбитражный суд с иском к залогодателю об обращении взыскания на заложенные ценные бумаги - простые векселя, переданные ему в заклад без совершения на них каких-либо передаточных надписей в его пользу. Ответчик в своих возражениях сослался на пункт 1 статьи 339 ГК РФ, в соответствии с которым условие о предмете является существенным условием договора о залоге. В данном случае договор о залоге не заключен, поскольку в тексте подписанного сторонами договора отсутствуют необходимые условия, позволяющие индивидуализировать предмет залога. В тексте договора содержались сведения о векселедателях передаваемых векселей, их вид (простые), номинал и сроки платежа, но их серии и номера приведены не были. Эти данные не были указаны и в акте приема-передачи векселей в заклад. В соответствии с пунктом 1 статьи 339 ГК РФ условие о предмете является существенным условием договора о залоге. Истец-залогодержатель объяснял, что индивидуальные признаки векселей были определены в тексте кредитного договора, исполнение которого должно было обеспечиваться залогом. Поскольку залогодатель являлся заемщиком по данному договору, условия договора о залоге содержатся одновременно в двух не противоречащих друг другу и взаимосвязанных документах. Кроме того, при передаче векселей в заклад залогодатель передал истцу перечисленные в тексте кредитного договора ценные бумаги. Это подтверждается самим фактом нахождения именно этих бумаг у истца. Арбитражный суд в удовлетворении заявленного требования отказал, поскольку в соответствии с пунктом 1 статьи 339 ГК РФ в договоре о залоге должны быть указаны предмет залога, его оценка, существо, размер и срок исполнения обязательства, обеспечиваемого залогом. Пункт 1 статьи 339 ГК РФ требует совершения договора о залоге в письменной форме. Сделка в письменной форме должна быть совершена путем составления документа, выражающего ее содержание, либо путем обмена документами посредством связи, позволяющей достоверно установить, что документ исходит от стороны по договору (п. 1 ст. 160, п. 2 ст. 434 ГК РФ). Поскольку в данном случае в едином документе существенные условия договора о залоге не были определены, обмена документами между сторонами не произведено, суд признал договор о залоге незаключенным. Апелляционная инстанция решение отменила, сославшись на статьи 160 и 434 ГК РФ, по смыслу которых под документом, выражающим содержание заключаемой сделки, понимается не только единый документ, но и несколько взаимосвязанных документов, каждый из которых подписывается ее сторонами. В связи с этим отсутствуют основания для признания договора о залоге незаключенным только на том основании, что его условия определены в двух документах - в тексте самого договора о залоге и тексте кредитного договора, при наличии взаимных отсылок в этих документах. Апелляционная инстанция на основе анализа текстов кредитного договора и договора о залоге сделала правомерный вывод о согласовании сторонами всех существенных условий договора о залоге. 5. Передача векселя залогодержателю на основании договора о залоге без совершения залогового индоссамента не противоречит нормам гражданского и вексельного законодательства. Открытое акционерное общество (залогодатель) обратилось в арбитражный суд с иском к банку (залогодержателю) о признании недействительным договора о залоге векселей и применении последствий недействительности сделки, предусмотренных статьей 167 ГК РФ. Как следовало из материалов дела, заключенный между сторонами договор о залоге (закладе) предусматривал, что залогодатель, являясь законным векселедержателем переводных векселей, передает их залогодержателю с проставлением бланкового индоссамента без оговорок о залоге. При неисполнении обеспеченного залогом обязательства залогодержателю предоставлялось право после направления залогодателю (он же должник по обеспечиваемому обязательству) письменного извещения об обращении взыскания на переданные в заклад векселя истребовать платеж от акцептанта и других обязанных по векселю лиц, направив вырученные суммы на погашение задолженности по основному обязательству в порядке, предусмотренном пунктами 5 и 6 статьи 350 ГК РФ. По мнению истца, названные условия договора противоречили нормам гражданского законодательства о залоге, поскольку залогодержателю в силу положений пункта 1 статьи 334 ГК РФ имущество не может быть передано на праве собственности. Передача же векселя по индоссаменту, не содержащему оговорки о залоге (статья 19 Положения), означает переход права собственности на ценные бумаги банку. Истец полагал, что в данном случае следует исходить из указаний, данных в пункте 46 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 1 июня 1996 г. N 6/8 \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\", в соответствии с которыми при разрешении споров суды должны учитывать, что в случае неисполнения должником обязательства, обеспеченного залогом, залогодержатель имеет право преимущественно перед другими кредиторами получить удовлетворение из стоимости заложенного имущества. Действующее законодательство не предусматривает возможности передачи имущества, являющегося предметом залога, в собственность залогодержателя. Всякие соглашения, предусматривающие такую передачу, являются ничтожными, за исключением тех, которые могут быть квалифицированы как отступное или новация обеспеченного залогом обязательства. Истец также указывал, что договор противоречит статье 19 Положения, согласно которой вексель может быть передан в залог путем совершения на нем залогового индоссамента (\"валюта в залог\" или \"валюта в обеспечение\"). Арбитражный суд в иске отказал по следующим основаниям. Наличие в Положении специальных норм, регулирующих последствия включения в текст индоссамента оговорок о залоге (ст. 19 Положения), не может рассматриваться как запрет оформления передачи прав по векселю в ином порядке, согласованном сторонами в гражданско-правовых сделках, являющихся основанием передачи векселей. Передача векселя в залог (заклад) залогодержателю с оформлением бланкового индоссамента не противоречит нормам гражданского законодательства о залоге, поскольку ГК РФ не регулирует порядок оформления передачи в залог ордерных ценных бумаг. Факт передачи владения на ценную бумагу (вексель с бланковым индоссаментом) сам по себе не свидетельствует о переходе права собственности на эту ценную бумагу. Характер прав приобретателя на передаваемые ценные бумаги определяется с учетом соглашения между ним и передающим имущество лицом. В данном случае отношения этих сторон регулируются договором о залоге, из которого явно следует, что стороны не имели намерения передавать залогодержателю право собственности на векселя с момента их фактической передачи, а рассматривали вексель как объект залогового права. Передаваемые залогодержателю права на вексель в отношениях между ним и залогодателем ограничивались условиями договора о залоге. В связи с указанными обстоятельствами суд пришел к правильному выводу об отсутствии оснований для признания договора недействительным на основании статьи 168 ГК РФ. Аналогичные выводы были сделаны судами и при рассмотрении споров, связанных с передачей в залог векселей с оформлением на них именного индоссамента в пользу залогодержателя. 6. Залогодатель при исполнении основного обязательства вправе требовать возврата ему заложенного векселя и в том случае, если вексель передавался залогодержателю с бланковым индоссаментом. Банк-залогодатель обратился в арбитражный суд с иском об истребовании у залогодержателя переданного последнему в заклад векселей. В отзыве на иск залогодержатель указывал, что векселя ему были переданы по бланковому индоссаменту. Следовательно, на основании статьи 16 Положения он является их законным векселедержателем, то есть, по мнению ответчика, - их собственником. Истребование векселя у лица, обосновывающего свое право указанием на непрерывный ряд индоссаментов, возможно только при соблюдении условий, предусмотренных абзацем 2 статьи 16 Положения - то есть если вексель выбыл из владения заявителя в силу какого бы то ни было события и если будет доказана недобросовестность или грубая неосторожность приобретателя. Эти обстоятельства в данном случае отсутствуют, так как ответчик добросовестно приобрел вексель от предшествующего законного векселедержателя. Из материалов дела следовало, что между истцом и ответчиком был заключен договор о залоге векселей для обеспечения исполнения обязательств по возврату сумм займа третьим лицом. По условиям договора о залоге при неисполнении обязанности должником по обеспечиваемому договору кредитор (залогодержатель) вправе предъявить заложенные векселя к платежу и за счет полученных сумм погасить задолженность. Векселя передавались залогодателю с совершением залогодержателем бланкового индоссамента. Должник по основному договору обязательства выполнил, в связи с чем обязательства по договору о залоге прекратились (подп. 1 п. 1 ст. 352 ГК РФ). Однако залогодержатель возвратить векселя отказался, ссылаясь на то, что он является их собственником. Арбитражный суд исковые требования удовлетворил, исходя из следующих оснований. Между сторонами был заключен договор о залоге. Передача векселей производилась на основании этого договора для целей обеспечения исполнения основного обязательства. Договор не предусматривал передачу сторонами векселедержателю права собственности на векселя. При рассмотрении отношений между залогодателем и залогодержателем по поводу передачи прав по векселю следует, в первую очередь, принимать во внимание условия договора между ними. Сам факт передачи владения векселем с бланковым индоссаментом без учета указанного выше договора не говорит о передаче полных прав на вексель. При прекращении залога вследствие исполнения обеспеченного залогом обязательства залогодержатель, у которого находилось заложенное имущество, обязан немедленно возвратить его залогодателю (п. 3 ст. 352 РК РФ). Материалами дела факт исполнения обеспечиваемого залогом обязательства подтвержден. У ответчика возникла обязанность вернуть переданное ему в залог имущество. Требования истца связаны с нарушением ответчиком своих обязательств перед стороной по договору по возврату предмета залога, а не об истребовании векселя из чужого незаконного владения. В связи с этим ссылка ответчика на статью 16 Положения неосновательна. 7. Выдача собственного простого векселя должником кредитору по основному обязательству не может осуществляться на основании договора о залоге. При рассмотрении споров следует учитывать характер сделки, на основании которой был выдан вексель. Коммерческий банк обратился в арбитражный суд с иском к заемщику о взыскании задолженности по кредитному договору и об обращении взыскания на заложенное имущество - простые векселя, выданные заемщиком. Заемщик в отзыве на иск указывал, что требование банком заявлено необоснованно, поскольку банк имел возможность погасить задолженность за счет переданных ему в залог собственных векселей заемщика. Из материалов дела следовало, что в дополнение к кредитному договору между кредитором и заемщиком был заключен договор, поименованный сторонами как \"договор о залоге\", в соответствии с которым заемщик принимал на себя обязательство выписать на имя банка в качестве первого векселедержателя простые векселя номиналом, равным сумме предоставленного кредита с процентами на нее, со сроком платежа по предъявлении. Векселя передавались банку в день предоставления кредита одновременно с зачислением средств на счет заемщика. В соглашении предусматривалось право банка использовать эти векселя путем их реализации лишь при условии просрочки исполнения заемщиком очередной обязанности по уплате процентов (проценты по кредитному договору подлежали уплате ежемесячно). Коммерческий банк в своих возражениях указал на ничтожность соглашения о залоге, поскольку при залоге прав в соответствии с пунктом 3 статьи 335 ГК РФ залогодателем может быть лицо, которому принадлежит закладываемое право. Векселедатель сам не имеет прав из векселя и, следовательно, не может выступать в качестве залогодателя. Арбитражный суд согласился с указанными выше доводами и признал, что сделка между банком и заемщиком, оформленная дополнительным соглашением, не может рассматриваться как договор о залоге, поскольку в данном случае нарушены требования пункта 3 статьи 335 ГК РФ. Вместе с тем арбитражный суд констатировал, что указанное соглашение не является недействительной сделкой. Статья 815 ГК РФ предусматривает возможность по соглашению сторон оформить отношения по займу путем выдачи простого векселя. В этом случае отношения сторон регулируются законом о переводном и простом векселе. Указанное правило в силу пункта 2 статьи 819 ГК РФ применяется и к отношениям по кредитному договору. На основе анализа соглашения сторон суд сделал вывод о том, что передача векселей производилась как в целях оформления задолженности в вексельное обязательство, так и с обеспечительной целью. Исходя из соглашения сторон, в случае реализации векселей банк не вправе требовать от должника сумм, превышающих размер вырученных от реализации средств. В связи с особым характером оформления отношений требование о выплате задолженности по кредитному договору должно было заявляться при предъявлении переданных векселей. Банк векселя к оплате не предъявил. Как следовало из материалов дела, они были им реализованы. Поскольку банк распорядился векселями, передав права по ним другим лицам, он не может рассматриваться в качестве кредитора в отношениях по кредитному договору, на основании которого заявлено требование. Исходя из изложенного арбитражный суд правомерно в иске отказал. 8. Предметом договора о залоге может быть вексель, по которому залогодержатель является одним из должников. При рассмотрении арбитражным судом дела об обращении взыскания на заложенное имущество залогодатель в своих возражениях указывал на ничтожность договора. Как следовало из материалов дела, между сторонами был заключен договор денежного займа. В целях обеспечения надлежащего исполнения обязательств по возврату денежной суммы заемщик на основании договора о залоге передал кредитору несколько простых векселей, выданных в качестве векселедателя самим кредитором. Права залогодателя на эти ценные бумаги основывались на непрерывном ряде индоссаментов. На имя залогодержателя был совершен бланковый индоссамент. Залогодержателю предоставлялось право самостоятельно реализовать права по переданным ему векселям при неисполнении обеспеченного обязательства. По мнению залогодателя, договор о залоге противоречил требованиям действующего законодательства, поскольку при передаче кредитору как залогодержателю векселей, по которым он сам является одним из обязанных лиц, обязательства по векселям прекратились совпадением должника и кредитора в одном лице (ст. 413 ГК РФ). В связи с этим векселя утратили значение как предмет залога. Суд не согласился с указанными доводами и указал на отсутствие в данном случае оснований для применения статьи 413 ГК РФ. Передача прав по векселю одному из должников по нему (в том числе и векселедателю простого векселя) не исключает возможности дальнейшего перехода прав по векселю к другим лицам. В соответствии со статьей 11 Положения индоссамент может быть совершен в пользу плательщика независимо от того, акцептовал ли он вексель или нет, либо в пользу векселедателя, либо в пользу всякого другого обязанного по векселю лица. Эти лица могут в свою очередь индоссировать векселя. Данное положение свидетельствует о том, что при передаче прав по векселю обязанным по нему лицам прекращения обязательств по нему, помимо воли самого должника, не происходит. Следовательно, нет оснований для вывода об отсутствии в рассмотренной ситуации предмета залога. 9. При передаче в залог кредитору простого векселя, по которому он является должником-векселедателем, обязательства по основному договору не могут прекратиться путем зачета, если вексель был передан в залог третьим лицом. Банк обратился в арбитражный суд с иском к заемщику о взыскании задолженности по кредитному договору. Заемщик в отзыве на иск указывал, что отношения по кредитному договору прекратились вследствие зачета, поскольку банку в залог переданы выданные им в качестве векселедателя простые векселя сроком по предъявлении. Как видно из материалов дела, между истцом и ответчиком был заключен кредитный договор, на основании которого заемщику были предоставлены денежные средства. В обеспечение обязательств по возврату полученных средств между кредитором и третьим лицом был заключен договор о залоге, на основании которого залогодатель передавал в залог простые векселя, в том числе и выданные банком-кредитором в качестве векселедателя. В пользу залогодержателя был совершен залоговый индоссамент. Арбитражный суд иск удовлетворил со ссылкой на пункт 1 статьи 334, согласно которой кредитор по обеспеченному залогом обязательству имеет право получить удовлетворение из стоимости заложенного имущества преимущественно перед другими кредиторами. В силу этого банк не обязан получать удовлетворение за счет предмета залога, а может предъявить требование в обычном порядке. Заявление заемщика о зачете не было принято, поскольку заемщик не является кредитором банка по заложенным векселям и, таким образом, не были соблюдены требования статьи 410 ГК РФ. 10. Размер убытков, причиненных залогодателю вследствие отказа залогодержателя вернуть заложенные ценные бумаги при прекращении залога, должен быть доказан. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском об обязании банка вернуть предмет заклада - казначейские векселя Министерства финансов Республики Саха (Якутия) и взыскании убытков в виде упущенной выгоды. Арбитражный суд исковые требования удовлетворил. Апелляционная инстанция оставила решение без изменения. Суд кассационной инстанции решение отменил и передал дело на новое рассмотрение. Как следует из материалов дела, между истцом и ответчиком был заключен договор заклада ценных бумаг третьей стороной. Залогом обеспечивалось исполнение обязательства по возврату кредита, выданного ответчиком заемщику. В дальнейшем ответчик, он же кредитор и залогодержатель, согласился на перевод долга заемщиком на другое лицо. Истец (залогодатель), считая, что договор залога прекратился, а ответчик не возвращает предмет залога, обратился с иском об обязании ответчика возвратить ему казначейские векселя Министерства финансов Республики Саха (Якутия) и взыскании убытков в виде упущенной выгоды. Удовлетворяя требования истца в полном объеме, суд первой инстанции пришел к выводу об обоснованности заявленных исковых требований. Согласно статье 356 ГК РФ с переводом на другое лицо долга по обязательству, обеспеченному залогом, залог прекращается, если залогодатель не дал кредитору согласия отвечать за нового должника. Поскольку при переводе долга залогодатель не дал согласия отвечать за нового должника, суд правомерно принял решение об обязании ответчика передать истцу предмет залога. Предъявляя требование о взыскании убытков, истец определил его как требование о взыскании упущенной выгоды. В силу статьи 15 ГК РФ под неполученными доходами (упущенной выгодой) понимаются доходы, которые лицо могло бы получить, если бы его право не было нарушено. Поскольку между сторонами не заключался договор, предусматривающий ограничения размера подлежащих взысканию убытков, истец, право пользования которого ценными бумагами нарушено, вправе требовать возмещения убытков в полном объеме. Факт нарушения прав истца подтверждается материалами дела, и вывод суда о том, что ответчик должен возместить истцу убытки, является правомерным. Вместе с тем кассационная инстанция указала на недостаточно полное исследование судом вопроса о размере подлежащих взысканию убытков. Сумма убытков в виде упущенной выгоды должна быть определена исходя из размера дохода, который мог бы получить истец при нормальном обороте ценных бумаг, то есть размер упущенной выгоды должен определяться обычными условиями гражданского оборота и реально предпринятыми мерами для ее получения. Истцом составлен расчет убытков без учета этих требований, а на основании инструкции Госналогслужбы России от 08.06.95 N 33, определяющей порядок исчисления и уплаты в бюджет налога на имущество предприятия. Вывод о том, что истцом предпринимались меры для сокращения убытков, арбитражный суд обосновал тем, что истец обращался в досудебном порядке к ответчику после даты прекращения залога с просьбой о возврате предмета залога. Однако в материалах дела таких данных нет. При указанных обстоятельствах судебные акты в части взыскания упущенной выгоды признаны подлежащими отмене, а дело в этой части - передаче на новое рассмотрение. При новом рассмотрении суду было предложено установить размер упущенной выгоды исходя из размера дохода, который мог бы получить истец в случае нормального оборота ценных бумаг, какие меры предпринимались истцом для уменьшения убытков, причинную связь между действиями ответчика и возникшими в связи с этим убытками в виде упущенной выгоды. 11. Договор о залоге бездокументарных ценных бумаг не подлежит государственной регистрации. Открытое акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о признании недействительным договора о залоге именных бездокументарных акций в связи с несоблюдением требований о его государственной регистрации. Как следовало из материалов дела, между истцом и ответчиком был заключен договор о залоге для обеспечения исполнения обязательств по другому договору. Предметом договора залога являлись именные акции, выпущенные в бездокументарной форме. Истец считал договор о залоге недействительным (ничтожным), поскольку в соответствии со статьей 11 Закона Российской Федерации \"О залоге\" залог имущества, подлежащего государственной регистрации, должен быть зарегистрирован в органе, осуществляющем такую регистрацию. Если залог имущества подлежит государственной регистрации, то договор о залоге считается заключенным с момента его регистрации. Кроме того, в соответствии с Положением \"О порядке регистрации выпуска акций акционерных обществ открытого типа, учрежденных в процессе приватизации\", утвержденным постановлением Правительства Российской Федерации от 04.08.92 N 547, акции акционерного общества, передаваемые по договору о залоге, подлежали государственной регистрации и были зарегистрированы в соответствующем финансовом органе. Истец также ссылался на инструкцию Минфина России от 06.07.92 N 53 \"О правилах совершения и регистрации сделок с ценными бумагами\"*, изданную на основании постановления Правительства РСФСР от 28.12.91 N 78 \"Об утверждении Положения о выпуске и обращении ценных бумаг и фондовых биржах РСФСР\" и предусматривающую регистрацию сделок с ценными бумагами. Арбитражный суд в иске о признании договора залога недействительным отказал исходя из следующего. На момент заключения договора в соответствии со статьей 339 ГК РФ государственной регистрации подлежали только договоры об ипотеке. Договоры о залоге движимого имущества, в том числе и ценных бумаг, такой регистрации не подлежали, независимо от того, подлежит ли регистрации выпуск данных ценных бумаг. Система учета и регистрации прав на эмиссионные ценные бумаги, установленная Федеральным законом от 22.04.96 N 39-ФЗ \"О рынке ценных бумаг\", не является системой государственной регистрации. В связи с изложенным нормы, на которые ссылался истец, не могут применяться после введения в действие ГК РФ и Закона \"О рынке ценных бумаг\". 12. Депозитарий обязан регистрировать факты обременения ценных бумаг клиентов (депонентов) залогом в порядке, предусмотренном депозитарным договором. Коммерческий банк - залогодержатель обратился в арбитражный суд с иском к организации, осуществляющей депозитарное обслуживание, об обязании зарегистрировать право залога по договору о залоге бездокументарных акций. К участию в деле в качестве третьих лиц были привлечены залогодатель и должник по обеспечиваемому залогом обязательству. Решением арбитражного суда, оставленным без изменения апелляционной инстанцией, иск удовлетворен по заявленным основаниям. Суд кассационной инстанции указанные судебные акты отменил по следующим основаниям. Удовлетворяя исковые требования, судебные инстанции исходили из того, что ответчик является депозитарием переданных в залог акций и обязан был произвести регистрацию залога акций. Между тем статья 7 Федерального закона \"О рынке ценных бумаг\" устанавливает, что депозитарная деятельность осуществляется в соответствии с условиями осуществления депозитарной деятельности, которые являются неотъемлемой частью депозитарного договора. Депозитарный договор должен содержать условия о порядке передачи депонентом депозитарию информации о распоряжении депонированными в депозитарии ценными бумагами депонента. Согласно пункту 5.3 Положения о депозитарной деятельности в Российской Федерации, утвержденного постановлением Федеральной комиссии по ценным бумагам Российской Федерации от 16.10.97 N 36, депозитарий обязан регистрировать факты обременения ценных бумаг клиентов (депонентов) залогом в порядке, предусмотренном депозитарным договором. В соответствии с условиями депозитарного договора, заключенного между залогодателем и ответчиком (депозитарием), и условиями осуществления депозитарной деятельности, являющимися неотъемлемой частью договора, обязанность ответчика произвести регистрацию залога ценных бумаг могла возникнуть только при направлении в его адрес поручения депо, подписанного залогодержателем и залогодателем, с приложенным третьим экземпляром договора о залоге акций. Истец не представил доказательств обращения к депозитарию в указанном порядке с требованием зафиксировать залоговые права на акции. При таком положении залогодержатель обратился к депозитарию, не являющемуся по отношению к нему обязанным ни в силу закона, ни в силу договора. Действующее законодательство не возлагает на депозитария обязанности осуществлять государственную регистрацию залогов, следовательно, отказ в регистрации не может быть обжалован любым заинтересованным лицом в суд, как это предусматривалось статьей 13 Закона \"О залоге\". Учитывая изложенное, у суда не имелось оснований для вынесения решения об обязании депозитария зарегистрировать факт обременения обыкновенных акций в бездокументарной форме правом залога. Поскольку судом неправильно применены нормы материального права, собирания новых доказательств не требуется, кассационная инстанция, отменяя судебные акты, правомерно отказала в удовлетворении иска. 13. Право залога на бездокументарные ценные бумаги возникает с момента его фиксации в установленном порядке (ст. 149 ГК РФ). Банк-залогодержатель обратился в арбитражный суд с иском к организации-залогодателю о признании за ним права залога на принадлежащие ответчику обыкновенные акции, выпущенные в бездокументарной форме. В качестве третьего лица без самостоятельных требований к участию в деле привлечен должник по обеспечиваемому залогом обязательству. Как следовало из искового заявления, истец связывал обладание правом залога с признанием лица, обладающего правом собственности или иным вещным правом на ценные бумаги, владельцем ценных бумаг, а права владельца ценных бумаг должны быть удостоверены - в системе ведения реестра - записями на лицевых счетах у держателя реестра, а при учете прав на ценные бумаги в депозитарии - записями по счетам депо в депозитариях. При этом истец ссылается на статьи 2 и 28 Федерального закона \"О рынке ценных бумаг\". Определением арбитражного суда первой инстанции производство по делу прекращено по следующим основаниям. В соответствии со статьей 341 ГК РФ право залога возникает с момента заключения договора о залоге, а в отношении имущества, подлежащего передаче залогодержателю, - с момента передачи этого имущества, если иное не предусмотрено договором о залоге. В силу статьи 4 Арбитражного процессуального кодекса Российской Федерации заинтересованное лицо вправе обратиться в арбитражный суд за защитой своего нарушенного или оспариваемого права. Договор о залоге, заключенный между сторонами, содержит условия, согласно которым право залога на акции возникает у истца с момента заключения договора. Являющиеся предметом залога обыкновенные акции в определенном договором количестве остаются у залогодателя и учитываются на его клиентском счете, открытом в депозитарии залогодержателя. Поскольку по договору о залоге акций предмет залога не подлежал передаче залогодержателю, а иной момент возникновения права залога в нем не установлен, право залога указанных выше акций, по мнению суда, возникло у залогодержателя в силу пункта 1 статьи 341 ГК РФ с момента заключения договора о залоге. Суд указал, что фактически речь идет о регистрации в установленном порядке права залога, возникшего у истца. Однако этот вопрос находится за пределами заявленного истцом предмета иска. Поскольку право истца не нарушалось, то право залога на акции не требовалось признавать в судебном порядке. В связи с отсутствием спора о праве производство по делу было прекращено на основании пункта 1 статьи 85 АПК РФ. Кассационная инстанция определение отменила и приняла постановление об отказе в иске, так как в соответствии со статьей 149 ГК РФ права на бездокументарные ценные бумаги подлежат фиксации независимо от основания их возникновения. Правило пункта 1 статьи 341 ГК РФ, устанавливающее, что право залога возникает с момента заключения договора о залоге, а в отношении залога имущества, подлежащего передаче залогодержателю, - с момента передачи этого имущества, если иное не предусмотрено договором о залоге, не применяется при залоге бездокументарных ценных бумаг. Право залога на такие бумаги возникает на основании статьи 149 ГК РФ только с момента фиксации его в установленном порядке. Требованиям статьи 149 ГК РФ соответствует и данное в статье 2 Федерального закона \"О рынке ценных бумаг\" определение бездокументарной формы эмиссионных ценных бумаг как формы эмиссионных ценных бумаг, при которой владелец устанавливается на основании записи в системе ведения реестра владельцев ценных бумаг или в случае депонирования ценных бумаг - на основании записи по счету депо. В связи с этим право залога у истца не возникло и в иске было правомерно отказано. ------------------------------ * Признана утратившей силу приказом Минфина России от 25.02.97 N 18."
}