{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 11 января 2002 г. N 66 \"Обзор практики разрешения споров, связанных с арендой\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 11 января 2002 г. N 66 \"Обзор практики разрешения споров, связанных с арендой\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с арендой, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 67 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики разрешения споров, связанных с арендой 1. Договор между собственником здания и другим лицом, на основании которого последнее использует отдельный конструктивный элемент этого здания для рекламных целей, не является договором аренды. Акционерным обществом был заключен с собственником здания договор, на основании которого общество получило право использовать крышу данного здания для размещения рекламы. По истечении установленного срока действия этого договора собственник отказал акционерному обществу в заключении договора на новый срок, заключив аналогичный договор с другим лицом. Акционерное общество, полагая, что заключенный между ним и собственником договор является договором аренды крыши здания, на основании статьи 621 Гражданского кодекса Российской Федерации* обратилось в арбитражный суд с иском о переводе на себя прав и обязанностей по второму договору. В исковом заявлении общество указало, что в течение двух лет устанавливало на крыше свои рекламные щиты и добросовестно исполняло обязательство по внесению платежей. Суд отказал в удовлетворении иска, признав не подлежащей применению статью 621 ГК РФ. При этом в решении суда было отмечено, что правоотношения, возникшие между сторонами и связанные с использованием истцом для рекламных целей крыши здания, принадлежащего ответчику на праве собственности, не являются арендными и, следовательно, не могут регулироваться правилами главы 34 ГК РФ. Принимая решение, суд исходил из того, что в соответствии с пунктом 1 статьи 607 ГК РФ объектами аренды, помимо прямо перечисленных в данной норме, могут быть только непотребляемые вещи. При этом передача вещи в аренду всегда влечет временное отчуждение собственником права пользования этой вещью. Между тем крыша представляет собой конструктивный элемент здания и не является самостоятельным объектом недвижимости, который мог бы быть передан в пользование отдельно от здания. Поэтому крыша не может являться объектом аренды. Суд указал, что анализ спорного договора свидетельствует о том, что его предметом являлось предоставление истцу возможности на возмездной основе размещать рекламу на крыше принадлежащего ответчику здания. Такой договор не противоречит ГК РФ, отношения сторон регулируются общими положениями об обязательствах и договорах, а также условиями самого договора. 2. К договору аренды имущества, предусматривающему переход в последующем права собственности на это имущество к арендатору, применяются только те правила о договоре купли-продажи, которые регламентируют форму данного договора (пункт 3 статьи 609 и статья 624 ГК РФ). Открытое акционерное общество (арендодатель) обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании суммы задолженности по арендной плате и об обязании ответчика возвратить сданный ему внаем речной теплоход. Решением арбитражного суда иск удовлетворен, поскольку материалами дела доказано нарушение ответчиком (арендатором) условия договора о своевременном перечислении арендной платы. Обязывая возвратить арендованное судно, суд сослался на истечение срока аренды и возможность истребования арендодателем своего имущества (статья 622 Кодекса). В апелляционной жалобе ответчик просил отменить судебный акт в части удовлетворения иска об истребовании судна. В обоснование своей позиции он сослался на положения договора аренды, предусматривающие по окончании срока аренды переход права собственности на имущество к арендатору. Суд апелляционной инстанции посчитал жалобу обоснованной и подлежащей удовлетворению, указав следующее. Между сторонами был заключен договор аренды речного теплохода сроком на четыре года с правом выкупа сданного внаем имущества. Согласно условиям договора общая стоимость аренды составляла 520 тысяч долларов США, арендные платежи подлежали уплате арендатором ежегодно в течение четырех лет в установленные договором сроки в рублевом эквиваленте по курсу Центрального банка Российской Федерации на день платежа. После внесения последнего арендного платежа судно переходит в собственность арендатора. Невнесение арендатором очередного ежегодного платежа в размере 94,8 тысячи долларов США (более 2,5 млн. рублей) послужило основанием для предъявления арендодателем иска. В силу статьи 609 ГК РФ договор аренды имущества, предусматривающий переход в последующем права собственности на это имущество к арендатору (статья 624 Кодекса), заключается в форме, предусмотренной для договора купли-продажи. На этом основании к отношениям сторон применим пункт 2 статьи 489 ГК РФ, согласно которому в случае, когда покупатель не производит в установленный договором срок очередной платеж за проданный в рассрочку и переданный ему товар, продавец вправе, если иное не предусмотрено договором, отказаться от исполнения договора и потребовать возврата проданного товара, за исключением случаев, когда сумма платежей, полученных от покупателя, превышает половину цены товара. Поскольку за предыдущие периоды арендатором уплачено более 355 тысяч долларов США, что превышает половину стоимости судна (520 тысяч долларов США), у суда первой инстанции отсутствовали основания для обязания ответчика возвратить истцу данное имущество. В связи с изложенным суд апелляционной инстанции отменил решение суда первой инстанции в этой части, отказав в возврате речного теплохода. По результатам рассмотрения кассационной жалобы постановление апелляционной инстанции было отменено и оставлено в силе решение суда первой инстанции. При этом суд кассационной инстанции обратил внимание на необходимость разграничения двух разных институтов - выкуп арендованного имущества (статья 624 ГК РФ) и продажа товара в кредит с условием о рассрочке платежа (статья 489 Кодекса). Пункт 3 статьи 609 ГК РФ указывает лишь на необходимость при заключении договора аренды, предусматривающего переход в последующем права собственности на сданное внаем имущество к арендатору, руководствоваться правилами о форме договора купли-продажи соответствующего имущества. Следовательно, к правоотношениям сторон, связанным с выкупом арендованного имущества, не могут применяться нормы, регламентирующие куплю-продажу товара в кредит с условием о рассрочке платежа. В рассматриваемой ситуации истечение срока аренды не означало перехода судна в собственность арендатора, поскольку арендные платежи не были уплачены полностью. Учитывая данное обстоятельство, суд кассационной инстанции отметил, что к моменту заявления истцом соответствующего требования у ответчика отсутствовали какие-либо права на спорное имущество: право собственности не было приобретено, а право аренды прекратилось в связи с истечением ее срока. Таким образом, суд первой инстанции правомерно удовлетворил иск арендодателя в части истребования имущества на основании статьи 622 ГК РФ. 3. Срок действия договора аренды здания (сооружения), определенный с 1-го числа какого-либо месяца текущего года до 30-го (31-го) числа предыдущего месяца следующего года, в целях применения пункта 2 статьи 651 Кодекса признан равным году. Арендодатель обратился в арбитражный суд с иском к арендатору о взыскании договорной неустойки за просрочку внесения арендных платежей. Ответчик, возражая против предъявленного требования, сослался на то, что договорная неустойка не подлежит применению, так как подписанный с истцом договор аренды здания в силу статьи 651 ГК РФ не является заключенным в связи с отсутствием его государственной регистрации. Арбитражный суд, рассмотрев доводы сторон, отказал в удовлетворении иска по следующим основаниям. Согласно пункту 2 статьи 651 Кодекса договор аренды здания или сооружения, заключенный на срок не менее года, подлежит государственной регистрации и считается заключенным с момента такой регистрации. Между истцом и ответчиком был заключен договор аренды здания, в котором срок его действия определен с 1 июня 2000 года по 31 мая 2001 года. Срок действия договора составляет ровно один год, поэтому данный договор в силу пункта 2 статьи 651 ГК РФ подлежал государственной регистрации и из-за отсутствия таковой не может считаться заключенным. С учетом изложенного условие договора о неустойке не могло быть применено арендодателем. 4. Если в договоре аренды указано, что он действует до начала реконструкции сданного внаем объекта недвижимости, такой договор считается заключенным на неопределенный срок и его прекращение осуществляется по правилам абзаца второго пункта 2 статьи 610 ГК РФ. Комитет по управлению имуществом (арендодатель) обратился в суд с иском к обществу с ограниченной ответственностью о выселении из нежилого помещения на основании статьи 622 ГК РФ в связи с истечением срока аренды. Решением суда первой инстанции исковое требование удовлетворено. Исследовав материалы дела, суд отметил, что между сторонами был заключен договор аренды нежилого помещения со сроком действия до начала реконструкции здания, в котором расположено сданное внаем помещение. Обращаясь с иском о выселении арендатора, арендодатель сослался на истечение срока аренды, поскольку началась плановая реконструкция соответствующего здания, то есть произошло событие, с которым связано окончание срока действия договора аренды. Оценив представленные доказательства, суд пришел к выводу о том, что факт начала реконструкции полностью подтвержден, в частности: завершена реконструкция соседних домов; на территории, примыкающей к спорному зданию, проведены работы по переключению действующих коммуникаций; само здание отключено от постоянных сетей электроснабжения и телефонизации; выселены все арендаторы, за исключением ответчика. В кассационной жалобе арендатор просил отменить решение суда первой инстанции, поскольку, по его мнению, суд неправомерно пришел к выводу о наступлении события, с которым связано окончание срока действия договора аренды. Так, заявитель обращал внимание на отсутствие у заказчика-инвестора ордера на производство подготовительных, земляных и строительных работ. Суд кассационной инстанции отклонил жалобу арендатора, отметив следующее. Исследование вопроса о наличии или отсутствии факта начала реконструкции здания имело бы значение только в том случае, если бы в силу договора, заключенного на определенный срок, данное событие являлось бы основанием для досрочного расторжения договора по требованию арендодателя (часть вторая статьи 619 ГК РФ) либо для отказа последнего от исполнения договора (пункт 3 статьи 450 Кодекса). Однако в рассматриваемой ситуации срок договора аренды сторонами не определен. Условие о действии договора аренды до начала реконструкции здания, в котором расположено сданное внаем помещение, не может квалифицироваться как условие о сроке. В силу статьи 190 ГК РФ срок может определяться указанием лишь на такое событие, которое должно неизбежно наступить, то есть не зависит от воли и действий сторон. Спорный договор заключен на неопределенный срок, поэтому арендодатель на основании пункта 2 статьи 610 Кодекса мог в любое время отказаться от договора, предупредив арендатора, за три месяца. Поскольку арендодатель направлял арендатору предупреждение о прекращении договора, требования абзаца второго пункта 2 статьи 610 ГК РФ могут считаться соблюденными. При этом в данном случае не имеет значения, какие обстоятельства предопределили намерение арендодателя отказаться от договора. Принимая во внимание, что к моменту обращения арендодателя в суд три месяца, оговоренные в пункте 2 статьи 610 ГК РФ, истекли, суд первой инстанции правомерно удовлетворил требование о выселении арендатора из спорного помещения. 5. Договор аренды, заключенный (возобновленный) на неопределенный срок, может быть расторгнут по основаниям, предусмотренным статьей 619 ГК РФ. Комитет по управлению имуществом (арендодатель) предъявил к обществу с ограниченной ответственностью (арендатору) иск о расторжении договора аренды нежилого помещения и выселении ответчика из указанного помещения. Определением суда первой инстанции требования о расторжении договора аренды и выселении ответчика оставлены без рассмотрения в связи с несоблюдением истцом порядка прекращения договора аренды, заключенного на неопределенный срок (пункт 2 статьи 610 ГК РФ). Истец, не согласившись с указанным судебным актом, в апелляционной жалобе просил его отменить и рассмотреть спор по существу, ссылаясь на соблюдение им требований части третьей статьи 619 и пункта 2 статьи 452 Кодекса, касающихся порядка расторжения договора аренды. Суд апелляционной инстанции, исследовав обстоятельства спора, установил следующее. Договор аренды нежилого помещения был заключен сроком на один год. Так как по истечении срока действия договора арендатор продолжал пользоваться нежилым помещением при отсутствии возражений со стороны арендодателя, он возобновлен на неопределенный срок. Вывод суда первой инстанции о том, что договор аренды, заключенный (возобновленный) на неопределенный срок, может быть прекращен только по основаниям, предусмотренным пунктом 2 статьи 610 ГК РФ, является несостоятельным, поскольку сам по себе факт заключения договора аренды на неопределенный срок не лишает арендодателя права на расторжение такого договора при существенном нарушении его условий арендатором. Как видно из материалов дела, арендодатель на основании пунктов 1 и 3 части первой статьи 619 ГК РФ обратился в суд с иском о расторжении договора и выселении арендатора из занимаемого им помещения в связи с существенным нарушением последним условий договора, в том числе длительным невнесением арендной платы. В исковом заявлении арендодатель просил суд подтвердить факты нарушений, допущенных арендатором. До обращения в суд истцом были соблюдены требования части третьей статьи 619 и пункта 2 статьи 452 Кодекса, регламентирующие обязательные досудебные процедуры при расторжении договора. Учитывая изложенное, суд апелляционной инстанции отметил, что арендодатель, определяя момент обращения в суд, правомерно руководствовался тридцатидневным сроком, установленным пунктом 2 статьи 452 ГК РФ, а не трехмесячным сроком, предусмотренным пунктом 2 статьи 610 Кодекса. Поскольку факты нарушений условий договора аренды со стороны арендатора в ходе судебного разбирательства в апелляционной инстанции были подтверждены, определение суда первой инстанции было отменено и исковые требования удовлетворены. 6. Соглашение сторон о том, что условия договора аренды применяются к их фактически сложившимся до его заключения отношениям, не означает, что непосредственная обязанность сторон по исполнению условий договора аренды возникла ранее заключения договора. Арендодатель обратился в арбитражный суд с иском к арендатору о взыскании задолженности по арендной плате, стоимости затрат по уборке территории, прилегающей к арендуемому зданию, а также неустойки за просрочку платежа [ФИО] против заявленного иска, ответчик сослался на то, что требования истца относятся к периоду до заключения договора аренды, в связи с чем не подлежат удовлетворению. Принимая решение, суд руководствовался пунктом 3 статьи 425 ГК РФ, согласно которому стороны вправе установить, что условия заключенного ими договора применяются к их отношениям, возникшим до заключения договора. Между истцом и ответчиком был заключен договор аренды здания, согласно которому арендатор обязался ежемесячно вносить арендную плату, а также возмещать арендодателю расходы по уборке территории, прилегающей к арендуемому зданию. За просрочку платежа предусмотрена неустойка. Данное здание было передано ответчику по акту приема-передачи до заключения договора аренды и фактически использовалось им в течение этого времени. В договоре стороны установили, что его условия распространяются на отношения, возникшие с даты подписания ими акта приема-передачи здания. Учитывая изложенное, суд первой инстанции признал иск подлежащим удовлетворению в полном объеме. Суд апелляционной инстанции решение в части взыскания договорной неустойки отменил, а в части взыскания арендной платы и расходов по уборке территории за период фактического использования ответчиком здания оставил без изменения. При этом суд исходил из следующего. В соответствии с пунктом 1 статьи 425 ГК РФ договор вступает в силу и становится обязательным для сторон с момента его заключения. Достижение сторонами соглашения о применении к их отношениям, сложившимся до заключения договора, условий об обязанности арендатора по внесению арендной платы и возмещению арендодателю расходов по уборке прилегающей к арендуемому зданию территории свидетельствует только о согласии арендатора оплатить фактическое использование им здания и расходы, понесенные арендодателем в этот период на условиях, предусмотренных договором аренды, и не означает, что непосредственная обязанность по их исполнению возникла у ответчика ранее заключения самого договора. В связи с этим у суда первой инстанции не имелось оснований признавать, что ответчиком нарушены договорные обязательства в период, когда между сторонами имели место лишь фактические отношения, и удовлетворять иск о взыскании договорной неустойки за период, предшествовавший заключению договора. 7. В иске о выселении арендатора в связи с прекращением договора аренды в соответствии с пунктом 2 статьи 610 ГК РФ не может быть отказано на том основании, что арендодатель не направил арендатору вторично предупреждение о прекращении договора после того, как первоначальный иск арендодателя был оставлен без рассмотрения в связи с преждевременным обращением последнего в суд. Комитет по управлению имуществом (арендодатель) предъявил иск к акционерному обществу (арендатору) об освобождении занимаемого последним нежилого помещения. Исковое требование было основано на положениях пункта 2 статьи 610 ГК РФ, согласно которым каждая из сторон договора аренды, заключенного на неопределенный срок, вправе в любое время отказаться от договора с соблюдением установленного данным пунктом порядка. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, иск удовлетворен. Ответчик (арендатор) в кассационной жалобе поставил вопрос об отмене судебных актов, сославшись на несоблюдение истцом требований пункта 2 статьи 610 ГК РФ о порядке прекращения договоров аренды, заключенных на неопределенный срок. В соответствии с пунктом 2 статьи 610 Кодекса в случае, если договор аренды недвижимого имущества заключен на неопределенный срок, каждая из сторон вправе в любое время отказаться от договора, предупредив об этом другую сторону за три месяца. Как следует из материалов дела, комитет по управлению муниципальным имуществом направил акционерному обществу предупреждение о прекращении договора аренды, возобновленного ранее на неопределенный срок. Арендатор отказался добровольно освободить помещение. Первоначально арендодатель обратился в суд с иском о выселении арендатора до истечения трехмесячного срока, предусмотренного пунктом 2 статьи 610 Кодекса, в связи с чем указанный иск был оставлен судом без рассмотрения. Настоящий иск арендодателя, предъявленный к арендатору по истечении трехмесячного срока, был удовлетворен. По мнению ответчика, изложенному в кассационной жалобе, в такой ситуации арендодатель обязан был направить арендатору новое предупреждение о прекращении договора аренды. Суд кассационной инстанции не согласился с доводами арендатора, указав, что в данном случае оставление иска без рассмотрения не лишает юридической силы предупреждение, направленное арендодателем в соответствии с пунктом 2 статьи 610 ГК РФ. Судебные акты первой и апелляционной инстанций оставлены без изменения. 8. Если арендодатель передал арендатору имущество без документов, отсутствие которых исключает эксплуатацию объекта аренды, арендная плата не подлежит взысканию. Арендодатель обратился в арбитражный суд с иском к арендатору о взыскании задолженности по арендной плате и процентов за пользование чужими денежными средствами. До принятия решения по делу ответчик предъявил встречный иск о расторжении договора аренды на основании подпункта 1 статьи 620 ГК РФ, согласно которому по требованию арендатора договор аренды может быть досрочно расторгнут судом в случае, когда арендодатель не предоставляет имущество в пользование арендатору либо создает препятствия пользованию имуществом в соответствии с условиями договора или назначением имущества. Статьей 611 Кодекса предусмотрено, что арендодатель обязан предоставить арендатору имущество в состоянии, соответствующем условиям договора аренды и назначению имущества. При этом имущество сдается в аренду вместе со всеми его принадлежностями и относящимися к нему документами (техническим паспортом, сертификатом качества и т.п.), если иное не предусмотрено договором. Арбитражный суд при рассмотрении дела установил, что между сторонами был заключен договор аренды вертолета. Передача вертолета арендатору состоялась. Однако фактически арендатор не использовал и не мог использовать вертолет, поскольку он был передан арендодателем без свидетельства о регистрации и сертификатов летной годности (удостоверений о годности воздушных судов к полетам), наличие которых в обязательном порядке предусмотрено статьями 33, 36 Воздушного кодекса Российской Федерации. При отсутствии данных документов воздушные суда к эксплуатации не допускаются. Арендатор неоднократно обращался к арендодателю с просьбой передать ему необходимые для эксплуатации вертолета документы. Таким образом, арендодатель не исполнил надлежащим образом обязательство, так как передал арендатору имущество с нарушением требований, установленных статьей 611 ГК РФ. В связи с этим суд признал требование о расторжении договора аренды на основании пункта 1 статьи 620 Кодекса правомерным. Так как арендатором в силу допущенных арендодателем нарушений договорных обязательств не могло быть использовано арендованное имущество (вертолет) в соответствии с его назначением, в иске о взыскании с арендатора арендной платы отказано. 9. Арендатор, которому не было передано сданное внаем имущество, не может истребовать его у третьего лица, в пользовании которого оно фактически находится. В арбитражный суд обратился арендатор с иском об истребовании сданного ему в аренду нежилого помещения у лица, занимающего это помещение. В обоснование искового требования истец сослался на то, что он как арендатор является титульным владельцем указанного помещения и в силу статей 301, 305 ГК РФ вправе истребовать его из чужого незаконного владения третьих лиц. Суд первой инстанции согласился с доводами истца и удовлетворил иск. Суд апелляционной инстанции отменил решение и отказал в иске по следующим основаниям. С истцом договор аренды спорного нежилого помещения заключен комитетом по управлению имуществом. В соответствии со статьей 606 Кодекса по договору аренды арендодатель обязуется предоставить арендатору имущество за плату во временное владение и пользование или во временное пользование. Таким образом, передача имущества арендатору является обязанностью арендодателя. Установив, что передача арендодателем помещения арендатору не состоялась и последний не вступил во владение им, суд пришел к выводу, что арендатор не стал законным владельцем спорного имущества и, следовательно, не имел права на использование вещно-правовых способов защиты от действий третьих лиц. Его права могли быть защищены в соответствии с пунктом 3 статьи 611 ГК РФ, согласно которому, если арендодатель не предоставил арендатору сданное внаем имущество в указанный в договоре аренды срок, а в случае, когда в договоре такой срок не указан, в разумный срок, арендатор вправе истребовать от него это имущество в соответствии со статьей 398 Кодекса и потребовать возмещения убытков, причиненных задержкой исполнения, либо потребовать расторжения договора и возмещения убытков, причиненных его неисполнением. При таких обстоятельствах требование истца, предъявленное непосредственно к третьему лицу, занимающему спорное нежилое помещение, не подлежало удовлетворению. 10. Арендодатель, который не исполнил обязательство по передаче сданных в аренду нежилых помещений в момент заключения договора или иной установленный договором срок, вправе требовать с арендатора внесения арендной платы только после фактической передачи последнему нежилых помещений. Арендодатель обратился в арбитражный суд с иском к арендатору о взыскании арендной платы по договору аренды нежилых помещений и пеней за просрочку платежа. [ФИО] против иска, ответчик сослался на то, что ему была передана только часть помещений, являющихся объектом аренды по договору. Поскольку арендодатель не исполнил обязанности по передаче имущества, то не возникла обязанность по внесению арендной платы. Арбитражный суд признал иск подлежащим удовлетворению частично, исходя из следующего. В силу статей 606, 611, 614 ГК РФ обязанность арендодателя по отношению к арендатору состоит в предоставлении последнему имущества в пользование, а обязанность арендатора - во внесении платежей за пользование этим имуществом. Таким образом, по договору аренды имеет место встречное исполнение обязательств. В соответствии с пунктом 2 статьи 328 Кодекса в случае непредоставления обязанной стороной обусловленного договором исполнения обязательства либо наличия обстоятельств, очевидно свидетельствующих о том, что такое исполнение не будет произведено в установленный срок, сторона, на которой лежит встречное исполнение, вправе приостановить исполнение своего обязательства либо отказаться от исполнения этого обязательства. Если обусловленное договором исполнение обязательства произведено не в полном объеме, сторона, на которой лежит встречное исполнение, вправе приостановить исполнение своего обязательства или отказаться от исполнения в части, соответствующей непредоставленному исполнению. Стороны заключили договор аренды нежилых помещений. К моменту передачи имущества арендатору часть сданных ему в аренду помещений не была освобождена арендодателем от имущества, в связи с чем арендатор принял по акту только свободные площади. Истцом предъявлен ко взысканию долг по арендной плате, рассчитанный с момента заключения договора в соответствии с установленным в договоре размером арендной платы. Однако согласно расчету, являющемуся приложением к договору, размер арендной платы, указанный в договоре, определен исходя из ставки арендной платы за 1 квадратный метр арендуемой площади. Учитывая изложенное, а также то обстоятельство, что передача всех помещений состоялась не в момент заключения сторонами договора, суд пришел к выводу, что арендодатель вправе требовать с арендатора внесения арендной платы с момента состоявшейся передачи только за фактически переданные последнему в пользование помещения, в связи с чем удовлетворил иск частично. 11. При применении пункта 3 статьи 614 ГК РФ судам необходимо исходить из того, что в течение года должно оставаться неизменным условие договора, предусматривающее твердый размер арендной платы либо порядок (механизм) ее исчисления. Арендатор обратился в арбитражный суд с иском к арендодателю о признании недействительным условия договора аренды, предусматривающего ежеквартальное повышение арендодателем размера арендной платы путем ее индексации с учетом инфляции, так как это условие противоречит императивной норме пункта 3 статьи 614 ГК РФ, устанавливающей возможность изменения размера арендной платы не чаще одного раза в год. Суд первой инстанции удовлетворил иск, указав, что пункт 3 статьи 614 ГК РФ содержит императивную норму в отношении периодичности изменения размера арендной платы, в связи с чем стороны не могут изменить или установить в договоре условие, отличное от предусмотренного данной нормой. Поэтому условие договора, предусматривающее возможность ежеквартального изменения размера арендной платы, является ничтожным в силу статьи 168 Кодекса как не соответствующее закону (пункт 3 статьи 614 ГК РФ). Суд кассационной инстанции отменил решение, в иске отказал по следующим основаниям. Спорным условием договора арендная плата установлена не в твердой сумме, а является определяемой, то есть подлежащей исчислению по каждому сроку платежа. Таким образом, стороны согласовали условие о размере арендной платы, устанавливающее способ ее расчета. Фактическое изменение размера арендной платы в результате корректировки на процент индексации не является изменением в соответствии с пунктом 3 статьи 614 Кодекса условия договора о размере арендной платы, а представляет собой исполнение данного условия. При таких обстоятельствах иск удовлетворению не подлежит. В другом случае арендатор обратился в арбитражный суд с иском о признании недействительным дополнительного соглашения к договору аренды, в котором ставка арендной платы была определена сторонами в сумме, эквивалентной определенной сумме в иностранной валюте. В обоснование заявленного требования истец ссылался на то, что такое определение размера арендной платы противоречит статье 140 ГК РФ, согласно которой законным платежным средством является рубль, и пункту 3 статьи 614 Кодекса, так как влечет, по мнению истца, более частое изменение размера арендной платы. Арбитражный суд отказал в удовлетворении иска. Принимая решение, суд руководствовался пунктом 2 статьи 317 ГК РФ, в соответствии с которым в денежном обязательстве может быть предусмотрено, что оно подлежит оплате в рублях в сумме, эквивалентной определенной сумме в иностранной валюте или в условных денежных единицах. Поскольку такое определение суммы денежного обязательства не означает, что непосредственное исполнение денежного обязательства производится в иностранной валюте, довод истца о нарушении статьи 140 Кодекса является неосновательным. В силу пункта 3 статьи 614 ГК РФ, если иное не предусмотрено договором, размер арендной платы может изменяться по соглашению сторон в сроки, предусмотренные договором, но не чаще одного раза в год. В рассматриваемом случае установление ставки арендной платы в сумме, эквивалентной определенной сумме в иностранной валюте, означает установление механизма ее исчисления. Такое определение размера арендной платы имеет целью устранение неблагоприятных последствий инфляции. Изменение курса иностранной валюты не означает изменения размера арендной платы в соответствии с пунктом 3 статьи 614 ГК РФ. 12. Возложение на арендатора расходов по оплате коммунальных услуг не может рассматриваться как форма арендной платы. Акционерное общество (арендодатель) обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью (арендатору) о признании договора аренды здания незаключенным и выселении ответчика из занимаемого здания. Решением суда первой инстанции, оставленным без изменения постановлением апелляционной инстанции, иск удовлетворен. В кассационной жалобе ответчик ссылался на наличие договора аренды спорного здания и просил признать данный договор заключенным. Исследовав договор и обстоятельства спора, суд кассационной инстанции установил, что разногласия возникли по поводу формулировки условия договора о размере арендной платы. В силу пункта 1 статьи 654 ГК РФ договор аренды здания или сооружения должен предусматривать размер арендной платы. При отсутствии согласованного сторонами в письменной форме условия о размере арендной платы договор аренды здания или сооружения считается незаключенным. Ответчик полагал, что данное требование закона сторонами соблюдено, поскольку в соответствии с пунктом 2.4 договора арендатор обязан в качестве арендной платы в установленные сроки оплачивать коммунальные и прочие целевые услуги. Однако такая формулировка не может рассматриваться как устанавливающая форму и размер арендной платы, поскольку арендодатель фактически не получает встречного предоставления за переданное в аренду здание. Оплата арендатором коммунальных услуг сама по себе не означает возмездности договора аренды. Согласно пункту 1 статьи 654 ГК РФ к договору аренды здания или сооружения не применяются правила определения цены, предусмотренные пунктом 3 статьи 424 Кодекса. Учитывая это положение закона, суд кассационной инстанции указал, что спорный договор не может считаться заключенным и, следовательно, решение суда первой инстанции обоснованно. 13. Досрочное освобождение арендуемого помещения (до прекращения в установленном порядке действия договора аренды) не является основанием прекращения обязательства арендатора по внесению арендной платы Акционерное общество (арендодатель) обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью (арендатору) о взыскании арендной платы. Решением суда первой инстанции в иске отказано со ссылкой на то обстоятельство, что истребуемая истцом арендная плата начислена за период после фактического освобождения ответчиком арендуемого помещения. В апелляционной жалобе на решение суда истец просил удовлетворить его требование о взыскании арендной платы, так как она начислена до момента прекращения в установленном порядке действия договора аренды. В ходе рассмотрения апелляционной жалобы установлено, что в свое время спорный договор аренды был возобновлен на неопределенный срок в соответствии с пунктом 2 статьи 621 ГК РФ. Такой договор может быть прекращен в любое время по инициативе каждой из сторон с обязательным предупреждением другой стороны за три месяца (пункт 2 статьи 610 Кодекса). Принимая во внимание изложенные обстоятельства, суд апелляционной инстанции отметил, что в течение трех месяцев с момента подобного предупреждения договор сохраняет свою силу для обеих сторон. Поэтому отказ арендатора вносить арендную плату за указанный период необоснован даже в том случае, когда помещение освобождено им досрочно, то есть до истечения трех месяцев. Спорный договор аренды и взаимные обязательства сторон могли быть прекращены иначе, чем это вытекает из правил пункта 2 статьи 610 ГК РФ, если бы стороны пришли к соглашению об этом. Однако такого соглашения сторон не имеется и в материалах дела отсутствуют доказательства обращения арендатора к арендодателю с соответствующим предложением. Отсутствуют и доказательства передачи арендатором помещения арендодателю до момента прекращения действия договора, определенного по правилам пункта 2 статьи 610 ГК РФ. Акт о приеме-передаче спорного помещения составлен арендодателем с участием представителя незаинтересованного лица в связи с отказом арендатора от подписания акта, о чем в акте имеется соответствующая отметка. Учитывая изложенное, суд апелляционной инстанции пришел к выводу, что требование арендодателя о взыскании арендной платы до момента прекращения действия договора правомерно, и удовлетворил иск. 14. Арендодатель вправе удерживать принадлежащее арендатору оборудование, оставшееся в арендовавшемся помещении после прекращения договора аренды, в обеспечение обязательства арендатора по внесению арендной платы за данное помещение. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу о возврате имущества из чужого незаконного владения. Как следовало из материалов дела, между сторонами был заключен договор аренды, во исполнение которого ответчик (арендодатель) передал истцу в аренду нежилое помещение (цех вентиляции и пневмотранспорта) сроком на пять лет. В данном помещении арендатор разместил оборудование, принадлежащее ему на праве собственности. По окончании срока аренды истец не освободил помещение от своего оборудования, чем нарушил требование статьи 622 ГК РФ, согласно которому при прекращении договора аренды арендатор обязан вернуть арендодателю имущество в том состоянии, в котором он его получил. Впоследствии истец попытался вывезти свое имущество, однако ответчик чинил препятствия и удерживал оборудование. В письме, направленном истцу, ответчик указал, что удерживает принадлежащее истцу имущество на основании пункта 1 статьи 359 ГК РФ в связи с неисполнением последним обязательства по внесению арендной платы в полном объеме и после погашения долга истцом вернет его имущество. Решением суда первой инстанции в удовлетворении искового требования отказано со ссылкой на пункт 1 статьи 359 Кодекса, согласно которому право на удержание вещи имеет любая сторона по договору, если она вправе требовать платежа или совершения иных действий, связанных с данной вещью. В апелляционной жалобе истец просил решение отменить и иск удовлетворить, так как у него нет перед ответчиком никаких обязательств, связанных со спорным оборудованием. Кроме того, это оборудование не передавалось арендодателю, а использовалось самим арендатором в период аренды помещения. Суд апелляционной инстанции оставил решение без изменения по следующим основаниям. Доводы истца о неправомерности удержания его оборудования в связи с отсутствием у него каких-либо обязательств перед ответчиком по поводу этого оборудования несостоятельны, поскольку в силу абзаца второго пункта 1 статьи 359 ГК РФ в отношениях между предпринимателями удержанием вещи могут обеспечиваться также обязательства, не связанные с оплатой данной вещи или возмещением издержек на нее. Однако право на удержание вещи должника возникает у кредитора лишь в том случае, когда спорная вещь оказалась в его владении на законном основании. Возможность удержания не может быть следствием захвата вещи должника помимо его воли. В рассматриваемом случае спорное оборудование оказалось во владении арендодателя по воле самого арендатора при отсутствии со стороны арендодателя каких-либо неправомерных деяний. Основанием поступления оборудования во владение собственника помещения является оставление арендатором этого оборудования в данном помещении после истечения срока аренды, то есть после утраты права на соответствующее помещение. Поскольку такое владение оборудованием не может быть признано незаконным, оно допускает его удержание по правилам пункта 1 статьи 359 ГК РФ. С учетом изложенного требования истца (собственника оборудования) о возврате имущества из чужого незаконного владения не подлежат удовлетворению. 15. Если арендодатель дал согласие на субаренду и при этом не оговорил ее предельного срока, арендатор вправе возобновлять договор субаренды в пределах срока аренды без получения дополнительного разрешения арендодателя. Акционерное общество (субарендатор) обратилось с иском к комитету по управлению государственным имуществом (арендодателю) об обязании заключить договор аренды нежилого помещения. В обоснование заявленного требования истец сослался на то, что занимал указанное помещение на основании договора субаренды, который прекратил свое действие в силу пункта 1 статьи 618 ГК РФ в связи с досрочным прекращением договора аренды. Как предусмотрено данной нормой, в этом случае субарендатор имеет право на заключение с ним договора аренды на имущество, находившееся в его пользовании в соответствии с договором субаренды, в пределах оставшегося срока субаренды на условиях, соответствующих условиям прекращенного договора аренды. В качестве третьего лица к участию в деле был привлечен арендатор. Решением суда первой инстанции, оставленным без изменения постановлением апелляционной инстанции, в удовлетворении иска отказано. При этом судебные инстанции исходили из того, что срок договора субаренды, заключенного между истцом (субарендатором) и третьим лицом (арендатором) с согласия ответчика (арендодателя), истек в период действия договора аренды. Второй договор субаренды с истцом третье лицо заключило, не испросив согласия арендодателя, и этот договор был заключен на весь оставшийся срок аренды. В кассационной жалобе истец, считая второй договор субаренды не противоречащим закону, просил отменить судебные акты первой и апелляционной инстанций и удовлетворить иск. Суд кассационной инстанции, изучив материалы дела и согласившись с позицией истца, отменил обжалуемые судебные акты и удовлетворил иск по следующим основаниям. Как видно из материалов дела, между ответчиком (арендодателем) и третьим лицом (арендатором) был заключен договор аренды нежилых помещений сроком на пять лет. Впоследствии с согласия арендодателя арендатор сдал одно из помещений в субаренду истцу. В деле имеется письмо арендодателя, из которого усматривается, что он, разрешая арендатору заключить договор субаренды с истцом, не сделал никаких оговорок в отношении срока субаренды. Первоначально договор субаренды был заключен сроком на один год. По истечении этого срока стороны заключили второй договор на два года, то есть на весь оставшийся срок аренды. По соглашению сторон договор аренды прекращен досрочно - за полтора года до истечения его срока. Арендатор освободил занимаемые помещения. Принимая во внимание изложенные обстоятельства, суд кассационной инстанции указал, что согласие арендодателя на субаренду распространяется на период с момента дачи согласия до истечения предусмотренного договором срока аренды. Поэтому второй договор субаренды является действительным и субарендатор в связи с досрочным прекращением договора аренды субарендатор вправе был предъявить арендодателю соответствующее требование на основании пункта 1 статьи 618 ГК РФ. Поскольку при определении срока действия второго договора субаренды стороны не вышли за пределы срока аренды, установленного договором аренды, требование истца (субарендатора) о понуждении ответчика (арендодателя) заключить с ним договор аренды на весь оставшийся срок субаренды правомерно. 16. Передача арендатором права аренды другому лицу может осуществляться лишь способами, предусмотренными пунктом 2 статьи 615 ГК РФ, то есть в порядке перенайма, внесения в качестве вклада в уставный капитал хозяйственного общества или товарищества, внесения в качестве паевого взноса в производственный кооператив. Акционерное общество на основании пункта 3 статьи 20 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" обратилось в арбитражный суд с иском к комитету по регистрации прав на недвижимое имущество и сделок с ним о признании недействительным решения об отказе в регистрации сделки уступки права аренды, заключенной истцом (цессионарием) с прежним арендатором в соответствии со статьей 382 ГК РФ. При этом истец обратил внимание на то обстоятельство, что до уступки права прежним арендатором (цедентом) была выплачена арендная плата за весь период аренды, а расходы по содержанию и текущему ремонту арендованного имущества возложены договором аренды на арендодателя (пункт 2 статьи 616 ГК РФ). Следовательно, как считал истец, ему в порядке уступки перешло \"чистое\" право аренды, не обремененное никакими обязательствами. Ответчик в отзыве на иск просил суд отказать истцу в удовлетворении его требования, полагая, что в рассматриваемом случае при передаче права аренды были нарушены требования пункта 2 статьи 615 ГК РФ, а поэтому отказ в регистрации соответствует положениям пункта 1 статьи 20 названного Закона. Решением арбитражного суда в иске отказано по следующим основаниям. Право аренды как право пользоваться имуществом, являющимся объектом аренды, всегда сопровождается определенными обязанностями в силу самого факта пользования. Эти обязанности вытекают из закона (статьи 615, 616, 622 ГК РФ) или договора и касаются порядка и условий пользования имуществом, его содержания, а также возврата после прекращения аренды. В частности, арендатор обязан пользоваться арендованным имуществом в соответствии с условиями договора аренды, а если такие условия в договоре не определены, то в соответствии с назначением имущества. В противном случае арендодатель вправе потребовать расторжения договора и возмещения убытков (пункты 1 и 3 статьи 615 ГК РФ). Кроме того, арендатор обязан поддерживать имущество в исправном состоянии (пункт 2 статьи 616 Кодекса). Эта обязанность сохраняется и в том случае, когда согласно договору осуществление текущего ремонта и несение расходов на содержание имущества возложено на арендодателя (как в рассматриваемой ситуации). Принимая во внимание изложенное, суд отметил, что пункт 2 статьи 615 ГК РФ устанавливает специальные правила передачи арендатором права аренды другому лицу, определяя в качестве форм такой передачи перенаем, вклад в уставный капитал хозяйственного общества или товарищества, паевой взнос в производственный кооператив. Поскольку ни по одному из перечисленных оснований право аренды истцу не передавалось, отказ ответчика в регистрации этой сделки соответствует абзацу четвертому пункта 1 статьи 20 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\". 17. При перенайме договор субаренды сохраняет свою силу. Общество с ограниченной ответственностью (арендатор) обратилось в арбитражный суд с иском к негосударственному учреждению (субарендатору) о выселении из занимаемого помещения. К участию в деле в качестве третьего лица, не заявляющего самостоятельных требований, привлечен кооператив. Решением арбитражного суда, оставленным без изменения постановлением апелляционной инстанции, в иске отказано. Как следует из материалов дела, в 1995 году комитет по управлению имуществом (арендодатель) заключил с акционерным обществом (прежним арендатором) договор на аренду нежилых помещений сроком на 25 лет. Акционерное общество с согласия арендодателя в 1998 году одно из арендуемых помещений сдало в субаренду сроком на пять лет учреждению (ответчику по данному делу). В 1999 году комитетом по управлению имуществом, акционерным обществом и обществом с ограниченной ответственностью (истцом) подписан контракт, в соответствии с которым акционерное общество передало свои права и обязанности по договору аренды в перенаем обществу с ограниченной ответственностью, а последнее обязалось провести капитальный ремонт и реконструкцию всего здания за свой счет. Новый арендатор (истец) полагал, что с момента заключения упомянутого контракта договор субаренды с негосударственным учреждением прекращен, поскольку права и обязанности арендатора переданы прежним арендатором (субарендодателем) в порядке перенайма. По мнению истца, к договору субаренды неприменимы положения пункта 1 статьи 617 ГК РФ о сохранении в силе договора аренды в случае перехода прав на объект аренды к другому лицу, поскольку в указанной норме речь идет о переходе к новому правообладателю вещных прав, а в рассматриваемой ситуации в порядке перенайма к истцу перешло обязательственное право, принадлежавшее прежнему арендатору. Ссылаясь на отсутствие в законе специальной нормы о сохранении в силе договора субаренды в случае перехода права аренды к другому арендатору, истец полагал, что принадлежавшее ответчику право субаренды прекратилось и спорное имущество свободно от обременений, поэтому с согласия арендодателя (комитета) заключил договор субаренды с кооперативом (третьим лицом в данном деле) и предъявил учреждению иск о выселении с тем, чтобы во исполнение требований статьи 611 ГК РФ передать помещение новому субарендатору. Отказывая в удовлетворении иска, суд указал, что в силу пункта 2 статьи 615 Кодекса к договорам субаренды применяются правила о договорах аренды, если иное не установлено законом или иными правовыми актами. Следовательно, к договорам субаренды применяются положения статьи 617 ГК РФ о сохранении договора аренды в силе при изменении сторон. Так как ответчик занимает спорное помещение на основании договора субаренды, заключенного в 1998 году с согласия арендодателя сроком на пять лет, оснований для его выселения не имелось. 18. Условие договора аренды, которым арендатору предоставлено право осуществления перенайма, не противоречит пункту 2 статьи 615 ГК РФ. Акционерное общество на основании пункта 3 статьи 20 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" обратилось в арбитражный суд с иском к комитету по регистрации прав на недвижимое имущество и сделок с ним о признании недействительным решения об отказе в регистрации сделки перенайма, заключенной истцом (новым арендатором) с прежним арендатором в соответствии с пунктом 2 статьи 615 ГК РФ. Ответчик в отзыве на иск просил суд отказать истцу в удовлетворении его требования, полагая, что сделка перенайма является ничтожной как заключенная без согласия арендодателя (собственника имущества) и, следовательно, отказ в ее регистрации соответствует положениям пункта 1 статьи 20 названного Закона. Судом к участию в деле в качестве третьего лица привлечен арендодатель. Изучив обстоятельства спора, суд первой инстанции пришел к выводу о том, что отказ ответчика в регистрации права аренды истца является правомерным, поскольку на заключение сделки перенайма в нарушение требований пункта 2 статьи 615 ГК РФ не получено согласия арендодателя спорного помещения. При этом суд указал, что условие договора аренды, заключенного между собственником помещения (арендодателем) и прежним арендатором, в соответствии с которым за арендатором закреплялось право сдавать арендованное помещение в субаренду и передавать права и обязанности в перенаем без получения дополнительного разрешения арендодателя, не соответствует пункту 2 статьи 615 ГК РФ. Данная норма закона, требующая при совершении сделок с арендными правами получение согласия арендодателя, является императивной, а поэтому не может быть изменена договором. По мнению суда, по смыслу пункта 2 статьи 615 Кодекса согласие арендодателя требуется в отношении каждой сделки субаренды, перенайма и иных упомянутых в этом пункте сделок. Указанное правило не может быть изменено по соглашению сторон путем выражения арендодателем в договоре аренды \"генерального\" согласия на совершение арендатором таких сделок. Из материалов дела усматривается, что арендодатель возражал против перенайма акционерным обществом прав и обязанностей арендатора, что подтверждается представленными третьим лицом письмами, получение которых истец не отрицал. Учитывая изложенное, суд в иске отказал. Суд апелляционной инстанции, проверивший законность принятого судебного акта по жалобе истца, решение суда первой инстанции отменил и исковое требование удовлетворил. В своем постановлении суд апелляционной инстанции отметил, что пункт 2 статьи 615 ГК РФ не устанавливает порядок и форму дачи арендодателем согласия на совершение арендатором сделок субаренды, перенайма и других, упомянутых в данном пункте. Следовательно, по воле сторон договора аренды согласие арендодателя может быть выражено в самом договоре, что освобождает арендатора от обязанности получать такое согласие на каждую конкретную сделку. 19. Требования гражданского законодательства о регистрации договора аренды распространяются также на договор субаренды. Арендатор обратился в арбитражный суд с иском к субарендатору о взыскании в соответствии с договором субаренды неустойки за просрочку внесения арендной платы. Суд первой инстанции признал подписанный сторонами договор субаренды незаключенным из-за отсутствия его государственной регистрации, в связи с чем в иске о взыскании неустойки, предусмотренной этим договором, отказал. Обжалуя решение суда в апелляционной инстанции, истец сослался на то, что договор субаренды является производным от договора аренды, не обладает самостоятельностью, заключается на срок, не превышающий срок договора аренды, дополнительно не обременяет вещные права собственника имущества, а поэтому не подлежит государственной регистрации. Суд апелляционной инстанции рассмотрел доводы заявителя и признал их необоснованными, указав, что в соответствии с абзацем третьим пункта 2 статьи 615 ГК РФ к договорам субаренды применяются правила о договорах аренды, если иное не установлено законом или иными правовыми актами. В ГК РФ и Федеральном законе \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" не содержится норм, исключающих для договоров субаренды применение требования о государственной регистрации. Следовательно, вывод суда первой инстанции о том, что подписанный сторонами договор субаренды нежилого помещения в силу пункта 2 статьи 609, пункта 2 статьи 651 Кодекса подлежал государственной регистрации и мог считаться заключенным с момента такой регистрации, правомерен. Учитывая изложенное, суд апелляционной инстанции оставил решение суда без изменения. 20. Положения пункта 2 статьи 621 ГК РФ, касающиеся возобновления договора аренды на неопределенный срок, применяются к договору субаренды с учетом правил абзаца второго пункта 2 статьи 615 Кодекса, по смыслу которых срок договора субаренды в любом случае ограничен сроком аренды. Арендатор обратился в арбитражный суд с иском к субарендатору об обязании субарендатора освободить нежилое помещение в связи с истечением установленного в договоре субаренды срока. Ответчик, возражая против заявленного требования, сослался на то, что договор субаренды является в силу пункта 2 статьи 621 ГК РФ возобновленным на неопределенный срок. Поскольку истец не предупредил его в соответствии со статьей 610 Кодекса об отказе от договора, иск не подлежит удовлетворению. Арбитражный суд, разрешая спор, исходил из следующего. Между истцом и ответчиком с согласия арендодателя был заключен договор субаренды, срок которого был меньше срока, установленного в договоре аренды. По истечении срока действия договора субаренды ответчик продолжал пользоваться арендуемым помещением при отсутствии возражений со стороны истца. Согласно абзацу третьему пункта 2 статьи 615 ГК РФ к договорам субаренды применяются правила о договорах аренды, если иное не установлено законом или иными правовыми актами. Так как иное законом не установлено, договор субаренды между истцом и ответчиком в силу пункта 2 статьи 621 Кодекса является возобновленным на неопределенный срок. При этом каждая из сторон вправе отказаться от него в порядке, установленном статьей 610 ГК РФ. Однако согласно абзацу второму пункта 2 статьи 615 Кодекса договор субаренды не может быть заключен на срок, превышающий срок договора аренды. Договор, по которому истцу было предоставлено в аренду помещение, прекратил свое действие в связи с истечением его срока. Следовательно, договор субаренды, имеющий производный характер от договора аренды, несмотря на возобновление его на неопределенный срок, также прекратил свое действие. При таких обстоятельствах направлять предупреждение об отказе от договора субаренды в порядке статьи 610 Кодекса не требовалось. Поскольку у ответчика отсутствуют иные правовые основания для занятия спорного помещения, арбитражный суд обязал его освободить это помещение. 21. Указание в акте приема-передачи арендованного помещения на аварийное состояние системы центрального отопления само по себе не означает возложение на арендатора бремени несения расходов по устранению последствий аварии и капитальному ремонту, вызванному неотложной необходимостью. Комитет по управлению имуществом (арендодатель) на основании пункта 3 части первой статьи 619 ГК РФ обратился с иском к обществу с ограниченной ответственностью о расторжении договора аренды в связи с невнесением в установленные сроки арендной платы и о выселении ответчика из занимаемого нежилого помещения. Решением суда первой инстанции в иске отказано на том основании, что ответчик (арендатор) произвел капитальный ремонт системы центрального отопления арендуемого помещения и в соответствии с пунктом 1 статьи 616 ГК РФ зачел его стоимость в счет арендной платы. Постановлением апелляционной инстанции данное решение отменено и иск арендодателя удовлетворен со ссылкой на то, что в рассматриваемой ситуации арендатор не имел права на зачет стоимости работ по капитальному ремонту в счет арендной платы. При этом суд апелляционной инстанции указал следующее. Согласно условиям договора арендодатель обязан проводить капитальный ремонт сданного внаем нежилого помещения вместе с капитальным ремонтом всего здания, но срок планового капитального ремонта спорного строения еще не наступил. Арендатор взял на себя обязательство по капитальному ремонту объекта аренды в случае неотложной необходимости, так как, зная о недостатках переданного в аренду помещения, в частности об аварийном состоянии системы центрального отопления, принял это помещение по акту приема-передачи (об аварийном состоянии системы центрального отопления была сделана отметка в указанном акте). Тем самым арендатор лишил себя права отнести расходы по капитальному ремонту, вызванному неотложной необходимостью, на арендодателя. Суд кассационной инстанции, проверив материалы дела в связи с жалобой ответчика, установил, что ответчик, возражая против заявленных требований, ссылался на проведение им капитального ремонта системы центрального отопления в связи с неотложной необходимостью (аварией) и отказом арендодателя осуществить такой ремонт. Согласно статье 611 ГК РФ арендодатель обязан предоставить арендатору имущество в состоянии, соответствующем условиям договора аренды и назначению имущества. Однако, как видно из акта приема-передачи помещения, система центрального отопления в момент передачи находилась в аварийном состоянии. Оценивая это обстоятельство, суд кассационной инстанции отметил, что ссылка в акте приема-передачи на аварийное состояние системы центрального отопления сама по себе не означает, что арендатор принял на себя обязанность устранять последствия возможных аварий и осуществить в случае необходимости за свой счет ее капитальный ремонт. Материалами дела подтверждается и истцом не оспаривается факт аварии системы центрального отопления. Актами обследования, составленными с участием представителей теплоснабжающей организации и арендодателя, подтверждается необходимость проведения ее капитального ремонта. Арендатор неоднократно обращался к арендодателю с просьбой принять неотложные меры по устранению последствий аварии и проведению капитального ремонта системы центрального отопления, о чем свидетельствуют имеющиеся в деле заявления и телеграммы. Поскольку арендодатель не принял соответствующих мер, арендатор был вынужден произвести капитальный ремонт за свой счет, заключив договор с подрядчиком. При таких обстоятельствах суд первой инстанции обоснованно пришел к выводу о праве ответчика в соответствии с пунктом 1 статьи 616 ГК РФ зачесть в счет арендной платы стоимость работ по капитальному ремонту системы центрального отопления, вызванных неотложной необходимостью. Приняв во внимание изложенное, а также учитывая, что иной задолженности по арендной плате у ответчика не имелось, суд кассационной инстанции отменил постановление апелляционной инстанции и оставил в силе решение суда первой инстанции об отказе в удовлетворении требования истца. 22. Заключенное арендодателем и арендатором соглашение, устанавливающее порядок участия арендатора в расходах на потребленную электроэнергию, не может быть квалифицировано как договор энергоснабжения. Акционерное общество (арендатор) обратилось в арбитражный суд с иском о признании недействительным соглашения, в котором определен порядок участия в расходах на потребляемую электроэнергию, как не соответствующего нормам ГК РФ, регулирующим энергоснабжение. Суд первой инстанции квалифицировал оспариваемый договор как договор на энергоснабжение, признал его недействительной (ничтожной) сделкой как противоречащей статье 545 Кодекса, поскольку не было получено разрешение энергоснабжающей организации на подключение субабонента. Суд апелляционной инстанции отменил решение, в удовлетворении иска отказал, исходя из следующего. Согласно статье 539 ГК РФ сторонами в договоре на энергоснабжение являются энергоснабжающая организация и абонент (потребитель), имеющий энергопринимающее устройство, присоединенное к сетям энергоснабжающей организации. Ответчик в качестве абонента получал электроэнергию для снабжения принадлежащего ему здания на основании договора с энергоснабжающей организацией. С истцом заключен договор аренды нежилых помещений в здании, принадлежащем ответчику. Кроме того, стороны заключили отдельное соглашение, в котором определили порядок участия арендатора в расходах на потребленную электроэнергию, оговорив количество и стоимость необходимой арендатору электроэнергии. Данное соглашение стороны назвали договором на поставку (отпуск) и потребление электрической энергии за плату, указав основанием для его заключения договор аренды и поименовав себя арендодателем и арендатором. Таким образом, истец пользовался получаемой ответчиком электроэнергией в связи с арендой помещений. При этом ответчик не являлся энергоснабжающей организацией. Поэтому вывод суда первой инстанции о том, что соглашение, названное договором на поставку (отпуск) и потребление электроэнергии за плату, является договором на энергоснабжение, необоснован. Оспариваемое соглашение фактически устанавливало порядок определения расходов истца на электроэнергию в арендуемых им помещениях и являлось частью договора аренды. Оснований для признания данного соглашения недействительным как противоречащего закону не имелось. 23. При перемене собственника арендованного имущества независимо от того, ставился ли вопрос о переоформлении договора аренды, прежний собственник утрачивает, а новый приобретает право на получение доходов от сдачи имущества в аренду. Общество с ограниченной ответственностью (новый собственник) обратилось в арбитражный суд с иском к акционерному обществу (прежнему собственнику) о взыскании на основании статьи 1107 ГК РФ доходов, которые ответчик извлек из имущества с момента перехода права собственности на него к истцу. К участию в деле в качестве третьего лица, не заявляющего самостоятельных требований на предмет спора, привлечен арендатор спорного имущества. Суд первой инстанции отказал в иске, сославшись на наличие договорных отношений между ответчиком и третьим лицом. При этом суд исходил из следующего. Помещения, которые занимал арендатор на основании договора аренды с ответчиком, были выкуплены истцом. Арендатор о смене собственника не был уведомлен ни новым, ни прежним собственником. Истец, став собственником спорного имущества, не ставил вопрос о замене арендодателя по договору аренды этого имущества. Учитывая изложенное, а также то, что договор аренды между ответчиком и третьим лицом не расторгнут и не признан недействительным в установленном законом порядке, суд пришел к выводу, что арендатор правомерно уплачивал арендную плату арендодателю по договору. Суд апелляционной инстанции признал доводы суда первой инстанции необоснованными, решение отменил, иск удовлетворил по следующим основаниям. В силу статьи 617 ГК РФ переход права собственности на сданное в аренду имущество к другому лицу не является основанием для изменения или расторжения договора аренды. При этом независимо от того, ставился ли вопрос о переоформлении договора аренды, прежний собственник утрачивает, а новый приобретает право на получение доходов от сдачи имущества в аренду. Поскольку собственником помещений стал истец, а арендную плату продолжал получать ответчик, требования истца, основанные на статье 1107 Кодекса, подлежали удовлетворению. 24. Переход права собственности на сданное в аренду имущество к другому лицу сам по себе не является основанием для внесения в судебном порядке изменений в условия договора аренды, заключенного прежним собственником с арендатором (за исключением изменения в договоре сведений об арендодателе). Акционерное общество (новый собственник имущества) обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью (арендатору) о внесении изменений в договор аренды в части наименования арендодателя и срока аренды. В подтверждение права на предъявление данного иска истец сослался на приобретение в собственность здания, в котором несколько нежилых помещений занимает ответчик на основании договора аренды, заключенного с прежним собственником, а также представил документы, подтверждающие государственную регистрацию права собственности. Новый собственник здания предложил арендатору внести изменения в договор аренды в части наименования арендодателя, а также условия о сроке аренды. Поскольку арендатор отказался от внесения изменения в договор, акционерное общество обратилось с соответствующим требованием в арбитражный суд. В силу статей 450, 451 Кодекса по требованию одной из сторон договор может быть изменен по решению суда только при существенном нарушении договора другой стороной, в иных случаях, предусмотренных Кодексом, другими законами или договором, а также в связи с существенным изменением обстоятельств, из которых стороны исходили при заключении договора. Арбитражный суд отказал в иске, сославшись на статью 617 ГК РФ, согласно которой переход права собственности (хозяйственного ведения, оперативного управления) на сданное в аренду имущество к другому лицу не является основанием для изменения или расторжения договора аренды. Суд апелляционной инстанции отменил решение в части отказа в иске об изменении в договоре наименования арендодателя, данное требование признал подлежащим удовлетворению по следующим основаниям. В силу статьи 608 ГК РФ арендодателем по договору аренды является собственник имущества. Таким образом, в связи со сменой собственника арендованного ответчиком имущества прежний арендодатель перестал быть стороной по договору аренды с ответчиком, поэтому требование истца о замене в договоре арендодателя правомерно. 25. Основания досрочного расторжения договора аренды по требованию арендодателя, установленные в договоре в соответствии c частью второй статьи 619 ГК РФ, могут и не быть связаны с какими-либо нарушениями со стороны арендатора. Отделение железной дороги (арендодатель) на основании части второй статьи 619 ГК РФ обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о досрочном расторжении договора аренды. В обоснование искового требования арендодатель сослался на положение договора аренды, согласно которому он вправе требовать досрочного расторжения договора в случае, если возникнет производственная необходимость эксплуатации сданного внаем перрона. Ответчик возражал против заявленного требования, считая соответствующее условие договора ничтожным, поскольку, по его мнению, в силу части второй статьи 619 ГК РФ другие основания досрочного расторжения договора аренды по требованию арендодателя, помимо предусмотренных в части первой данной статьи, должны быть связаны с какими-либо нарушениями договора арендатором. Иными словами, такое расторжение возможно лишь как следствие неправомерных действий (бездействия) со стороны арендатора. Поскольку основание, приведенное истцом, не отвечает указанному критерию, оно необоснованно включено в договор со ссылкой на часть вторую статьи 619 Кодекса и не может повлечь расторжение договора до истечении срока аренды. Арендатор полагал, что данное условие могло быть предусмотрено в договоре лишь как основание отказа арендодателя от исполнения договора во внесудебном порядке (пункт 3 статьи 450 ГК РФ), но такого волеизъявления стороны при заключении договора не выразили. Суд не согласился с доводами ответчика и исковое требование удовлетворил, отметив следующее. Часть первая статьи 619 ГК РФ предусматривает ряд оснований досрочного расторжения договора аренды по требованию арендодателя. Все эти основания касаются тех или иных нарушений договора со стороны арендатора. Согласно части второй статьи 619 Кодекса договором аренды могут быть установлены и другие основания досрочного расторжения договора по требованию арендодателя в соответствии с пунктом 2 статьи 450 ГК РФ. Однако то обстоятельство, что часть первая данной статьи в качестве оснований расторжения договора предусматривает исключительно нарушения условий договора со стороны арендатора, не означает, что другие основания расторжения, включаемые сторонами в договор, также должны быть связаны с нарушениями его условий. Следует учитывать, что часть вторая статьи 619 ГК РФ отсылает ко всему пункту 2 статьи 450 Кодекса, а не только к подпункту 1 этого пункта. Поэтому стороны вправе оговорить любое основание досрочного расторжения договора в судебном порядке по требованию арендодателя, как связанное, так и не связанное с каким-либо нарушением. Как следовало из представленных истцом доказательств, потребность в использовании отделением железной дороги переданного в аренду перрона обусловлена увеличением интенсивности движения электропоездов в связи с ростом пассажиропотока на пригородном направлении, о чем арендодатель уведомлял арендатора в установленный в договоре срок (за три месяца). Таким образом, руководствуясь соответствующим условием договора, истец (арендодатель) вправе был потребовать досрочного расторжения договора аренды. 26. В договоре аренды может быть предусмотрена возможность досрочного расторжения договора по требованию арендодателя в случае однократного невнесения арендатором арендной платы в установленный договором срок. Комитет по управлению имуществом (арендодатель) на основании части второй статьи 619 ГК РФ обратился в арбитражный суд с иском к кооперативу о расторжении договора аренды и выселении ответчика из занимаемого помещения. В обоснование исковых требований комитет сослался на условие договора, согласно которому арендодатель вправе потребовать досрочного расторжения договора аренды в случае однократного нарушения арендатором установленного договором срока внесения арендной платы. Ответчик просил суд в иске отказать, считая, что упомянутое условие договора противоречит положениям пункта 3 части первой статьи 619 ГК РФ. Решением суда в удовлетворении исковых требований отказано по следующим основаниям. В силу пункта 3 части первой статьи 619 Кодекса по требованию арендодателя договор аренды может быть досрочно расторгнут судом в случае, когда арендатор более двух раз подряд по истечении установленного договором срока платежа не вносит арендную плату. Поскольку такое основание расторжения договора, как просрочка внесения арендной платы предусмотрено в части первой статьи 619 ГК РФ, условие договора, на которое ссылался истец в обоснование своего требования, не соответствовало части второй данной статьи, так как не устанавливало другого основания расторжения договора. С учетом того, что статья 619 ГК РФ не допускает изменения положений ее части первой по соглашению сторон, требования истца не подлежали удовлетворению. Истец в апелляционной жалобе настаивал на том, что спорное условие включено в договор в полном соответствии с требованиями части второй статьи 619 Кодекса. В силу пункта 3 части первой данной статьи основанием расторжения договора является невнесение арендной платы более двух раз подряд. Однократное нарушение арендатором установленных договором сроков внесения арендной платы есть другое основание расторжения договора аренды. Суд апелляционной инстанции поддержал позицию истца, дополнительно отметив, что предусмотренное в части первой статьи 619 Кодекса основание включает в себя не только такой элемент, как \"просрочка уплаты\", но и еще два элемента: \"более двух раз\" и \"подряд\". С этой точки зрения в рассматриваемой ситуации стороны определили в договоре иное основание его расторжения, чем это предусмотрено пунктом 3 части первой статьи 619 ГК РФ. Решение суда первой инстанции отменено, исковые требования удовлетворены. 27. В договоре аренды могут быть предусмотрены основания отказа арендодателя от исполнения договора и его расторжения во внесудебном порядке, в том числе связанные с нарушением арендатором того или иного условия договора (пункт 3 статьи 450 ГК РФ). Общество с ограниченной ответственностью (арендодатель) обратилось в арбитражный суд с иском к акционерному обществу (арендатору) о выселении из занимаемого нежилого помещения в связи с прекращением договора аренды. Ответчик считал требование истца неправомерным, так как договор аренды, не будучи расторгнутым в судебном порядке, продолжает действовать. В ходе судебного разбирательства установлено, что при заключении договора аренды по инициативе арендодателя в договор было включено условие, предусматривающее основание отказа арендодателя от исполнения договора в соответствии с пунктом 3 статьи 450 ГК РФ. В качестве такого основания было определено однократное невнесение арендатором арендной платы в установленный договором срок. По мнению ответчика, данное условие договора является ничтожным, поскольку по смыслу статьи 619 и пункта 2 статьи 450 Кодекса те или иные нарушения договора одной из сторон могут являться основанием только для расторжения договора в судебном порядке по требованию другой стороны, но не для отказа последней от исполнения договора во внесудебном порядке. Суд не согласился с позицией арендатора, отметив, что такой вывод не следует ни из приведенных норм закона, ни из положений пункта 3 статьи 450 ГК РФ. Факт нарушения, с которым договор связывает право арендодателя отказаться от исполнения договора, доказан материалами дела и не оспаривается ответчиком. В силу пункта 3 статьи 450 Кодекса в этом случае договор считается расторгнутым, соответствующего решения суда не требуется. Так как арендатор добровольно не освободил занимаемое нежилое помещение, арендодатель вправе был обратиться в суд с иском о его выселении в связи с прекращением договора аренды. Приняв во внимание изложенное, суд иск удовлетворил. 28. Договор аренды может быть расторгнут в связи с внесением арендной платы не в полном объеме, если данное нарушение суд признает существенным. Арендодатель обратился в арбитражный суд с иском к арендатору о взыскании задолженности по арендной плате, неустойки за просрочку платежа и расторжении договора аренды в связи с его существенным нарушением арендатором. Решением суда первой инстанции с ответчика взыскана задолженность по арендной плате и неустойка, в иске о расторжении договора аренды отказано по следующим основаниям. Суд установил, что между сторонами ранее имелись разногласия по размеру подлежащей перечислению арендной платы. Ответчик своевременно осуществлял арендные платежи, однако в меньшем размере, в связи с чем и образовалась предъявленная ко взысканию задолженность. Частью первой статьи 619 ГК РФ предусмотрены основания досрочного расторжения договора аренды по требованию арендодателя. Согласно части второй названной статьи другие основания для этого в соответствии с пунктом 2 статьи 450 Кодекса могут быть установлены договором аренды. Поскольку стороны в договоре не оговорили возможности его досрочного расторжения в случае невнесения арендной платы в полном размере, а в части первой статьи 619 ГК РФ такое основание досрочного расторжения договора не содержится, арбитражный суд, взыскав задолженность по арендной плате и неустойку за просрочку платежа, в иске о расторжении договора аренды отказал. Суд апелляционной инстанции отменил решение суда первой инстанции в части отказа в расторжении договора аренды, указав, что наличие статьи 619 ГК РФ, устанавливающей специальные правила досрочного расторжения договора, не исключает возможности досрочного расторжения договора аренды на основании статьи 450 Кодекса. Согласно пункту 2 статьи 450 ГК РФ по требованию одной из сторон договор может быть расторгнут по решению суда при существенном нарушении договора другой стороной. Существенным признается нарушение договора одной из сторон, которое влечет для другой стороны такой ущерб, что она в значительной степени лишается того, на что была вправе рассчитывать при заключении договора. Оценив обстоятельства дела и придя к выводу, что нарушение, допущенное ответчиком, является существенным, суд расторг договор аренды. 29. Если основанием расторжения договора аренды является неисполнение арендатором возложенных на него обязанностей, арендодатель до обращения в суд с иском о досрочном расторжении договора обязан направить арендатору письменное предупреждение о необходимости исполнения им обязательства в разумный срок (часть третья статьи 619 ГК РФ), а также предложение расторгнуть договор (пункт 2 статьи 452 Кодекса). Комитет по управлению имуществом (арендодатель) обратился в арбитражный суд с иском к акционерному обществу о расторжении договора аренды и выселении ответчика из занимаемого нежилого помещения. Данное требование было заявлено на основании пункта 3 части первой статьи 619 ГК РФ в связи с невыполнением ответчиком обязанности по внесению арендной платы. Определением арбитражного суда иск оставлен без рассмотрения со ссылкой на пункт 5 статьи 87 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ). При этом суд указал, что истцом не в полной мере выполнены требования закона в части досудебного порядка урегулирования спора о досрочном расторжении договора аренды по требованию арендодателя. В силу части третьей статьи 619 Кодекса арендодатель вправе требовать досрочного расторжения договора только после направления арендатору письменного предупреждения о необходимости исполнения им обязательства в разумный срок. Как следовало из представленных истцом материалов, комитет направлял обществу такое предупреждение, в котором ставился вопрос о необходимости погашения задолженности по арендной плате. Однако, по смыслу части третьей статьи 619 ГК РФ, указанное предупреждение само по себе не является предложением об изменении или расторжении договора аренды. Право требовать расторжения указанного договора возникает у арендодателя лишь в том случае, если в разумный срок арендатор не устранит соответствующие нарушения. Так как часть третья статьи 619 Кодекса не регламентирует процедуру расторжения договора аренды, в отношениях по аренде действует общее правило, содержащееся в пункте 2 статьи 452 ГК РФ. Согласно этой норме требование об изменении или о расторжении договора может быть заявлено стороной в суд только после получения отказа другой стороны на предложение изменить или расторгнуть договор либо неполучения ответа в срок, указанный в предложении или установленный законом либо договором, а при его отсутствии - в тридцатидневный срок. В связи с этим суд обратил внимание истца на то, что в направленном ответчику предупреждении ставился вопрос только о необходимости погашения задолженности по арендной плате. Предложение расторгнуть договор в случае неисполнения этой обязанности в разумный срок в данном предупреждении не содержалось. Поскольку истцом при направлении предупреждения не были соблюдены положения пункта 2 статьи 452 ГК РФ, иск подлежал оставлению без рассмотрения. 30. Необходимым условием удовлетворения иска арендодателя о досрочном расторжении договора аренды на основании статьи 619 ГК РФ является установление в ходе судебного разбирательства факта получения арендатором письменного предупреждения арендодателя о необходимости исполнения договорного обязательства. Арендодатель обратился в арбитражный суд с иском о досрочном расторжении договора аренды нежилого помещения, сославшись на часть вторую статьи 619 ГК РФ, согласно которой договором аренды могут быть установлены основания досрочного расторжения договора по требованию арендодателя в соответствии с пунктом 2 статьи 450 Кодекса. Пунктом 5 договора аренды предусмотрено, что сдача арендуемого помещения в субаренду без письменного разрешения арендодателя является основанием для его досрочного расторжения. При проверке использования арендатором помещения, проведенной арендодателем, установлено нахождение в нем посторонней организации, что отражено в представленных в суд актах. Возражая против заявленного требования, ответчик, не оспаривая факт сдачи арендуемого им помещения в субаренду третьему лицу без соответствующего разрешения арендодателя, сослался на несоблюдение установленного частью 3 статьи 619 ГК РФ порядка досудебного урегулирования спора, указав на то, что им не было получено письменное предупреждение арендодателя о необходимости устранить в разумный срок нарушения договорного обязательства. Согласно части третьей статьи 619 ГК РФ арендодатель вправе требовать досрочного расторжения договора только после направления арендатору письменного предупреждения о необходимости исполнения им обязательства в разумный срок. Суд признал довод ответчика обоснованным, указав, что по смыслу части третьей статьи 619 Кодекса такое письменное предупреждение должно быть получено арендатором, чтобы он имел возможность исполнить договорное обязательство в разумный срок. Как было установлено в ходе судебного разбирательства, истец со своей стороны не принял надлежащих мер, которые гарантировали бы получение ответчиком (арендатором) соответствующего письменного предупреждения (вручение под расписку, направление заказным письмом или с уведомлением о вручении). Иные доказательства получения ответчиком предупреждения в материалах дела также отсутствовали. Учитывая изложенное, суд признал порядок досудебного урегулирования спора несоблюденным и, руководствуясь пунктом 5 статьи 87 Арбитражного процессуального кодекса Российской Федерации, оставил иск без рассмотрения. 31. Договор аренды, заключенный в соответствии с пунктом 1 статьи 621 ГК РФ на новый срок, является новым договором аренды. Акционерным обществом и собственником здания был заключен договор аренды нежилого помещения. При заключении договора аренды на новый срок между сторонами возникли разногласия по размеру арендной платы. Арендодатель, полагая, что спор возник об изменении договора, передал указанные разногласия на разрешение арбитражного суда. Решением суда первой инстанции, оставленным без изменения постановлением апелляционной инстанции, в иске отказано на основании абзаца второго пункта 1 статьи 621 ГК РФ, согласно которому при заключении договора аренды на новый срок условия договора могут быть изменены по соглашению сторон. Суд кассационной инстанции отменил судебные акты и передал дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно статье 610 Кодекса договор аренды заключается на срок, определенный договором. Арендодатель известил арендатора об истечении срока действия договора аренды и о необходимости в случае намерения ответчика в дальнейшем использовать имущество заключить договор аренды на новый срок, что свидетельствует о прекращении ранее действовавшего договора аренды в связи с истечением его срока. По смыслу статьи 621 ГК РФ заключение договора аренды на новый срок является заключением нового договора. Иск предъявлен в связи с отказом ответчика подписать договор аренды на новый срок из-за внесенных арендодателем изменений в части размера арендной платы. Таким образом, между сторонами возник преддоговорный спор. Статьей 22 Арбитражного процессуального кодекса Российской Федерации установлено, что к разрешаемым арбитражным судом спорам относятся споры о разногласиях по договору, заключение которого предусмотрено законом или передача разногласий по которому на разрешение арбитражного суда согласована сторонами. Имеющаяся в деле переписка свидетельствует о том, что стороны обсуждали вопрос о возможной передаче возникших разногласий на разрешение арбитражного суда. Учитывая изложенное, суд кассационной инстанции передал дело в суд первой инстанции, указав на необходимость выяснения вопроса о наличии соглашения сторон о такой передаче. 32. При заключении в соответствии с пунктом 1 статьи 621 ГК РФ договора аренды на новый срок стороны не связаны условиями ранее действовавшего договора. Комитет по управлению имуществом (арендодатель) обратился в арбитражный суд с иском к арендатору о взыскании долга по арендной плате. Возражая против заявленного требования, ответчик сослался на то, что предъявленная ко взысканию с него сумма представляет собой разницу между размером арендной платы, установленным в ранее действовавшем договоре аренды, и арендной платой, определенной при заключении договора аренды на новый срок. По мнению ответчика, изменение размера арендной платы при заключении договора аренды на новый срок противоречит пункту 3 статьи 614 ГК РФ, согласно которому изменение арендной платы допускается не чаще одного раза в год. Арбитражный суд признал доводы ответчика необоснованными по следующим основаниям. В соответствии со статьей 621 ГК РФ заключение договора аренды на новый срок по существу является заключением нового договора. Поэтому стороны не связаны условиями ранее действовавшего договора аренды. Норма пункта 3 статьи 614 Кодекса регулирует порядок пересмотра арендной платы в период действия договора аренды, в связи с чем не подлежит применению при заключении договора на новый срок. Согласно абзацу второму пункта 1 статьи 621 ГК РФ при заключении договора аренды на новый срок условия договора могут быть изменены по соглашению сторон. Предложенный арендодателем проект договора аренды на новый срок, предусматривающий повышенный размер арендной платы, был подписан арендатором без каких-либо замечаний. Учитывая изложенное, суд признал требование истца о взыскании задолженности, рассчитанной исходя из размера арендной платы, определенного в новом договоре аренды, правомерным. 33. Уведомление арендатора до истечения срока действия договора аренды о его прекращении и об отказе арендодателя от возобновления арендных отношений само по себе не лишает арендатора возможности воспользоваться преимущественным правом на заключение договора аренды на новый срок. Акционерное общество обратилось в арбитражный суд с иском к комитету по управлению имуществом и индивидуальному предпринимателю о переводе на себя прав и обязанностей по договору аренды, заключенному между ответчиками. В обоснование своего требования истец сослался на то, что в соответствии с абзацем первым пункта 1 статьи 621 ГК РФ он как добросовестный арендатор по истечении срока договора имеет при прочих равных условиях преимущественное перед другими лицами право на заключение договора аренды на новый срок. Суд первой инстанции, разрешая спор, руководствовался пунктом 1 статьи 621 ГК РФ, согласно которому арендатор обязан письменно уведомить арендодателя о желании заключить такой договор в срок, указанный в договоре аренды, а если в договоре такой срок не указан, в разумный срок до окончания действия договора. В договоре аренды между комитетом по управлению имуществом и акционерным обществом было установлено, что арендатор о намерении заключить договор аренды на новый срок должен уведомить арендодателя не менее чем за один месяц до окончания срока аренды. Поскольку доказательства соблюдения истцом требований статьи 621 Кодекса и договора о письменном уведомлении арендодателя о намерении заключить договор аренды на новый срок не представлены, суд пришел к выводу об утрате истцом преимущественного права на заключение договора аренды на новый срок, в связи с чем признал заявленное требование о переводе прав и обязанностей по заключенному ответчиками договору аренды не подлежащим удовлетворению. Обжалуя в апелляционную инстанцию принятое по существу спора решение, истец сослался на то, что он был лишен возможности уведомить арендодателя о намерении заключить договор на новый срок, поскольку последним до истечения срока действия договора было сообщено об отказе от возобновления договора аренды. Суд апелляционной инстанции признал данный довод заявителя необоснованным, указав, что направленное арендодателем уведомление свидетельствует только о намерении прекратить прежний договор аренды в связи с окончанием установленного в нем срока. Данное обстоятельство не препятствовало реализации истцом права на заключение договора аренды на новый срок в соответствии со статьей 621 ГК РФ. 34. Преимущественное право на заключение договора аренды на новый срок принадлежит только арендатору по договору. Индивидуальный предприниматель обратился в арбитражный суд с иском о понуждении комитета по управлению имуществом заключить договор аренды нежилого помещения. При этом истец сослался на то, что фактически пользуется спорным помещением, оплачивает коммунальные услуги и вносит арендную плату, поэтому имеет преимущественное право на заключение договора аренды. Основанием для обращения в суд послужило заключение ответчиком договора на аренду указанного помещения с акционерным обществом. Согласно пункту 1 статьи 621 ГК РФ, если иное не предусмотрено законом или договором аренды, арендатор, надлежащим образом исполнявший свои обязанности, по истечении срока договора имеет при прочих равных условиях преимущественное перед другими лицами право на заключение договора аренды на новый срок. Арбитражный суд установил, что комитет намеревался заключить договор аренды с предпринимателем и подготовил проект договора и расчет арендной платы, однако существенные условия договора не были согласованы сторонами. Поскольку предприниматель стороной по договору аренды не являлся, доводы о наличии у него преимущественного права на возобновление договора аренды необоснованны. С учетом изложенного суд отказал в иске. Данное решение было оставлено без изменения всеми судебными инстанциями. 35. Преимущественное право арендатора на заключение договора аренды на новый срок может быть реализовано им только в случае передачи арендодателем спорного имущества третьему лицу в аренду. Арендатор обратился в арбитражный суд с иском к арендодателю о переводе на себя прав и обязанностей по договору аренды нежилого помещения, заключенному последним с другим лицом. В обоснование заявленного требования истец сослался на передачу спорного помещения в пользование третьему лицу, в то время как в силу пункта 1 статьи 621 ГК РФ у него как у арендатора, надлежащим образом исполнявшего договорные обязательства, имеется преимущественное право на заключение договора аренды на новый срок. Принимая решение, суд исходил из того, что в соответствии с пунктом 1 статьи 621 Кодекса, если иное не предусмотрено законом или договором аренды, арендатор, надлежащим образом исполнявший свои обязанности, по истечении срока договора имеет при прочих равных условиях преимущественное перед другими лицами право на заключение договора аренды на новый срок. Если арендодатель отказал арендатору в заключении договора на новый срок, но в течение года со дня истечения срока договора с ним заключил договор аренды с другим лицом, арендатор вправе по своему выбору потребовать в суде перевода на себя прав и обязанностей по заключенному договору и возмещения убытков, причиненных отказом возобновить с ним договор аренды, либо только возмещения таких убытков. Согласно представленным по делу доказательствам спорное нежилое помещение подлежит передаче ответчиком третьему лицу в безвозмездное пользование в связи с осуществлением ими совместной деятельности. Поэтому суд признал ссылку истца на статью 621 ГК РФ необоснованной, а иск не подлежащим удовлетворению. 36. В случае, когда в договоре аренды не определено место исполнения обязательства по передаче движимого имущества арендатором арендодателю после прекращения договора аренды, имущество подлежит передаче в том месте, где оно было получено арендатором. Арендодатель обратился в арбитражный суд с иском к арендатору о взыскании арендной платы за период просрочки возврата арендованного автомобиля в соответствии со статьей 622 ГК РФ. Суд первой инстанции, установив, что договор аренды автомобиля был досрочно расторгнут, удовлетворил иск. При этом суд исходил из того, что согласно статье 622 Кодекса в случае, если арендатор не возвратил арендованное имущество либо возвратил его несвоевременно, арендодатель вправе потребовать внесения арендной платы за все время просрочки. Суд апелляционной инстанции отменил данное решение и отказал в удовлетворении иска по следующим основаниям. В соответствии с пунктом 3 статьи 405 ГК РФ должник не считается просрочившим, пока обязательство не может быть исполнено вследствие просрочки кредитора. Кредитор считается просрочившим, если он отказался принять предложенное должником надлежащее исполнение или не совершил действий, предусмотренных законом, иными правовыми актами или договором либо вытекающих из обычаев делового оборота или из существа обязательства, до совершения которых должник не мог исполнить своего обязательства (статья 406 ГК РФ). Поскольку в договоре аренды стороны не оговорили место возврата арендованного имущества, суд применил абзац шестой статьи 316 ГК РФ, согласно которому исполнение должно быть произведено в месте нахождения юридического лица, являющегося должником. Материалы дела подтверждали то обстоятельство, что арендованный автомобиль был поставлен арендатором на стоянку и находился там вплоть до его передачи арендодателю. Кроме того, арендатор неоднократно направлял арендодателю извещения о своей готовности возвратить автомобиль. Суд кассационной инстанции отменил постановление апелляционной инстанции и оставил в силе решение суда первой инстанции, указав, что абзац шестой статьи 316 ГК РФ в данном случае применен судом неправильно. Указанная норма распространяется на случаи, когда передача имущества является основной обязанностью должника по договору. В данном же случае обязательство арендатора, возникшее после прекращения договора аренды, состоит не в собственно передаче, а в возврате имущества арендодателю. Поэтому, руководствуясь абзацем первым статьи 316 Кодекса, следует признать, что из существа указанного обязательства вытекает, что возврат должен произойти в том месте, где это имущество было получено арендатором. В этой связи арендатор обязан был передать арендодателю автомобиль в том месте, где он был получен. 37. Арендодатель не вправе требовать с арендатора арендной платы за период просрочки возврата имущества в связи с прекращением договора в случае, если арендодатель сам уклонялся от приемки арендованного имущества. Арендодатель обратился в арбитражный суд с иском о взыскании с арендатора арендной платы на основании части второй статьи 622 ГК РФ за использование нежилого помещения с момента прекращения договора аренды до подписания акта приема-передачи. Суд первой инстанции, установив факт просрочки возврата имущества арендодателю, удовлетворил иск. Суд апелляционной инстанции отменил решение, в удовлетворении иска отказал по следующим основаниям. Спорное нежилое помещение было предоставлено в пользование ответчику на основании договора аренды, срок действия которого истек. В соответствии со статьей 622 ГК РФ, если арендатор не возвратил арендованное имущество либо возвратил его несвоевременно, арендодатель вправе потребовать внесения арендной платы за все время просрочки. В договоре стороны оговорили, что по истечении срока его действия арендатор обязан возвратить нежилое помещение по передаточному акту, подписанному сторонами. Согласно представленным доказательствам ответчик к окончанию срока действия договора освободил помещение и неоднократно извещал арендодателя о готовности передать его с оформлением акта, как это предусмотрено договором. Однако акт не был оформлен своевременно. В силу статьи 309 Кодекса обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона. Поскольку несвоевременный возврат арендатором имущества арендодателю был вызван уклонением последнего от приемки этого имущества, суд признал иск не подлежащим удовлетворению. 38. Взыскание арендной платы за фактическое использование арендуемого имущества после истечения срока действия договора производится в размере, определенном этим договором. Комитет по управлению имуществом обратился в арбитражный суд с иском о взыскании с акционерного общества задолженности по арендной плате, исчисленной с момента расторжения договора до освобождения помещения. [ФИО] против иска, ответчик сослался на то, что в соответствии с пунктом 3 статьи 453 ГК РФ обязательства сторон считаются прекращенными с момента расторжения договора, поэтому при определении размера подлежащей взысканию арендной платы арендодатель не может руководствоваться его условиями. В указанном договоре была предусмотрена арендная плата, размер которой значительно превышал ставку арендной платы, обычно применяемую при аренде аналогичного имущества, что, в частности, и явилось причиной, побудившей акционерное общество досрочно прервать арендные отношения. Арендная плата за спорный период, рассчитанная по методике, утвержденной городской администрацией, перечислена до возбуждения дела. Суд удовлетворил иск, сославшись на часть вторую статьи 622 ГК РФ, согласно которой арендатор, несвоевременно возвративший имущество, обязан внести арендную плату за все время просрочки. Тем самым в силу закона прекращение договора аренды само по себе не влечет прекращения обязательства по внесению арендной платы, оно будет прекращено надлежащим исполнением арендатором обязательства по возврату имущества арендодателю. Поскольку в данном случае акционерное общество несвоевременно исполнило обязательство по возврату помещения, с него за все время просрочки подлежит взысканию арендная плата, установленная договором. 39. Арендодатель вправе требовать от арендатора уплаты процентов за пользование чужими денежными средствами в случае просрочки внесения арендной платы и за период с момента прекращения договора аренды до возврата арендодателю имущества. Торгово-производственная компания обратилась в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании задолженности по арендной плате и процентов за пользование чужими денежными средствами. В ходе судебного разбирательства установлено, что после прекращения договора аренды ответчик (арендатор) вернул арендодателю предоставленное по договору имущество со значительной просрочкой. Истребуемая истцом (арендодателем) арендная плата начислена за период с момента прекращения договора аренды до возврата сданного внаем имущества. Решением суда первой инстанции иск удовлетворен частично. На основании части второй статьи 622 ГК РФ с ответчика взыскана арендная плата за весь период просрочки возврата имущества. В удовлетворении требования о взыскании процентов за пользование чужими денежными средствами отказано со ссылкой на то, что статья 622 Кодекса не предусматривает иного вида ответственности за несвоевременный возврат арендованного имущества, кроме возмещения причиненных арендодателю убытков. В силу указанной нормы в случае, когда арендная плата, взыскиваемая за период просрочки возврата арендованного имущества, не покрывает причиненных арендодателю убытков, он может потребовать их возмещения. В кассационной жалобе истец просил решение суда в части отказа в иске о взыскании процентов отменить и иск удовлетворить в полном объеме, считая, что проценты за пользование чужими денежными средствами могут быть взысканы в соответствующих случаях по любому денежному требованию, независимо от основания его возникновения. Суд кассационной инстанции согласился с доводами истца (арендодателя), обратив внимание на следующее. Статья 395 ГК РФ устанавливает общую норму, согласно которой за пользование чужими денежными средствами вследствие их неправомерного удержания, уклонения от их возврата, иной просрочки в их уплате либо неосновательного получения или сбережения за счет другого лица подлежат уплате проценты на сумму этих средств. Исходя из содержания приведенной нормы и иных положений статьи 395 Кодекса, данная статья подлежит применению к любому денежному обязательству независимо от того, в рамках правоотношений какого вида оно возникло. Обязательство арендатора по внесению арендной платы за период просрочки возврата сданного внаем имущества является денежным. Кроме того, суд отметил, что норма части второй статьи 622 ГК РФ не может быть истолкована таким образом, чтобы арендодатель в отношениях с арендатором, не возвращающим имущество после прекращения договора аренды, был поставлен в худшее положение, чем в отношениях с арендатором, пользующимся имуществом на основании действующего договора. Учитывая изложенное, суд кассационной инстанции решение суда первой инстанции изменил и иск арендодателя удовлетворил в полном объеме. 40. Суд с учетом срока аренды и стоимости передаваемого в аренду имущества признал договор аренды крупной сделкой для арендодателя, поскольку в результате ее исполнения фактически была прекращена его производственная деятельность. Акционерное общество (арендодатель) обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью (арендатору) о признании недействительной сделкой договора аренды как заключенного с нарушением требований статьи 79 Федерального закона \"Об акционерных обществах\". Суд установил, что по оспариваемому договору в аренду сданы производственные помещения с находящимся в них дорогостоящим оборудованием сроком на 15 лет. Стоимость спорного имущества на момент заключения договора составляла 80 процентов стоимости основных фондов акционерного общества. Таким образом, в аренду было сдано имущество, необходимое акционерному обществу для осуществления его основной производственной деятельности. В пользовании общества остались только незначительные вспомогательные службы, не связанные с основным профилем его деятельности. Учитывая, что в результате совершения данной сделки фактически была прекращена производственная деятельность истца, дающая его основной доход, суд признал оспариваемую сделку для истца крупной. В связи с этим она должна была заключаться в порядке, установленном статьей 79 Федерального закона \"Об акционерных обществах\". Довод ответчика об одобрении оспариваемой сделки в связи с принятием истцом арендной платы признан судом неосновательным. Поскольку сделка по существу лишила истца на длительное время основной статьи доходов, то принятие им арендной платы в сумме, несоразмерно меньшей по сравнению с доходами, получаемыми акционерным обществом от производственной деятельности, само по себе не могло служить одобрением такой сделки. В связи с несоблюдением при совершении оспариваемой сделки требований статьи 79 Федерального закона \"Об акционерных обществах\" суд удовлетворил иск. [ФИО] ГК РФ, Кодекс."
}