{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 июня 2004 г. N 77",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 21 июня 2004 г. N 77 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения дел, связанных с исполнением судебными приставами-исполнителями судебных актов арбитражных судов, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 45 л. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики рассмотрения дел, связанных с исполнением судебными приставами-исполнителями судебных актов арбитражных судов 1. С учетом подведомственности, определенной частью 1 статьи 27, пунктом 2 статьи 29 и частью 1 статьи 197 Арбитражного процессуального кодекса Российской Федерации, арбитражный суд признал подведомственным ему дело об оспаривании организацией постановления судебного пристава-исполнителя по исполнению исполнительного документа, выданного налоговым органом. Государственное унитарное предприятие обратилось в арбитражный суд с заявлением об оспаривании постановления судебного пристава-исполнителя по исполнению исполнительного документа, выданного налоговым органом. Арбитражный суд первой инстанции прекратил производство по делу, сославшись на то, что дела об оспаривании действий (бездействия) судебных приставов-исполнителей по исполнению исполнительных документов иных (кроме арбитражных судов) органов согласно статье 90 Федерального закона \"Об исполнительном производстве\" (далее - Закон) рассматриваются в судах общей юрисдикции. Суд кассационной инстанции определение суда первой инстанции отменил, дело направил на новое рассмотрение, указав, что определение вынесено судом без учета положений Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ, Кодекс), вступившего в действие с 01.09.2002. В соответствии с частью 1 статьи 329 Кодекса решения и действия (бездействие) судебного пристава-исполнителя могут быть оспорены в арбитражном суде в случаях, предусмотренных Кодексом и другим федеральным законом. Согласно части 1 статьи 27, пункту 2 статьи 29 и части 1 статьи 197 Кодекса арбитражному суду подведомственны дела об оспаривании затрагивающих права и законные интересы лиц в сфере предпринимательской и иной экономической деятельности ненормативных правовых актов, решений и действий (бездействия) государственных органов, органов местного самоуправления, иных органов, должностных лиц, в том числе судебных приставов-исполнителей. В связи с этим после введения в действие АПК РФ пункт 1 статьи 90 Закона должен применяться с учетом положений Кодекса, согласно которым организации и граждане, осуществляющие предпринимательскую и иную экономическую деятельность, могут оспорить в арбитражном суде решения, действия (бездействие) судебного пристава-исполнителя, осуществляемые им при исполнении судебных актов арбитражных судов, исполнительных документов иных органов, за исключением судебных актов судов общей юрисдикции. Соответствующее разъяснение содержится в пункте 20 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 09.12.2002 N 11 \"О некоторых вопросах, связанных с введением в действие Арбитражного процессуального кодекса Российской Федерации\". 2. Если в сводном исполнительном производстве объединены исполнительные производства по исполнению исполнительного листа суда общей юрисдикции и исполнительного листа арбитражного суда, заявления об оспаривании действий судебного пристава-исполнителя, связанных с исполнением указанных исполнительных документов, рассматриваются судом общей юрисдикции. С торговой фирмы в пользу ее кредитора взысканы денежные суммы по решению суда общей юрисдикции и решению арбитражного суда. На основании исполнительных листов суда общей юрисдикции и арбитражного суда судебный пристав-исполнитель возбудил исполнительные производства, которые на основании статьи 55 Закона были объединены в сводное исполнительное производство. Торговая фирма обратилась в арбитражный суд с заявлением о признании незаконными действий судебного пристава-исполнителя, совершенных при исполнении исполнительных документов, указав на нарушение порядка очередности ареста имущества, установленного статьей 59 Закона. Арбитражный суд первой инстанции заявление удовлетворил. В апелляционной жалобе взыскатель просил решение отменить по мотиву неподведомственности спора арбитражному суду. Суд апелляционной инстанции указанное решение отменил и производство по делу прекратил в соответствии с пунктом 1 части 1 статьи 150 АПК РФ по следующим основаниям. Действия судебного пристава-исполнителя по аресту имущества должника связаны с исполнением как исполнительного листа арбитражного суда, так и исполнительного листа суда общей юрисдикции, исполнительные производства по которым объединены в одно сводное исполнительное производство. В силу статьи 90 Закона и с учетом пункта 20 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 09.12.2002 N 11 \"О некоторых вопросах, связанных с введением в действие Арбитражного процессуального кодекса Российской Федерации\" в этом случае заявление об оспаривании действий судебного пристава-исполнителя подведомственно суду общей юрисдикции. 3. Лицо, не являющееся участником исполнительного производства, может оспаривать в суде действия судебного пристава-исполнителя, если полагает, что такие действия нарушают права и законные интересы заявителя. Судебный пристав-исполнитель возбудил исполнительное производство на основании исполнительного листа арбитражного суда о взыскании с организации денежной суммы в пользу взыскателя. Поскольку должник в срок, установленный судебным приставом-исполнителем, долг добровольно не уплатил, судебный пристав-исполнитель арестовал недвижимое имущество должника с целью реализации. Коммерческий банк, являющийся залогодержателем недвижимого имущества, оспорил в арбитражном суде действия судебного пристава-исполнителя, указав на то, что имеется возможность удовлетворить требование, обратив взыскание на иное имущество должника с учетом очередности, установленной статьями 46, 49 Закона. В судебном заседании судебный пристав-исполнитель сослался на отсутствие у заявителя права обращаться с требованием о признании незаконными действий судебного пристава-исполнителя, поскольку он не является стороной исполнительного производства. Суд первой инстанции, согласившись с доводами судебного пристава-исполнителя, сославшись на статью 90 Закона, согласно которой оспаривание действий судебного пристава-исполнителя может производиться взыскателем или должником, руководствуясь пунктом 1 части 1 статьи 150, статьями 151 и 327 АПК РФ, производство по делу прекратил. Суд кассационной инстанции признал прекращение производства по данному делу ошибочным с учетом статей 198 и 329 АПК РФ, в силу которых действия судебного пристава-исполнителя могут быть оспорены не только сторонами, но и иными лицами, если они полагают, что оспариваемые действия не соответствуют закону или иному нормативному правовому акту и нарушают их права и законные интересы в сфере предпринимательской и иной экономической деятельности, незаконно возлагают на них какие-либо обязанности, создают иные препятствия для осуществления предпринимательской и иной экономической деятельности. Суд кассационной инстанции отменил определение арбитражного суда первой инстанции о прекращении производства по делу, указав в своем постановлении на обязанность арбитражного суда первой инстанции рассмотреть заявление по существу, не решая при этом спор, если он возникнет, о наличии или отсутствии прав заявителя на арестованное имущество. 4. Замена стороны ее правопреемником в исполнительном производстве осуществляется на основании судебного акта арбитражного суда. В период исполнения исполнительного листа, выданного на основании решения арбитражного суда, произошла реорганизация юридического лица - должника. Судебный пристав-исполнитель своим постановлением, ссылаясь на статью 32 Закона, произвел замену этой стороны ее правопреемником. Правопреемник оспорил постановление судебного пристава-исполнителя, считая, что замена стороны в исполнительном производстве может быть произведена постановлением судебного пристава-исполнителя только на основании судебного акта арбитражного суда. Арбитражный суд признал незаконным постановление судебного пристава-исполнителя, поскольку согласно названной статье Закона и статье 48 АПК РФ на стадии исполнительного производства замена стороны ее правопреемником производится судебным приставом-исполнителем на основании судебного акта арбитражного суда. 5. Судебный пристав-исполнитель обоснованно привлечен к участию в деле о признании незаконным его бездействия. Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением о признании незаконным бездействия судебного пристава-исполнителя. В судебном заседании судебный пристав-исполнитель, признав факт наличия исполнительного документа у него в производстве, заявил, что лицом, участвующим в деле, следует считать службу судебных приставов органа юстиции субъекта Российской Федерации. Арбитражный суд не согласился с мотивом данного заявления, исходя из следующего. В силу пункта 1 части 1 статьи 199 АПК РФ в заявлении о признании ненормативного правового акта недействительным, решений и действий (бездействия) незаконными должно быть указано наименование органа или лица, которые приняли оспариваемый акт, решение, совершили оспариваемые действия (бездействие). В заявлении об оспаривании решений и действий (бездействия) судебного пристава-исполнителя должны быть также указаны сведения об исполнительном документе, в связи с исполнением которого оспариваются решения и действия (бездействие) судебного пристава-исполнителя (пункт 5 части 1 статьи 199 АПК РФ). Согласно пункту 1 статьи 90 Закона, статье 40, части 2 статьи 200, части 1 статьи 329 АПК РФ судебный пристав-исполнитель привлечен к участию в деле как должностное лицо, бездействие которого оспаривается. Признав оспариваемое бездействие судебного пристава-исполнителя незаконным, арбитражный суд в соответствии с пунктом 3 части 5 статьи 201 АПК РФ обязал его совершить определенные действия. 6. Срок предъявления исполнительного листа к исполнению прерывается предъявлением его к исполнению. Общество с ограниченной ответственностью (должник) обратилось в арбитражный суд с заявлением о признании незаконными действий судебного пристава-исполнителя по принятию к исполнению исполнительного листа арбитражного суда, сославшись на пропуск срока его предъявления к исполнению. Арбитражный суд отказал в удовлетворении требования заявителя по следующим основаниям. Судебный пристав-исполнитель 15.12.2001 вынес постановление о возвращении исполнительного листа арбитражного суда взыскателю на основании подпункта 4 пункта 1 статьи 26 Закона в связи с отсутствием у должника имущества, на которое может быть обращено взыскание. По заявлению взыскателя 11.05.2002 судебный пристав-исполнитель вынес новое постановление о возбуждении исполнительного производства с учетом того, что возвращение исполнительного документа взыскателю не является препятствием для нового предъявления указанного документа к исполнению в пределах срока, исчисляемого в соответствии со статьей 14 Закона (в настоящее время действуют сроки предъявления исполнительного листа арбитражного суда к исполнению, предусмотренные статьей 321 АПК РФ). Согласно пункту 3 статьи 15 Закона в случае возвращения исполнительного документа взыскателю в связи с невозможностью его полного или частичного исполнения срок предъявления исполнительного документа к исполнению после перерыва исчисляется со дня возвращения исполнительного документа взыскателю. В соответствии с пунктом 1 указанной статьи срок предъявления исполнительного документа к исполнению прерывается предъявлением исполнительного документа к исполнению. С учетом изложенного арбитражный суд пришел к выводу о соблюдении взыскателем срока предъявления исполнительного листа к исполнению. 7. Обращение заявителя с кассационной жалобой на вступившее в законную силу решение арбитражного суда не препятствует возбуждению исполнительного производства, если исполнение обжалуемого судебного акта не приостановлено судом кассационной инстанции. Открытое акционерное общество обратилось в арбитражный суд с заявлением об оспаривании постановления судебного пристава-исполнителя о возбуждении исполнительного производства. По мнению заявителя, судебный пристав-исполнитель не имел права возбуждать исполнительное производство, поскольку решение арбитражного суда, по которому был выдан исполнительный лист, обжаловано заявителем в суд кассационной инстанции. При рассмотрении заявления было установлено, что указанное решение арбитражного суда в соответствии с частью 1 статьи 180 АПК РФ вступило в законную силу, поскольку в суд апелляционной инстанции заявитель не обращался, исполнительный лист передан судебному приставу-исполнителю в пределах срока, установленного частью 1 статьи 321 АПК РФ. Определения суда кассационной инстанции о приостановлении исполнения решения суда не было. При таких обстоятельствах судебный пристав-исполнитель обязан был возбудить исполнительное производство, поскольку никаких нарушений взыскатель не допустил. В соответствии со статьями 20, 21 Закона обращение заявителя с жалобой на решение суда первой инстанции в суд кассационной инстанции не является препятствием к исполнению исполнительного листа и, следовательно, возбуждению исполнительного производства. В удовлетворении заявления о признании незаконным постановления судебного пристава-исполнителя о возбуждении исполнительного производства суд отказал, исходя из статьи 318, части 3 статьи 319 АПК РФ и руководствуясь частью 3 статьи 201 и частью 1 статьи 329 АПК РФ. 8. Арбитражный суд признал правомерным постановление судебного пристава-исполнителя об отмене своего постановления о возбуждении исполнительного производства. Акционерное общество - взыскатель обратилось в арбитражный суд с заявлением о признании незаконным постановления судебного пристава-исполнителя об отмене своего постановления о возбуждении исполнительного производства. В обоснование своего требования заявитель указал на то, что Законом не предусмотрена возможность отмены судебным приставом-исполнителем своих постановлений. Арбитражный суд оставил заявление без удовлетворения по следующим основаниям. Как следует из материалов дела, судебный пристав-исполнитель возбудил исполнительное производство о взыскании с должника в пользу взыскателя суммы долга. Выявив после этого, что исполнительный лист предъявлен к исполнению с пропуском установленного срока, судебный пристав-исполнитель самостоятельно вынес постановление об отмене постановления о возбуждении исполнительного производства. Закон не запрещает судебному приставу-исполнителю в указанном случае принять мотивированное постановление об отмене или изменении своего ранее принятого необоснованного постановления. 9. Арбитражный суд признал незаконным постановление судебного пристава-исполнителя об окончании исполнительного производства, вынесенное на основании того, что должник заложенное имущество, на которое судом обращено взыскание, продал другому лицу. Судебным приставом-исполнителем вынесено постановление об окончании исполнительного производства в связи с отсутствием имущества у должника и получением сведений о том, что имущество, на которое судом обращено взыскание, отчуждено должником и на момент совершения исполнительных действий принадлежит третьим лицам. Взыскатель оспорил эти действия судебного пристава-исполнителя в арбитражном суде. Арбитражный суд признал постановление судебного пристава-исполнителя об окончании исполнительного производства незаконным по следующим основаниям. Согласно статье 353 Гражданского кодекса Российской Федерации (далее - ГК РФ) в случае перехода права собственности на заложенное имущество или права хозяйственного ведения им от залогодателя к другому лицу в результате возмездного или безвозмездного отчуждения этого имущества либо в порядке универсального правопреемства право залога сохраняет силу. Поскольку должник продал заложенное имущество, на которое судом уже обращено взыскание, судебный пристав-исполнитель обязан был в установленном порядке принять меры к реализации заложенного имущества и в случае, когда это имущество находится у третьих лиц. 10. Арбитражный суд обоснованно признал незаконным постановление судебного пристава-исполнителя об окончании исполнительного производства, поскольку последним не были приняты все предусмотренные законом меры по отысканию имущества и доходов должника. Индивидуальный предприниматель обратился в арбитражный суд с заявлением об оспаривании постановления судебного пристава-исполнителя об окончании исполнительного производства и его действий по возврату исполнительного листа арбитражного суда без исполнения. Судебный пристав-исполнитель в судебном заседании пояснил, что на основании первого исполнительного листа арбитражного суда в целях обеспечения иска им был наложен арест на имущество должника. Во втором исполнительном листе, выданном на основании решения арбитражного суда о взыскании с ответчика долга в пользу истца, не указано, что взыскание может быть произведено за счет имущества, арестованного в порядке обеспечения иска, поэтому он был лишен возможности обратить взыскание на это имущество. В процессе исполнения решения суда судебным приставом-исполнителем были направлены запросы в организации, обладающие информацией о наличии имущества у должника, от которых получен ответ об отсутствии у него имущества, кроме арестованного в порядке обеспечения иска. На основании проверок и ответов организаций, а также с учетом подпункта 3 пункта 1 статьи 27 Закона судебным приставом-исполнителем было вынесено постановление об окончании исполнительного производства, исполнительный лист возвращен взыскателю вместе с актом о невозможности взыскания с должника присужденной судом суммы. Арбитражный суд принял решение о признании незаконным постановления судебного пристава-исполнителя об окончании исполнительного производства и обязал его принять предусмотренные исполнительным законодательством меры по исполнению судебного акта: произвести взыскание за счет имущества, на которое наложен арест в целях обеспечения иска, если у должника не будет обнаружено денежных средств. Решение суда обосновано следующими доводами. При исполнении исполнительного листа судебным приставом-исполнителем не были приняты все допустимые меры по отысканию денежных средств должника. В частности, не истребованы сведения о наличии принадлежащих должнику денежных средств и иных ценностей, находящихся в банках или иных кредитных организациях. Согласно части 4 статьи 96 АПК РФ обеспечительные меры сохраняют свое действие до фактического исполнения судебного акта, которым закончено рассмотрение дела по существу. В связи с этим судебный пристав-исполнитель при отсутствии денежных средств имел возможность в установленном порядке обратить взыскание на имущество должника, арестованное с целью обеспечения иска. В решении об удовлетворении имущественного иска не требуется указывать на обращение взыскания на арестованное имущество должника. 11. При отсутствии у должника имущества, на которое могло быть обращено взыскание, исполнительное производство подлежит окончанию. Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением о признании незаконным постановления судебного пристава-исполнителя об окончании исполнительного производства и о возврате исполнительного листа взыскателю. Как установлено в судебном заседании, решением арбитражного суда в пользу заявителя взыскана денежная сумма. На основании исполнительного листа и заявления взыскателя постановлением судебного пристава-исполнителя возбуждено исполнительное производство. Копия постановления о возбуждении исполнительного производства, направленная должнику, возвращена в связи с истечением срока хранения в почтовом отделении. Государственная налоговая инспекция сообщила судебному приставу-исполнителю, что у должника отсутствуют основные средства и дебиторская задолженность, бухгалтерская отчетность не сдается, банковские счета закрыты. По данным учреждения юстиции по государственной регистрации прав на недвижимое имущество и сделок с ним, наличие у должника недвижимого имущества не выявлено. Отвод земельного участка на праве собственности должнику не производился. Отсутствуют сведения о принадлежащих должнику акциях и иных ценных бумагах. Автотранспортными средствами должник не владеет. Место нахождения руководителя организации-должника установить невозможно. Поскольку имущество и доходы, на которые могло бы быть обращено взыскание, у должника отсутствуют, был составлен акт о невозможности взыскания. На основании акта принято постановление об окончании исполнительного производства и о возвращении исполнительного листа. При изложенных обстоятельствах арбитражный суд признал действия судебного пристава-исполнителя правильными, соответствующими подпункту 3 пункта 1 статьи 26 и подпункту 3 пункта 1 статьи 27 Закона и отказал заявителю в удовлетворении его требования. 12. Применение арбитражным судом процедуры наблюдения по делу о несостоятельности (банкротстве) должника не является основанием для возвращения исполнительного листа взыскателю. Муниципальное унитарное предприятие обратилось в арбитражный суд с заявлением об оспаривании постановления судебного пристава-исполнителя об окончании исполнительного производства по исполнительному листу, выданному арбитражным судом на взыскание с жилищно-эксплуатационного предприятия долга, и обязании возобновить исполнительное производство. Исполнительный лист возвращен судебным приставом-исполнителем со ссылкой на статью 26 Закона, поскольку в отношении должника определением арбитражного суда возбуждено дело о несостоятельности (банкротстве). В связи с возвращением исполнительного листа взыскателю судебным приставом-исполнителем вынесено постановление об окончании исполнительного производства. Рассмотрев материалы дела, суд признал возвращение исполнительного листа и окончание исполнительного производства не соответствующими Закону. В решении суд указал, что в соответствии с пунктом 1 статьи 63 Федерального закона \"О несостоятельности (банкротстве)\" введение арбитражным судом наблюдения по делу о несостоятельности (банкротстве) должника является основанием для приостановления исполнения исполнительных документов по имущественным взысканиям, связанным с исполнением денежных обязательств, а не для возврата упомянутых документов взыскателям. 13. Арбитражный суд признал обоснованной передачу судебным приставом-исполнителем конкурсному управляющему исполнительных документов, исполнение которых прекратилось в соответствии с Федеральным законом \"О несостоятельности (банкротстве)\". Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением об оспаривании бездействия судебного пристава-исполнителя по исполнению исполнительных листов арбитражного суда о взыскании с организации-должника денежных сумм и просило обязать судебного пристава-исполнителя исполнить исполнительные листы, наложив арест на соответствующие денежные суммы, находящиеся на счетах должника, либо при отсутствии денежных средств обратить взыскание на имущество. Судебный пристав-исполнитель представил суду документы, подтверждающие принятие им необходимых мер по исполнению исполнительных листов: возбуждено исполнительное производство, переданы в банк для списания присужденной суммы исполнительные листы, в связи с отсутствием денежных средств на счете должника направлены запросы в соответствующие органы о наличии у него имущества, на которое может быть обращено взыскание. Судебный пристав-исполнитель также пояснил, что после признания должника банкротом и открытия конкурсного производства исполнение исполнительных документов прекращено и исполнительные листы направлены конкурсному управляющему. Арбитражный суд оставил требование заявителя без удовлетворения по следующим основаниям. В связи с вынесением арбитражным судом судебного акта о введении в отношении должника процедуры наблюдения исполнение исполнительных документов было приостановлено на основании пункта 1 статьи 63 Федерального закона \"О несостоятельности (банкротстве)\". Наблюдение окончилось принятием арбитражным судом решения о признании должника банкротом и об открытии конкурсного производства. В соответствии с пунктом 1 статьи 126 упомянутого Закона судебный пристав-исполнитель обоснованно прекратил исполнение исполнительных документов и передал их конкурсному управляющему. 14. Арбитражный суд правомерно признал частично незаконным постановление судебного пристава-исполнителя об аресте денежных средств, находящихся на счете в банке, в размере, значительно превышающем сумму, подлежащую взысканию в соответствии с исполнительным документом. Муниципальное унитарное предприятие обратилось в арбитражный суд с заявлением о признании незаконным постановления судебного пристава-исполнителя об аресте принадлежащих предприятию денежных средств, находящихся на счете в банке. Решением арбитражного суда первой инстанции в удовлетворении заявления отказано. Суд оценил действия судебного пристава-исполнителя как совершенные в рамках предоставленных ему Законом полномочий. Решение обжаловано предприятием в суд апелляционной инстанции. Суд апелляционной инстанции решение отменил и признал постановление судебного пристава-исполнителя о наложении ареста на денежные средства должника частично незаконным по следующим основаниям. Судебному приставу-исполнителю поступил исполнительный лист на взыскание с должника трех миллионов рублей, на основании которого им было возбуждено исполнительное производство. С учетом предоставленных Законом полномочий судебным приставом-исполнителем было вынесено постановление об аресте денежных средств должника, находящихся на его счете в банке. При этом размер денежных средств, на которые был наложен арест, значительно превышал как сумму, указанную в исполнительном листе, так и сумму, названную в пункте 6 статьи 46 Закона. Согласно пункту 3 статьи 46 Закона при наличии сведений об имеющихся у должника денежных средствах и иных ценностях, находящихся на счетах и во вкладах или на хранении в банках и иных кредитных организациях, на них налагается арест. Пунктом 6 упомянутой статьи Закона предусмотрено, что взыскание на денежные средства, находящиеся в наличности либо на счетах в банках и иных кредитных организациях, обращается в том размере и объеме, которые необходимы для исполнения исполнительного документа с учетом взыскания исполнительского сбора и расходов по совершению исполнительных действий. Арест денежных средств должника, сверх указанного выше размера, свидетельствует о необоснованном ограничении его права. 15. Арбитражный суд не признал пропуск срока наложения ареста на имущество должника основанием для признания постановления судебного пристава-исполнителя об аресте имущества должника незаконным. Закрытое акционерное общество обратилось в арбитражный суд с заявлением об оспаривании действий судебного пристава-исполнителя по наложению ареста на имущество должника. Решением суда первой инстанции действия судебного пристава-исполнителя признаны незаконными, а постановление о наложении ареста по исполнительному производству отменено. Президиум Высшего Арбитражного Суда Российской Федерации решение отменил и в удовлетворении заявления отказал по следующим основаниям. Как следует из материалов дела, на основании исполнительного листа арбитражного суда судебный пристав-исполнитель возбудил исполнительное производство и наложил арест на имущество должника. Суд первой инстанции, признавая действия судебного пристава-исполнителя незаконными и отменяя постановление об аресте имущества должника, сослался на нарушение судебным приставом-исполнителем месячного срока для наложения ареста, установленного статьей 51 Закона. Однако вывод суда о незаконности постановления об аресте вследствие пропуска установленного срока следует признать ошибочным. Согласно пункту 1 статьи 51 указанного Закона арест на имущество должника налагается не позднее одного месяца со дня вручения должнику постановления о возбуждении исполнительного производства, а в необходимых случаях - одновременно с его вручением. Установление месячного срока для наложения ареста является организационной процедурой для судебного пристава-исполнителя в целях быстрейшего исполнения исполнительных документов и направлено исключительно на защиту интересов взыскателя. Исполнительные действия проводятся судебным приставом-исполнителем до окончания исполнительного производства в соответствии со статьей 27 названного Закона. Поэтому по смыслу Закона несоблюдение упомянутого срока не влечет за собой утрату взыскателем права на удовлетворение своих требований за счет имущества, принадлежащего должнику. 16. Арбитражный суд признал правомерным наложение судебным приставом-исполнителем в качестве меры принудительного исполнения ареста на имущество должника, находящееся у последнего. Арбитражный суд взыскал с организации денежную сумму и после вступления решения в законную силу направил взыскателю исполнительный лист. Судебный пристав-исполнитель, получив исполнительный лист от взыскателя, вынес постановление о наложении ареста на имущество должника. Должник оспорил указанное постановление в арбитражном суде со ссылкой на статьи 91, 93, 100 АПК РФ, в силу которых арест имущества возможен только на основании определения арбитражного суда. Арбитражный суд оставил заявление должника без удовлетворения по следующим основаниям. В соответствии с частью 5 статьи 93 АПК РФ арбитражный суд по результатам рассмотрения заявления об обеспечении иска выносит определение об обеспечении иска или об отказе в обеспечении иска. Согласно статье 100 АПК РФ правила об обеспечении иска применяются при обеспечении исполнения судебных актов. Вместе с тем указанное положение не исключает возможность применения судебным приставом-исполнителем такой меры принудительного исполнения судебного акта как наложение судебным приставом-исполнителем ареста на имущество должника, находящееся у последнего, с последующей реализацией этого имущества с соблюдением требований Закона (статьи 45, 46). Статьей 48 Закона предусмотрено, что по определению суда обращение взыскания на имущество должника производится в том случае, если это имущество находится у других лиц. 17. Арбитражный суд признал обоснованным постановление судебного пристава-исполнителя, которым должнику предписано поступающие в кассу наличные денежные средства перечислять на депозитный счет подразделения судебных приставов-исполнителей до полного погашения задолженности по исполнительному листу. Судебный пристав-исполнитель при применении мер исполнительного производства вынес постановление, обязывающее должника перечислять на депозитный счет подразделения судебных приставов-исполнителей денежные средства не позднее следующего дня после их поступления в кассу до полного погашения задолженности по исполнительному листу, выданному арбитражным судом. Должник оспорил постановление судебного пристава-исполнителя в арбитражном суде, сославшись в заявлении на то, что фактически имеет место наложение ареста на отсутствующее имущество. Арбитражный суд заявление должника оставил без удовлетворения, поскольку в статье 45 Закона не содержится исчерпывающего перечня мер принудительного исполнения. Возложение на должника обязанности перечислять на депозитный счет подразделения судебных приставов-исполнителей наличные денежные средства, поступившие в кассу должника, направлено на обеспечение исполнения исполнительного документа и является обоснованным. 18. Арбитражный суд признал незаконным бездействие судебного пристава-исполнителя, выразившееся в необъявлении розыска имущества должника при наличии согласия взыскателя на авансирование им будущих расходов по розыску. Открытое акционерное общество обратилось в арбитражный суд с заявлением об оспаривании бездействия судебного пристава-исполнителя, выразившееся в необъявлении розыска имущества должника. По мнению заявителя, судебный пристав-исполнитель не произвел полных и правильных действий для исполнения исполнительного листа, не объявив розыск имущества. Судебный пристав-исполнитель заявил, что в соответствии с пунктом 2 статьи 28 Закона он вправе, а не обязан объявить розыск имущества. Между тем взыскатель сообщил судебному приставу-исполнителю о своем согласии нести бремя расходов по розыску имущества должника и авансировать указанные расходы. Суд признал, что при этих обстоятельствах судебный пристав-исполнитель должен был объявить розыск имущества и обязал судебного пристава-исполнителя объявить розыск имущества должника при авансировании взыскателем будущих расходов по розыску (пункт 2 статьи 83 Закона). 19. Арбитражный суд признал, что судебный пристав-исполнитель при исполнении исполнительного листа суда вправе требовать от банка сведения о наличии денежных средств, находящихся на счетах его клиентов - должников в пределах суммы, подлежащей взысканию в соответствии с исполнительным листом. Руководитель акционерного коммерческого банка обратился в арбитражный суд с заявлением об оспаривании постановления судебного пристава-исполнителя о наложении на него штрафа. Штраф наложен в связи с отказом руководителя банка предоставить по требованию судебного пристава-исполнителя выписку о наличии денежных средств на счетах организации (клиента банка), в отношении которой возбуждено исполнительное производство на основании исполнительного листа арбитражного суда. В обоснование постановления судебный пристав-исполнитель сослался на статью 87 Закона. Согласно данной норме за невыполнение гражданами и должностными лицами законных требований судебного пристава-исполнителя и нарушение законодательства Российской Федерации об исполнительном производстве виновные граждане и должностные лица подвергаются судебным приставом-исполнителем штрафу в размере до ста минимальных размеров оплаты труда. По мнению судебного пристава-исполнителя, исходя из норм Федеральных законов \"Об исполнительном производстве\" и \"О судебных приставах\", судебный пристав-исполнитель относится к должностным лицам, имеющим право получать сведения, составляющие банковскую тайну. В данном случае действия руководителя кредитного учреждения препятствуют исполнению исполнительного документа. Заявитель считал, что банк не вправе сообщать судебному приставу-исполнителю информацию о наличии денежных средств на счетах клиентов. Требование судебного пристава-исполнителя противоречит статье 857 ГК РФ, статье 26 Федерального закона \"О банках и банковской деятельности\", пункту 3 статьи 46 Закона. Арбитражный суд требования заявителя удовлетворил по следующим основаниям. При осуществлении исполнительных процедур судебные приставы-исполнители руководствуются законодательством об исполнительном производстве. Привлечение должностного лица к ответственности, предусмотренной статьей 87 Закона, возможно в случае невыполнения законных требований судебного пристава-исполнителя и нарушения законодательства Российской Федерации об исполнительном производстве. Пунктом 3 статьи 46 Закона установлено, что если сведений о наличии или отсутствии у должника-организации счетов и вкладов в банках и иных кредитных организациях не имеется, судебный пристав-исполнитель запрашивает указанные сведения у налоговых органов, которые обязаны предоставить эти сведения в трехдневный срок. Судебный пристав-исполнитель с учетом статьи 26 Федерального закона \"О банках и банковской деятельности\" не вправе требовать непосредственно от банка сведения о движении денежных средств, находящихся на счетах должников. Суд апелляционной инстанции решение отменил, указав в постановлении следующее. Вывод суда первой инстанции в отношении правомерности отказа банка в предоставлении судебному приставу-исполнителю информации является ошибочным, так как в соответствии со статьей 14 Федерального закона \"О судебных приставах\" требования судебного пристава обязательны для всех органов, организаций, должностных лиц и граждан на территории Российской Федерации. Информация, документы и их копии, необходимые для осуществления судебными приставами своих функций, предоставляются по их требованию безвозмездно и в установленный ими срок. Невыполнение требований судебного пристава-исполнителя и действия, препятствующие исполнению возложенных на него обязанностей, влекут ответственность в порядке, установленном законом. Налоговый орган может представить судебному приставу-исполнителю сведения об имеющихся счетах должника в банке, а не сведения о наличии на них денежных средств. Поэтому непредставление банком запрошенной информации влечет за собой невозможность исполнения судебных актов, что является основанием для привлечения банка и (или) его должностных лиц к ответственности, предусмотренной действующим законодательством. Согласно части 1 статьи 6 Федерального конституционного закона \"О судебной системе в Российской Федерации\" вступившие в законную силу постановления федеральных судов, мировых судей и судов субъектов Российской Федерации являются обязательными для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, других физических и юридических лиц и подлежат неукоснительному исполнению на всей территории Российской Федерации (постановление Конституционного Суда Российской Федерации от 14.05.2003 N 8-П). Все необходимые документы, подтверждающие обоснованное возбуждение исполнительного производства в отношении клиента банка, судебный пристав-исполнитель представил кредитной организации. Сведения им были запрошены в пределах суммы, подлежащей взысканию согласно исполнительному листу, выданному арбитражным судом. 20. Арбитражный суд признал незаконным постановление судебного пристава-исполнителя, обязавшего организацию перечислять сумму ее долга должнику по исполнительному производству на депозитный счет подразделения судебных приставов-исполнителей. Организация была обязана перечислять должнику по исполнительному производству арендную плату за аренду имущества должника. Судебный пристав-исполнитель своим постановлением обязал организацию перечислять арендную плату на депозитный счет подразделения судебных приставов-исполнителей. Организация оспорила названное постановление в арбитражном суде, сославшись на то, что она не является лицом, участвующим в исполнительном производстве, в связи с чем судебный пристав-исполнитель не вправе возлагать на нее обязанности, связанные с исполнением исполнительного документа. Арбитражный суд признал постановление судебного пристава-исполнителя незаконным, указав в решении следующее. Согласно пункту 1 статьи 29 Закона сторонами исполнительного производства являются взыскатель и должник. Организация не является лицом, участвующим в исполнительном производстве, в связи с чем судебный пристав-исполнитель не имел права обязывать ее перечислять арендные платежи не должнику, а на депозитный счет подразделения судебных приставов-исполнителей. При наличии долга по арендным платежам судебный пристав-исполнитель мог наложить арест на право (требование), приняв меры к его продаже в установленном порядке. 21. Арбитражный суд признал обоснованной оценку судебным приставом-исполнителем арестованного имущества акционерного общества без участия специалиста, поскольку взыскатель и должник не возражали до реализации имущества против произведенной оценки, а сама оценка имущества была произведена по рыночной стоимости. Кроме того, отсутствовали основания для оценки имущества по правилам, установленным Федеральным законом \"Об оценочной деятельности в Российской Федерации\". Акционерное общество (должник) обратилось в арбитражный суд с заявлением о признании незаконным постановления судебного пристава-исполнителя об оценке имущества должника, ссылаясь на осуществление оценки без участия специалиста. Арбитражный суд оставил заявление должника без удовлетворения по следующим основаниям. Согласно пункту 1 статьи 52 Закона оценка имущества должника производится судебным приставом-исполнителем по рыночным ценам, действующим на день исполнения исполнительного документа, за исключением случаев, когда оценка производится по регулируемым ценам. Из пункта 2 указанной статьи следует, что оценка имущества специалистом должна осуществляться в случаях, когда определение стоимости имущества является затруднительным либо должник или взыскатель возражает против произведенной судебным приставом-исполнителем оценки. При оценке имущества судебный пристав-исполнитель обоснованно учитывал материалы статистических органов о средних ценах на товары, сложившиеся в месте реализации имущества. Отсутствовали также основания для оценки имущества по правилам, установленным Федеральным законом \"Об оценочной деятельности в Российской Федерации\". Сведения об оценке имущества содержались в постановлении судебного пристава-исполнителя об аресте имущества и в акте описи имущества, которые своевременно вручены должнику. До реализации имущества должник и взыскатель не направили судебному приставу-исполнителю возражения против произведенной судебным приставом-исполнителем оценки имущества. 22. Арбитражный суд признал необходимой оценку имущества муниципального образования по правилам, установленным Федеральным законом \"Об оценочной деятельности в Российской Федерации\". По решению арбитражного суда с муниципального образования была взыскана денежная сумма в погашение долга по гражданско-правовому обязательству. После вступления решения суда в законную силу выдан исполнительный лист, который взыскатель направил судебному приставу-исполнителю. Судебный пристав-исполнитель арестовал принадлежащее должнику имущество; стоимость имущества была определена специалистом. Должник оспорил в арбитражном суде постановление судебного пристава-исполнителя в части стоимости имущества, заявив, что ее следовало определять с соблюдением требований, установленных Федеральным законом \"Об оценочной деятельности в Российской Федерации\". Решением суда первой инстанции заявление муниципального образования оставлено без удовлетворения со ссылкой на неприменение названного Федерального закона при определении стоимости имущества, реализуемого в порядке исполнительного производства. Суд кассационной инстанции решение отменил по следующим основаниям. Согласно статье 8 Федерального закона \"Об оценочной деятельности в Российской Федерации\" проведение оценки объектов оценки является обязательным в случае вовлечения в сделку объектов оценки, принадлежащих на праве собственности полностью или частично Российской Федерации, субъектам Российской Федерации либо муниципальным образованиям. Положения упомянутого Закона должны соблюдаться и при обращении взыскания на имущество муниципального образования на основании исполнительного листа арбитражного суда. 23. Заявление о признании постановления судебного пристава-исполнителя о взыскании исполнительского сбора незаконным может быть подано в арбитражный суд в течение десяти дней со дня получения заявителем копии оспариваемого постановления. Акционерное общество (должник) обратилось в арбитражный суд с заявлением о признании незаконным постановления судебного пристава-исполнителя о взыскании исполнительского сбора. Судебный пристав-исполнитель возражение против удовлетворения заявления мотивировал его подачей по истечении десяти дней после вынесения постановления. Арбитражный суд рассмотрел заявление должника по существу с учетом следующих обстоятельств. Согласно части 4 статьи 198 Кодекса заявление о признании ненормативных правовых актов недействительными, решений и действий (бездействия) незаконными может быть подано в арбитражный суд в течение трех месяцев со дня, когда гражданину, организации стало известно о нарушении их прав и законных интересов, если иное не установлено федеральным законом. В связи с этим следует учитывать пункт 1 статьи 90 Закона, согласно которому на действия судебного пристава-исполнителя по исполнению исполнительного документа взыскателем или должником может быть подана жалоба в арбитражный суд по месту нахождения судебного пристава-исполнителя в 10-дневный срок со дня совершения действия (отказа в совершении действия). При этом течение указанного срока для лица, не извещенного о времени и месте совершения исполнительного действия (об отказе в совершении действия), начинается со дня, когда указанному лицу стало об этом известно. О взыскании исполнительского сбора должник мог узнать только ознакомившись с соответствующим постановлением судебного пристава-исполнителя. Следовательно, заявление о признании постановления судебного пристава-исполнителя незаконным должник мог подать в течение десяти дней со дня получения копии оспариваемого постановления. Этот срок не пропущен. 24. Исполнительский сбор не подлежит взысканию, если судебный пристав-исполнитель не уведомил должника в установленном законом порядке о необходимости добровольного исполнения исполнительного документа в определенный срок. Акционерное общество обратилось в арбитражный суд с заявлением об оспаривании постановления судебного пристава-исполнителя о взыскании исполнительского сбора в связи с тем, что заявителю судебным приставом-исполнителем не было предложено добровольно погасить долг по исполнительному листу. После возбуждения исполнительного производства судебный пристав-исполнитель вынес постановление о взыскании семи процентов исполнительского сбора, не предупредив должника в установленном порядке о добровольном исполнении исполнительного документа. Согласно пункту 1 статьи 81 Закона судебный пристав-исполнитель выносит постановление, по которому с должника взыскивается исполнительский сбор, в случае неисполнения исполнительного документа без уважительных причин в срок, установленный для добровольного исполнения указанного документа. В данном случае в предусмотренном законом порядке (пункт 3 статьи 9 Закона) судебный пристав-исполнитель не установил должнику срок для добровольного исполнения исполнительного листа, в связи с чем суд признал действия судебного пристава-исполнителя незаконными, удовлетворив требование заявителя. 25. Арбитражный суд обоснованно признал незаконным постановление судебного пристава-исполнителя о взыскании с должника исполнительского сбора, не утвержденное старшим судебным приставом ко дню рассмотрения дела в судебном заседании. Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением о признании незаконным постановления судебного пристава-исполнителя о взыскании с него исполнительского сбора за неисполнение исполнительного документа без уважительных причин в связи с неутверждением этого постановления старшим судебным приставом. Арбитражный суд в удовлетворении заявления отказал, ссылаясь на то, что необходимость утверждения такого постановления старшим судебным приставом Законом не предусмотрена. Суд кассационной инстанции решение отменил и заявление должника удовлетворил по следующим мотивам. Согласно постановлению Конституционного Суда Российской Федерации от 30.07.2001 N 13-П исполнительскому сбору как штрафной санкции присущи признаки административной штрафной санкции: он имеет фиксированное, установленное федеральным законом денежное выражение, взыскивается принудительно, оформляется постановлением уполномоченного должностного лица, взимается в случае совершения правонарушения. Как следует из названного постановления, по смыслу пунктов 1, 2 и 5 статьи 81 Закона во взаимосвязи с подпунктами 6 и 7 пункта 1 статьи 7, пунктом 6 статьи 9, пунктом 4 статьи 20, пунктом 2 статьи 87 и пунктом 1 статьи 90 постановление судебного пристава-исполнителя, поскольку оно является актом о применении меры взыскания штрафного характера, налагаемой в порядке осуществления административно-юрисдикционных полномочий, - должно утверждаться старшим судебным приставом. Ко дню рассмотрения дела в судебном заседании обжалуемое постановление старшим судебным приставом утверждено не было. 26. Арбитражный суд вправе по заявлению должника уменьшить размер исполнительского сбора, установленный постановлением судебного пристава-исполнителя, с учетом характера правонарушения, размера причиненного вреда, степени вины правонарушителя, его имущественного положения и иных существенных обстоятельств. В решении должно быть указано, какие именно причины явились основанием для снижения исполнительского сбора. Акционерное общество обратилось в арбитражный суд с заявлением об уменьшении размера исполнительского сбора, подлежащего взысканию на основании постановления судебного пристава-исполнителя за неисполнение исполнительного листа без уважительных причин. Заявитель считал, что оспариваемое постановление нарушает его права и законные интересы, усугубляет тяжелое финансовое положение, так как размер взыскиваемой суммы несоразмерен совершенному правонарушению. Арбитражный суд требование заявителя удовлетворил. При этом было учтено следующее. Согласно постановлению Конституционного Суда Российской Федерации от 30.07.2001 N 13-П предусмотренная статьей 81 Федерального закона \"Об исполнительном производстве\" сумма, исчисляемая в размере семи процентов от взыскиваемых по исполнительному документу денежных средств, представляет собой санкцию штрафного характера, то есть возложение на должника обязанности произвести дополнительную выплату в качестве меры его публично-правовой ответственности, возникающей в связи с совершенным им правонарушением в процессе исполнительного производства. Установление конкретных размеров штрафных санкций за нарушение правил принудительного исполнения судебных и иных актов является прерогативой законодателя. Однако размер штрафного взыскания - поскольку такое взыскание связано с ограничением конституционного права собственности - должен отвечать критерию соразмерности, вытекающему из статьи 55 (часть 3) Конституции Российской Федерации. Установленный в пункте 1 статьи 81 Закона размер взыскания (семь процентов от взыскиваемой суммы) представляет собой лишь допустимый его максимум, верхнюю границу, и с учетом характера совершенного правонарушения, размера причиненного вреда, степени вины правонарушителя, его имущественного положения и иных существенных обстоятельств может быть снижен правоприменителем. Суд кассационной инстанции решение отменил и передал дело на новое рассмотрение по следующим основаниям. Принимая решение об уменьшении размера исполнительского сбора, арбитражный суд не уточнил, какие именно причины явились основанием для снижения размера санкций. Поскольку, как следует из постановления Конституционного Суда Российской Федерации от 30.07.2001 N 13-П, уменьшение размера исполнительского сбора необходимо обосновать, арбитражный суд должен был указать, чему конкретно несоразмерен взыскиваемый исполнительский сбор, какие обстоятельства явились основанием снижения его размера. 27. Арбитражный суд апелляционной инстанции признал правомерным вынесение судебным приставом-исполнителем постановления о взыскании исполнительского сбора по истечении двух месяцев после окончания срока, установленного должнику для добровольного исполнения исполнительного документа. Судебный пристав-исполнитель постановлением от 10.06.2002 предложил должнику добровольно до 16.06.2002 уплатить взыскателю сумму, подлежащую взысканию на основании исполнительного листа арбитражного суда. Поскольку должник добровольно указание судебного пристава-исполнителя не исполнил, последним было вынесено постановление от 17.09.2002 о взыскании с должника исполнительского сбора. Взыскатель оспорил постановление судебного пристава-исполнителя в арбитражный суд, сославшись на то, что он привлечен к административной ответственности с пропуском двухмесячного срока, установленного статьей 4.5. Кодекса Российской Федерации об административных правонарушениях. Арбитражный суд требование заявителя удовлетворил, указав в решении следующее. В соответствии с постановлением Конституционного Суда Российской Федерации от 30.07.2001 N 13-П исполнительский сбор следует считать административной санкцией. Согласно статье 4.5. Кодекса Российской Федерации об административных правонарушениях должник не может быть привлечен к административной ответственности после истечения двух месяцев со дня совершения административного проступка. Этот срок судебный пристав-исполнитель пропустил. Арбитражный суд апелляционной инстанции, рассмотрев апелляционную жалобу судебного пристава-исполнителя, решение арбитражного суда первой инстанции отменил и заявление должника оставил без удовлетворения по следующим основаниям. Взыскание судебным приставом-исполнителем исполнительского сбора не является наказанием должника в смысле, придаваемом понятию \"наказание\" Кодексом Российской Федерации об административных правонарушениях. Статьей 4.5. названного Кодекса установлена давность привлечения лица к указанному в нем административному наказанию, к которому взыскание исполнительского сбора не относится. 28. Уплата должником суммы задолженности по исполнительному документу после истечения срока, установленного для добровольного исполнения указанного документа, не освобождает должника от уплаты исполнительского сбора, если просрочка исполнения допущена без уважительных причин. Акционерное общество обратилось в арбитражный суд с заявлением о признании незаконными действий по взысканию с заявителя исполнительского сбора. В обоснование своих требований заявитель указал на то, что он хотя и уплатил долг по исполнительному документу с пропуском срока, установленного судебным приставом-исполнителем, однако долг фактически уплачен добровольно без принятия судебным приставом-исполнителем мер принудительного исполнения. Арбитражный суд заявление оставил без удовлетворения по следующим основаниям. Согласно статье 81 Закона в случае неисполнения исполнительного документа без уважительных причин в срок, установленный для добровольного исполнения указанного документа, с должника взыскивается исполнительский сбор в размере семи процентов от взыскиваемой суммы или стоимости имущества должника. Взыскание сбора является санкцией за неисполнение указаний судебного пристава-исполнителя, а не возмещением расходов судебного пристава-исполнителя, связанных с исполнением исполнительного документа. В связи с этим уплата должником без уважительных причин суммы задолженности по исполнительному документу после истечения срока, установленного судебным приставом-исполнителем для добровольного исполнения указанного документа, не освобождает должника от уплаты исполнительского сбора. 29. Арбитражный суд признал правомерным постановление судебного пристава-исполнителя о взыскании с должника исполнительского сбора в меньшем размере, чем это предусмотрено статьей 81 Закона. В связи с неисполнением должником - обществом с ограниченной ответственностью исполнительного документа об уплате долга в срок, установленный для добровольного исполнения указанного документа, судебный пристав-исполнитель вынес постановление о взыскании с него исполнительского сбора в размере пяти процентов от взыскиваемой суммы. Должник оспорил постановление в арбитражном суде, указав в заявлении на то, что судебный пристав-исполнитель при определении размера исполнительского сбора не учел степень его вины. Арбитражный суд оставил заявление должника без удовлетворения по следующим основаниям. Арбитражным судом было установлено, что должник задержал исполнение исполнительного документа на три дня, взысканную судом сумму он уплатил сам, в связи с чем меры принудительного исполнения судебным приставом-исполнителем не применялись. Конституционный Суд Российской Федерации в постановлении от 30.07.2001 N 13-П указал, что установленный пунктом 1 статьи 81 Закона размер взыскания (семь процентов от взыскиваемой суммы) представляет собой лишь допустимый его максимум, верхнюю границу, и с учетом характера совершенного правонарушения, размера причиненного вреда, степени вины правонарушителя, его имущественного положения и иных существенных обстоятельств может быть снижен правоприменителем. При таких обстоятельствах судебный пристав-исполнитель обоснованно самостоятельно уменьшил размер исполнительского сбора, подлежащего взысканию с должника. При этом были учтены характер совершенного должником правонарушения и степень его вины в несвоевременном исполнении исполнительного документа в срок, установленный судебным приставом-исполнителем для добровольного исполнения указанного документа. 30. Сумма исполнительского сбора удерживается с должника после полного удовлетворения требования взыскателя. Согласно исполнительному документу с должника - акционерного общества в пользу общества с ограниченной ответственностью надлежало взыскать 155 тыс. рублей. Судебный пристав-исполнитель реализовал имущество должника на сумму 15 тыс. рублей, удержал с этой суммы 10850 рублей исполнительского сбора, а 4150 рублей перечислил взыскателю. Взыскатель оспорил действия судебного пристава-исполнителя, поскольку исполнительский сбор удерживается после полного удовлетворения требований взыскателя. Арбитражный суд частично удовлетворил заявление взыскателя, указав в решении, что по смыслу пункта 1 статьи 81 Закона сумма исполнительского сбора удерживается с должника пропорционально сумме, фактически удержанной судебным приставом-исполнителем с должника, или сумме, уплаченной должником добровольно после истечения срока, установленного для добровольного исполнения исполнительного документа. Суд кассационной инстанции решение арбитражного суда изменил и заявление взыскателя удовлетворил полностью, указав в своем постановлении следующее. Согласно постановлению Конституционного Суда Российской Федерации от 30.07.2001 N 13-П исполнительский сбор является санкцией. В связи с этим он удерживается с должника после полного погашения требований взыскателя. 31. В случае прекращения исполнительного производства в связи с заключением взыскателем и должником мирового соглашения после истечения срока, установленного должнику для добровольного исполнения исполнительного документа, исполнение постановления судебного пристава-исполнителя о взыскании исполнительского сбора не прекращается. Определением арбитражного суда на стадии исполнения судебного решения о взыскании долга с акционерного общества в пользу общества с ограниченной ответственностью утверждено мировое соглашение между взыскателем и должником. После прекращения судом исполнительного производства и его окончания судебным приставом-исполнителем последний возбудил отдельное исполнительное производство по исполнению постановления о взыскании исполнительского сбора и произвел удержание исполнительского сбора с должника. Должник обжаловал действия судебного пристава-исполнителя в арбитражный суд, указав на то, что после прекращения исполнительного производства взыскание исполнительского сбора невозможно. Арбитражный суд заявление удовлетворил по следующим основаниям. Прекращение исполнительного производства в связи с заключением взыскателем и должником мирового соглашения влечет невозможность дальнейшего исполнения исполнительного документа о взыскании долга. По смыслу пункта 1 статьи 81 Закона сумма исполнительского сбора удерживается с должника пропорционально сумме, фактически удержанной судебным приставом-исполнителем с должника или сумме, уплаченной должником добровольно после истечения срока, установленного для добровольного исполнения исполнительного документа. Поскольку реальное взыскание долга по исполнительному документу после утверждения судом мирового соглашения между взыскателем и должником невозможно, удержание суммы исполнительского сбора с должника должно быть прекращено. Ранее обоснованно взысканные суммы исполнительского сбора возврату не подлежат. Суд кассационной инстанции решение арбитражного суда отменил, указав в постановлении следующее. Исполнительский сбор согласно постановлению Конституционного Суда Российской Федерации от 30.07.2001 N 13-П является санкцией, взыскиваемой после полного удовлетворения требований взыскателя. Заключение взыскателем и должником мирового соглашения само по себе не освобождает должника от ответственности за неисполнение указаний судебного пристава-исполнителя о добровольном исполнении исполнительного документа. Мировое соглашение заключено после истечения срока, установленного должнику для добровольного исполнения исполнительного документа. По другому делу признано правомерным взыскание исполнительского сбора после окончания исполнительного производства в связи с отзывом взыскателем исполнительного документа. 32. Поскольку исполнение исполнительного документа арбитражного суда должно было осуществляться за счет бюджета субъекта Российской Федерации, арбитражный суд признал неправомерным взыскание в 2002 году с департамента финансов субъекта Российской Федерации исполнительского сбора. Решением арбитражного суда с департамента финансов субъекта Российской Федерации взыскана сумма в пользу юридического лица. Исполнение исполнительного документа должно было быть произведено за счет бюджета субъекта Российской Федерации. В связи с неисполнением должником указания судебного пристава-исполнителя о добровольной уплате суммы, подлежащей взысканию по исполнительному листу, судебный пристав-исполнитель вынес в июне 2002 года постановление о взыскании с должника исполнительского сбора. Должник оспорил указанное постановление в арбитражном суде, сославшись на статью 143 Федерального закона \"О федеральном бюджете на 2000 год\", согласно которой впредь до внесения изменений в статьи 77 и 81 Федерального закона от 21.07.1997 N 119-ФЗ \"Об исполнительном производстве\" при принудительном исполнении исполнительных документов за счет средств федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов, федеральных органов исполнительной власти взыскание исполнительского сбора не производится. Судебный пристав-исполнитель, возражая против удовлетворения заявления должника, сослался на то, что указанное положение Федерального закона распространяется только на 2000 год. Арбитражный суд признал постановление судебного пристава-исполнителя незаконным, сделав обоснованный вывод о том, что статью 143 Федерального закона \"О федеральном бюджете на 2000 год\" следует считать действующей, поскольку изменения в статьи 77, 81 Закона на момент вынесения постановления о взыскании исполнительского сбора не вносились. 33. В случае несвоевременного перечисления судебным приставом-исполнителем денежной суммы по исполнительному листу причиненный взыскателю вред возмещается в соответствии с нормами гражданского законодательства. При этом проценты, предусмотренные статьей 395 ГК РФ, не взыскиваются. Открытое акционерное общество (взыскатель) обратилось в арбитражный суд с иском о взыскании с территориального органа Минюста России процентов за пользование чужими денежными средствами в связи с длительным удержанием подразделением судебных приставов-исполнителей принадлежащих истцу денежных средств. Решением арбитражного суда в удовлетворении иска было отказано по следующим основаниям. Должник по постановлению судебного пристава-исполнителя внес причитающиеся с него по исполнительному листу деньги на депозитный счет подразделения судебных приставов-исполнителей путем перечисления суммы долга платежным поручением. Причитающиеся взыскателю денежные средства были перечислены взыскателю судебным приставом-исполнителем спустя 4 месяца. Неправомерное удержание суммы исполнения, выплаченной должнику, явилось основанием для предъявления иска. В соответствии с пунктом 8 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 08.10.1998 N 13/14 \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\" если должник, используя право, предоставленное статьей 327 ГК РФ, внес в установленный срок причитающиеся с него деньги на депозитный счет подразделения судебных приставов-исполнителей, денежное обязательство считается исполненным своевременно и проценты, в том числе предусмотренные статьей 395 Кодекса, на сумму долга не начисляются. Поскольку между истцом-взыскателем по исполнительному листу и подразделением службы судебных приставов возникли отношения, не основанные на нормах обязательственного права, оснований для взыскания процентов, предусмотренных статьей 395 ГК РФ, суд не нашел. Согласно статье 330 АПК РФ и пункту 2 статьи 90 Закона, если заявителю причинен вред судебным приставом-исполнителем в результате ненадлежащего исполнения своих обязанностей, этот вред подлежит возмещению в порядке, предусмотренном гражданским законодательством. При решении вопроса о возмещении вреда необходимо руководствоваться статьями 16, 1064, 1069 ГК РФ. Управление анализа и обобщения судебной практики"
}