{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 5 декабря 2007 г. N 121 \"Обзор судебной практики по вопросам, связанным с распределением между сторонами судебных расходов на оплату услуг адвокатов и иных лиц, выступающих в качестве представителей в арбитражных судах\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 5 декабря 2007 г. N 121 \"Обзор судебной практики по вопросам, связанным с распределением между сторонами судебных расходов на оплату услуг адвокатов и иных лиц, выступающих в качестве представителей в арбитражных судах\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор судебной практики по вопросам, связанным с распределением между сторонами судебных расходов на оплату услуг адвокатов и иных лиц, выступающих в качестве представителей в арбитражных судах, и в соответствии со статей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор судебной практики по вопросам, связанным с распределением между сторонами судебных расходов на оплату услуг адвокатов и иных лиц, выступающих в качестве представителей в арбитражных судах 1. Судебные расходы на оплату услуг адвокатов и иных лиц, выступающих в качестве представителей в арбитражных судах, подлежат взысканию в соответствии с главой 9 Арбитражного процессуального кодекса Российской Федерации. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к индивидуальному предпринимателю о возмещении убытков, состоящих из расходов на оплату услуг адвокатов и иных лиц, выступающих в качестве представителей в арбитражных судах (далее - представитель). Как полагал истец, из-за неправомерных действий ответчика по предъявлению необоснованного иска по другому делу и необходимостью в связи с этим обращения к третьим лицам за оказанием правовых услуг у него возникло право на возмещение причиненных убытков в виде расходов на оплату этих услуг (статьи 15, 1082 Гражданского кодекса Российской Федерации (далее - ГК РФ). Определением суда первой инстанции на стадии подготовки дела к судебному разбирательству производство по делу было прекращено со ссылкой на пункт 1 части 1 статьи 150 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ, Кодекс). Суд первой инстанции исходил из того, что издержки, связанные с ведением представителями дел в суде, нельзя рассматривать как убытки, возмещаемые по правилам статей 15, 1082 ГК РФ, поскольку они не связаны напрямую с восстановлением нарушенного права представляемого. Указанные издержки являются судебными расходами и возмещаются в особом порядке, предусмотренном процессуальным законодательством (статья 110 АПК РФ). Постановлением суда апелляционной инстанции определение суда первой инстанции отменено, исковые требования удовлетворены частично: суд взыскал понесенные истцом расходы на оплату услуг представителя в разумных пределах, определенных с учетом представленных ответчиком доказательств их чрезмерности. В кассационной жалобе истец просил удовлетворить исковые требования в полном объеме, ссылаясь на то, что суд апелляционной инстанции необоснованно применил к спорным правоотношениям положения части 2 статьи 110 АПК РФ и удовлетворил заявленные требования частично, взыскав расходы на оплату услуг представителя в разумных пределах. По мнению истца, названная норма применяется только при распределении судебных расходов в процессуальном порядке и не ограничивает право истца на взыскание в полном объеме расходов, понесенных для восстановления нарушенного права, если данное требование реализуется в исковом порядке. Ответчик в кассационной жалобе просил отменить постановление суда апелляционной инстанции и оставить в силе определение суда первой инстанции о прекращении производства по делу. Удовлетворяя жалобу ответчика, суд кассационной инстанции исходил из следующего. При рассмотрении дела суд первой инстанции пришел к обоснованному выводу о том, что требуемые обществом денежные суммы относятся к категории судебных расходов, возмещаемым в соответствии со статьей 110 АПК РФ и не могут быть предъявлены ко взысканию путем подачи отдельного иска. В силу статьи 112 АПК РФ вопросы распределения судебных расходов разрешаются арбитражным судом, рассматривающим дело, в судебном акте, которым заканчивается рассмотрение дела по существу, или в определении. Таким образом, суд первой инстанции обоснованно указал, что, поскольку по делу, в котором истец понес судебные расходы в виде оплаты юридических услуг, вопрос об их возмещении не рассматривался, он вправе в рамках этого дела обратиться с соответствующим заявлением о взыскании понесенных расходов. 2. Если суд апелляционной (кассационной) инстанции не разрешил вопрос о распределении судебных расходов на оплату услуг представителя, понесенных в связи с рассмотрением дела в соответствующей инстанции, заявление о распределении указанных расходов может быть подано в суд первой инстанции. Открытое акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании процентов за пользование чужими денежными средствами в связи с просрочкой поставки предварительно оплаченной продукции. Суд первой инстанции в удовлетворении данных требований отказал. Суд апелляционной инстанции решение отменил, требование истца удовлетворил. Суд кассационной инстанции в удовлетворении жалобы, поданной ответчиком, отказал. Впоследствии истец обратился в суд первой инстанции с заявлением о взыскании с ответчика расходов на оплату услуг представителя, понесенных им в связи с рассмотрением дела во всех судебных инстанциях. В обоснование данных требований истец сослался на статью 112 АПК РФ и пункт 21 информационного письма Президиума Высшего Арбитражного Суда Российской Федерации от 13.08.2004 N 82 \"О некоторых вопросах применения АПК РФ\" о возможности рассмотрения заявления о распределении судебных расходов в том же деле и в случае, когда оно подано после принятия решения судом первой инстанции, постановлений судов апелляционной и кассационной инстанций. Рассмотрев заявленное требование, суд первой инстанции счел его обоснованным и подлежащим удовлетворению. Ответчик обратился с апелляционной жалобой, в которой указывал на неправильное применение норм процессуального права. По его мнению, суд после завершения производства по делу не вправе выносить судебные акты. В статье 112 АПК РФ, допускающей разрешение вопроса о распределении судебных расходов в определении, имеются в виду определения, которыми завершается производство по делу (о прекращении производства по делу или об оставлении искового заявления без рассмотрения). Кроме того, по мнению ответчика, из предусмотренных статьей 112, частью 3 статьи 271, частью 3 статьи 289 АПК РФ положений следует, что расходы на оплату услуг представителя, которые понесены в связи с производством по делу в суде апелляционной (кассационной) инстанции, могут быть взысканы только судом апелляционной (кассационной) инстанции в постановлении. Единственным случаем, когда суд первой инстанции вправе разрешить вопрос о распределении судебных расходов на оплату услуг представителя, понесенных в вышестоящих инстанциях, является рассмотрение соответствующего дела судом первой инстанции после возвращения его на новое рассмотрение. Суд апелляционной инстанции оставил жалобу без удовлетворения, отметив, что решение вопроса о распределении судебных расходов на оплату услуг представителя судом первой инстанции после рассмотрения дела во всех судебных инстанциях не противоречит АПК РФ. Статья 112 АПК РФ не может рассматриваться как исключающая возможность вынесения определения о распределении судебных расходов на оплату услуг представителя после вынесения судебного акта по делу. Положения части 3 статьи 271 и части 3 статьи 289 АПК РФ предусматривают обязанность суда апелляционной (кассационной) инстанции, принимая соответствующее постановление, разрешить вопрос о распределении судебных расходов, понесенных в связи с рассмотрением дела в данной инстанции. Эти нормы в отношении расходов на оплату услуг представителя могут быть применены при условии, если соответствующее требование заявлено стороной до принятия судом постановления по результатам рассмотрения жалобы. Указанные положения нельзя истолковывать как лишающие сторону, в пользу который вынесен судебный акт, права на возмещение расходов на оплату услуг представителя в случаях, когда требование об их взыскании не было заявлено в процессе рассмотрения апелляционной (кассационной) жалобы. Таким образом, если апелляционная (кассационная) инстанция не разрешила вопрос о распределении судебных расходов на оплату услуг представителя, понесенных в связи с рассмотрением жалобы в соответствующей инстанции, суд первой инстанции вправе рассмотреть заявление о распределении судебных расходов в рамках того дела, в связи с которым расходы были понесены. 3. Лицо, требующее возмещения расходов на оплату услуг представителя, доказывает их размер и факт выплаты, другая сторона вправе доказывать их чрезмерность. Вместе с тем, если сумма заявленного требования явно превышает разумные пределы, а другая сторона не возражает против их чрезмерности, суд в отсутствие доказательств разумности расходов, представленных заявителем, в соответствии с частью 2 статьи 110 АПК РФ возмещает такие расходы в разумных, по его мнению, пределах. Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением о взыскании с индивидуального предпринимателя расходов на оплату услуг представителя. В качестве доказательств понесенных расходов заявитель представил квитанции к приходным кассовым ордерам об оплате. Суд первой инстанции требование удовлетворил. Индивидуальный предприниматель подал апелляционную жалобу на определение о разрешении вопросов о судебных расходах, в которой указал на их чрезмерный размер. Суд апелляционной инстанции в удовлетворении жалобы отказал, отметив следующее. Согласно части 1 статьи 65 АПК РФ каждое лицо, участвующее в деле, должно доказать обстоятельства, на которые оно ссылается как на основание своих требований и возражений. Заявителем было предъявлено требование о возмещении понесенных им расходов на оплату услуг представителя, и он должен был доказать лишь факт осуществления этих платежей. Другая сторона обладала правом заявить о чрезмерности требуемой суммы и обосновать разумный размер понесенных заявителем расходов применительно к соответствующей категории дел с учетом оценки, в частности, объема и сложности выполненной представителем работы, времени, которое мог бы затратить на подготовку материалов квалифицированный специалист, продолжительности рассмотрения дела, стоимости оплаты услуг адвокатов по аналогичным делам. При этом сторона, требующая возмещения расходов, вправе была представить обоснование и доказательства, опровергающие доводы другой стороны о чрезмерности расходов, указав, в частности на то, что размер гонорара адвоката, представлявшего интересы заявителя в суде, существенно не отличается от суммы, взимаемой данным адвокатом по аналогичным делам, или что заявитель оплачивал услуги иных представителей по другим делам исходя из аналогичных ставок. В данном случае индивидуальный предприниматель заявил о чрезмерности расходов на оплату услуг представителя, однако не представил никаких доказательств в обоснование своих возражений. Довод о привлечении обществом адвоката из другого региона сам по себе не свидетельствует о чрезмерности соответствующих расходов. Индивидуальный предприниматель имел возможность представить доказательства чрезмерности понесенных обществом расходов, но не представил их, в связи с чем суд апелляционной инстанции поддержал вывод суда первой инстанции о разумности понесенных заявителем расходов на оплату услуг представителя. По другому делу суд уменьшил заявленные к возмещению расходы на оплату услуг представителя, признав их чрезмерным и в отсутствие соответствующих возражений со стороны ответчика. Заявитель требовал взыскать значительную сумму, однако, предложение суда доказать разумность расходов не принял. При отсутствии соответствующих доказательств суд пришел к выводу о явной неразумности расходов, поскольку они понесены по делу, не представлявшему особой трудности: иск был подан в связи с неоплатой должником поставленного товара, истец располагал доказательствами заключения договора, исполнения своих обязанностей перед ответчиком, а также отсутствия денежных средств, полученных от должника. Истцом была подана апелляционная жалоба, в которой указывалось на нарушение судом принципа состязательности арбитражного процесса, предусмотренного статьей 10 АПК РФ. Суд апелляционной инстанции в удовлетворении жалобы отказал, отметив, что право суда на уменьшение подлежащих взысканию расходов на оплату услуг представителя определено пунктом 2 статьи 110 АПК РФ, закрепляющим правило о возмещении судебных расходов в разумных пределах. Несмотря на то, что ответчик не заявил о чрезмерности предъявленных к возмещению судебных расходов, суд вправе, оценив размер требуемой суммы и установив, что она явно превышает разумные пределы, удовлетворить данное требование частично. 4. В случае, когда расходы на оплату услуг представителя не были фактически понесены, требование об их возмещении удовлетворению не подлежит. Индивидуальный предприниматель обратился в арбитражный суд с ходатайством о взыскании с общества с ограниченной ответственностью расходов на оплату услуг представителя. На момент рассмотрения заявления представителю фактически была выплачена только часть вознаграждения. Суд первой инстанции заявленные требования удовлетворил частично, отказав в удовлетворении требования о возмещении расходов в части, равной сумме невыплаченного вознаграждения, исходя из следующего. В соответствии с частью 2 статьи 110 АПК РФ судебные расходы на оплату услуг представителя, понесенные лицом, в пользу которого принят судебный акт, взыскиваются арбитражным судом с другого лица, участвующего в деле, в разумных пределах. Согласно положениям этой статьи возмещению подлежат только фактически понесенные судебные расходы. Суммы, подлежащие выплате заявителем за оказанные ему юридические услуги во исполнение принятого обязательства в будущем, по правилам статьи 110 АПК РФ не взыскиваются. После фактической оплаты оказанных услуг заявитель вправе повторно обратиться в суд первой инстанции за распределением недовзысканной части расходов по правилам статьи 112 АПРК РФ. Судом апелляционной инстанции поданная жалоба оставлена без удовлетворения. 5. Факт оплаты услуг представителя не стороной, заявившей требование о возмещении судебных расходов, а третьим лицом в счет исполнения денежного обязательства перед заявителем, не является основанием для отказа в удовлетворении требования о взыскании расходов на оплату услуг представителя. Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением о признании незаконным бездействия администрации муниципального образования. Решением суда первой инстанции заявленное требование удовлетворено. Во взыскании расходов на оплату услуг представителя судом отказано, поскольку вознаграждение представителю было выплачено не заявителем, а третьим лицом. Общество с ограниченной ответственностью подало кассационную жалобу: решение суда в части отказа в возмещении расходов на оплату услуг представителя просило изменить и принять новый судебный акт об удовлетворении требования в этой части, приведя в обоснование следующие доводы. Уплатившее вознаграждение третье лицо являлось должником общества по оплате продукции, поставленной обществом в его адрес. В счет погашения данного обязательства третье лицо по указанию общества произвело платеж представителю, исполнив обязательство общества по договору об оказании юридических услуг. Таким образом, обществом были фактически понесены судебные расходы в связи с производством по делу. Суд кассационной инстанции, согласившись с приведенными обществом доводами, жалобу удовлетворил. 6. При выплате представителю вознаграждения, обязанность по уплате и размер которого были обусловлены исходом судебного разбирательства, требование о возмещении судебных расходов подлежит удовлетворению с учетом оценки их разумных пределов. Общество с ограниченной ответственностью обратилось в арбитражный суд с требованием о взыскании с ответчика расходов на оплату услуг представителя. Ответчик, возражая против удовлетворения данного требования, привел следующие доводы. Размер вознаграждения адвоката был определен в процентном отношении к цене иска, а его выплата обусловлена принятием судебного акта в пользу общества. По мнению ответчика, в этом случае судебные расходы общества возмещению не подлежат, поскольку у него отсутствовала обязанность выплаты вознаграждения представителю. В обоснование своей позиции ответчик сослался на абзац третий пункта 2 информационного письма Президиума Высшего Арбитражного Суда Российской Федерации от 29.09.1999 N 48, согласно которому не подлежит удовлетворению требование исполнителя о выплате вознаграждения, если данное требование истец обосновывает условием договора, ставящим размер оплаты услуг в зависимость от решения суда или государственного органа, которое будет принято в будущем. Суд первой инстанции согласился с мнением ответчика и в удовлетворении заявления общества о возмещении судебных расходов отказал, полагая, что у общества отсутствовал долг перед представителем. Общество обратилось с апелляционной жалобой, в которой просило определение суда первой инстанции отменить в связи с неправильным применением норм права и принять новый судебный акт. Суд апелляционной инстанции жалобу удовлетворил, отметив следующее. В соответствии с частью 2 статьи 110 АПК РФ расходы на оплату услуг представителя, понесенные лицом, в пользу которого принят судебный акт, взыскиваются арбитражным судом с другого лица, участвующего в деле, в разумных пределах. Таким образом, для возмещения судебных расходов стороне, в пользу которой принят судебный акт, значение имеет единственное обстоятельство: понесены ли соответствующие расходы. Независимо от способа определения размера вознаграждения (почасовая оплата, заранее определенная твердая сумма гонорара, абонентская плата, процент от цены иска) и условий его выплаты (например, только в случае положительного решения в пользу доверителя) суд, взыскивая фактически понесенные судебные расходы, оценивает их разумные пределы. Суд апелляционной инстанции отметил также, что при решении вопроса о распределении судебных расходов необходимо учитывать правовую позицию, изложенную в информационном письме Президиума Высшего Арбитражного Суда Российской Федерации от 29.09.1999 N 48. Размер вознаграждения исполнителю должен определяться в порядке, предусмотренном статьей 424 ГК РФ, с учетом фактически совершенных им действий (деятельности). Следовательно, у заказчика существует гражданско-правовой долг перед исполнителем услуг, а выплаченные ему суммы подлежат взысканию с проигравшей стороны в разумных пределах. 7. Определение разумности пределов удовлетворения требования о возмещении судебных расходов на оплату услуг представителя не зависит от размера вознаграждения, установленного государством для оплаты труда адвоката, участвующего в уголовном процессе по назначению органов дознания, предварительного следствия, прокурора или суда. Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением о взыскании с открытого акционерного общества расходов на оплату услуг представителя. Определением суда первой инстанции ходатайство удовлетворено. Ответчик обратился с апелляционной жалобой, в которой просил определение суда первой инстанции отменить в части распределения судебных издержек в связи с неправильным применением судом норм материального и процессуального права и принять новый судебный акт. Ответчик указал на чрезмерность требований истца. По его мнению, определяя разумность произведенных расходов, суд должен учитывать размеры вознаграждения, установленные постановлением Правительства Российской Федерации от 04.07.2003 N 400 \"О размере оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия, прокурора или суда\". Согласно пункту 1 данного постановления размер оплаты труда адвоката за один день участия не может быть более одного минимального размера оплаты труда, установленного законодательством. Суд апелляционной инстанции в удовлетворении жалобы отказал, отметив следующее. Согласно части 2 статьи 110 Кодекса расходы на оплату услуг представителя, понесенные лицом, в пользу которого принят судебный акт, взыскиваются арбитражным судом с другого лица, участвующего в деле, в разумных пределах. По обоснованному мнению суда первой инстанции, указанное постановление Правительства Российской Федерации применяется только для определения размера выплачиваемого за счет федерального бюджета вознаграждения для адвоката, участвующего в качестве защитника в уголовном судопроизводстве, и не связывает арбитражный суд при определении разумных пределов взыскиваемых расходов за счет другой стороны. Каких-либо доказательств, подтверждающих чрезмерность заявленного требования, ответчиком представлено не было. 8. Сумма оплаты консультаций, не предусмотренных договором о представительстве в суде, в состав судебных расходов не включается. Открытое акционерное общество в процессе рассмотрения дела в арбитражном суде первой инстанции заявило требование о взыскания с ответчика судебных издержек, включающих в себя расходы на оплату услуг представителя. Суд, удовлетворив требование истца в полном объеме, указал в резолютивной части решения на взыскание в пользу истца заявленной суммы судебных издержек. Ответчик обратился с апелляционной жалобой, в которой просил решение суда первой инстанции изменить в части взыскания судебных расходов, полагая, что с него взысканы расходы, не относящиеся к категории судебных издержек. По мнению ответчика, истцом в состав предъявленных требований неправомерно включена стоимость консультаций, оказанных третьим лицом, не осуществлявшим представительство интересов истца в суде. Суд апелляционной инстанции жалобу удовлетворил по следующим основаниям. Как установлено судом первой инстанции, между истцом и юридической фирмой заключен договор на абонентское правовое обслуживание, согласно которому фирма оказывала юридические консультационные услуги, за которые общество ежемесячно выплачивало вознаграждение, определяемое исходя из объема фактически оказанных услуг. Поскольку ответчик не исполнил обязательства, возникшие из договора строительного подряда, общество обратилось к юридической фирме за консультацией с целью определения оптимальных способов защиты и оценки судебной перспективы разрешения соответствующего спора. После получения положительного заключения общество заключило договор с адвокатским бюро, во исполнение которого адвокат подготовил необходимые процессуальные документы и представлял интересы общества в судебном процессе. Общество, заявляя требование о взыскании судебных расходов, включило в их состав не только сумму вознаграждения, уплаченного по договору, заключенному с адвокатским бюро, но и часть вознаграждения, выплаченного юридической фирме за тот месяц, в котором была оказана консультация по поводу перспективы судебного спора. Удовлетворяя жалобу ответчика и отказывая во взыскании судебных расходов в части суммы вознаграждения, выплаченного юридической фирме, суд апелляционной инстанции исходил из следующего. Согласно части 2 статьи 110 АПК РФ в качестве судебных расходов подлежат возмещению расходы на оплату услуг представителя. Юридическая фирма, давшая заключение относительно спорной ситуации, выбора способов защиты и судебных перспектив спора, процессуальные документы (исковое заявление, ходатайство о применении обеспечительных мер, о назначении экспертизы и т.д.) не подготавливало и представительство интересов истца в арбитражном суде не осуществляло. Соответственно, оплата данной консультации, подготовленной в рамках исполнения договора на абонентское правовое обслуживание третьим лицом, не осуществлявшим представительство в суде, к категории судебных расходов не относится и возмещению не подлежит. 9. Суд признал обоснованным привлечение к участию в деле нескольких представителей и взыскал судебные расходы на оплату их услуг. Общество с ограниченной ответственностью заявило ходатайство о взыскании с открытого акционерного общества судебных расходов на оплату услуг представителей. Ответчик против ходатайства возражал, полагая, что участие двух адвокатов в данном случае не требовалось и явилось причиной неразумного увеличения судебных расходов. Как следовало из материалов дела, между обществом с ограниченной ответственностью и адвокатским бюро заключен договор, согласно которому подготовку процессуальных документов, сбор доказательств, осуществление представления интересов общества в судебном заседании должны были осуществлять два адвоката. Факты оплаты оказанных услуг, представления интересов истца в судебном разбирательстве одновременно двумя адвокатами подтверждены. Суд первой инстанции удовлетворил заявленное требование частично с учетом обоснованного, по его мнению, возражения ответчика, отметив при этом следующее. Привлечение нескольких адвокатов для представления интересов в суде является правом стороны, однако это не означает, что с проигравшей стороны должны быть взысканы в полном объеме понесенные расходы на выплату вознаграждения двум представителям. Общество обратилось с апелляционной жалобой, в которой просило определение суда первой инстанции отменить и возместить судебные расходы в полном объеме. Суд апелляционной инстанции жалобу удовлетворил, отметив следующее. Судебное разбирательство, в связи с которым были понесены судебные расходы, длилось продолжительное время, законность и обоснованность принятого решения проверялась в нескольких судебных инстанциях, разрешавшиеся в ходе рассмотрения дела вопросы являлись достаточно сложными. Работа адвокатов включала в себя не только участие в судебных заседаниях, но и подготовку в относительно сжатые сроки большого числа документов, требующих детальных исследований, в том числе изучение иностранного права. Одному представителю было бы затруднительно справиться с таким объемом работы. Ответчик не доказал необоснованность участия на стороне заявителя двух адвокатов. При изложенных обстоятельствах понесенные истцом расходы на оплату услуг двух адвокатов подлежали взысканию в полном объеме. 10. Наличие собственной юридической службы само по себе не препятствует возмещению судебных расходов на оплату услуг представителя. Открытое акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о понуждении к исполнению обязательства в натуре. Решением суда первой инстанции в удовлетворении заявленных требований отказано, с истца в пользу ответчика взысканы расходы на оплату услуг представителя. Постановлением суда апелляционной инстанции решение суда оставлено без изменения. Истец не согласился с этими судебными актами в части взыскания с него расходов на оплату услуг представителя и обратился с кассационной жалобой, в которой указал на отсутствие необходимости в представлении интересов ответчика адвокатом, приведя в обоснование следующие доводы. В судебном заседании участвовал директор ответчика, представивший отзыв на заявление с аргументацией, изложенной в судебном заседании. Кроме того, ответчик располагает собственной юридической службой, сотрудник которой наряду с привлеченным адвокатом также выступал в судебном заседании. Суд кассационной инстанции в удовлетворении жалобы отказал, сославшись на статью 110 АПК РФ, в силу которой расходы по выплате вознаграждения представителю, понесенные лицом, в пользу которого принят судебный акт, взыскиваются арбитражным судом с другого лица, участвующего в деле, в разумных пределах. Кроме того, довод истца об отсутствии у ответчика необходимости в привлечении адвоката для представительства в арбитражном суде, не может быть принят во внимание, поскольку право прибегать к услугам профессионального представителя и право на возмещение в связи с этим соответствующих издержек не поставлено законом в зависимость от наличия у организации собственной юридической службы или специалиста, компетентного представлять интересы организации в суде. 11. Расходы по выплате премии представителю, работающему по трудовому договору в той организации, интересы которой представлял в суде, возмещению не подлежат, поскольку они не подпадают под понятие \"судебные расходы, распределяемые в соответствии со статьей 110 АПК РФ\". Общество с ограниченной ответственностью обратилось в арбитражный суд с требованием о возмещении индивидуальным предпринимателем судебных расходов, понесенных в связи с производством по делу в суде. В состав судебных расходов была включена сумма премий исполнительному директору и юрисконсульту, представлявшим интересы общества в судебном разбирательстве. В обоснование требования о возмещении выплаченной премии общество ссылалось на протокол собрания учредителей, из которого следовало, что в связи с состоявшимся и выигранным судебным процессом принято решение о выплате премии исполнительному директору и юрисконсульту, представлявшим интересы общества в арбитражном суде. Факт соответствующих выплат подтверждается кассовыми ордерами. Суд первой инстанции требование удовлетворил частично, отказав во взыскании премии, выплаченной работникам. Не согласившись с данным судебным актом, общество обратилось с апелляционной жалобой. По мнению заявителя, судом неправомерно отказано в компенсации выплаченной премии, поскольку не учтено, что в должностные обязанности исполнительного директора не входит осуществление таких функций, как участие в судебных разбирательствах, подготовка и передача необходимых материалов в суд. Кроме того, премия исполнительному директору и [ФИО] была выплачена исключительно в связи с их участием в судебном разбирательстве, по результатам которого вынесено решение в пользу общества. Суд апелляционной инстанции не нашел оснований для отмены обжалуемого судебного акта, сославшись на нормы главы 9 АПК РФ, в силу которых не предусмотрено возмещение расходов по выплате премии представителю, состоящему в штате представляемой организации и осуществляющему ведение дела в арбитражном суде в связи с исполнением трудовых обязанностей. Согласно положениям статей 59 и 61 АПК РФ в арбитражном суде представителями организаций могут выступать их руководители, лица, состоящие в штате организаций, адвокаты и иные оказывающие юридическую помощь лица. При этом в соответствии со статьей 106 АПК РФ к судебным издержкам, о распределении которых между участвующими в деле лицами может быть заявлено соответствующее требование, относятся расходы на оплату услуг адвокатов и иных лиц, оказывающих юридическую помощь. Выплата штатным работникам заработной платы, а также премий и иных выплат поощрительного характера в связи с исполнением ими трудовых обязанностей не отнесена данной статьей АПК РФ к категории судебных расходов. Таким образом, выплаченные исполнительному директору и юрисконсульту премии не относятся к судебным расходам, распределяемым в соответствии со статьей 110 АПК РФ. В то же время расходы на проезд и проживание в гостинице названных лиц в связи с судебным процессом подлежат возмещению как судебные расходы стороны по делу, что и было сделано судом первой инстанции. 12. Отказ истца от иска к одному из ответчиков при необоснованном предъявлении соответствующих требований не освобождает истца от обязанности по возмещению такому ответчику судебных расходов на оплату услуг представителя. Открытое акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью и индивидуальному предпринимателю с требованием о солидарном взыскании задолженности за поставленный товар. Основанием предъявления требований к первому ответчику послужило неисполнение им обязательства по оплате приобретенного у истца товара. Требование ко второму ответчику основывалось на заключенном между ответчиками договоре комиссии, в силу которого, как полагал истец, второй ответчик (комитент) является солидарным должником (будучи на основании статьи 1000 ГК РФ лицом, обязанным освободить первого ответчика (комиссионера) от обязательств по оплате товара, принятых последним по указанному договору купли-продажи). При рассмотрении дела в суде первой инстанции истец отказался от иска к индивидуальному предпринимателю. Отказ принят судом, и в этой части производство по делу на основании пункта 4 части 1 статьи 150 Кодекса прекращено. Индивидуальный предприниматель потребовал возмещения судебных расходов на оплату услуг представителя. Суд первой инстанции данное требование удовлетворил, расценив определение о прекращении производства по делу в части требований к индивидуальному предпринимателю в качестве судебного акта, вынесенного в пользу данного лица. Истец, возражая против взыскания с него судебных расходов, подал апелляционную жалобу, полагая, что определение о прекращении производства по делу не может быть расценено как судебный акт, принятый в пользу ответчика. Суд апелляционной инстанции в удовлетворении жалобы отказал по следующим мотивам. Согласно материалам дела истец отказался от иска к индивидуальному предпринимателю, который, будучи комитентом, не заключал с истцом договор купли-продажи и не является лицом, обязанным оплатить поставленный истцом товар. Общество с ограниченной ответственностью, являясь комиссионером, заключало указанный договор от своего имени, права и обязанности по этой сделке возникли непосредственно у данного общества (абзац второй пункта 1 статьи 990 ГК РФ). Правило же абзаца четвертого статьи 1000 ГК РФ, регулирующее внутренние отношения между комитентом и комиссионером, не является нормой, предоставляющей истцу право требования к индивидуальному предпринимателю в связи с неисполнением обществом с ограниченной ответственностью обязательств по указанному договору купли-продажи. В соответствии со статьей 112, частью 1 статьи 151 АПК РФ при вынесении определения о прекращении производства по делу суд разрешает вопрос о распределении судебных расходов, руководствуясь общим принципом отнесения судебных расходов на стороны пропорционально размеру удовлетворенных исковых требований. Судебные расходы, понесенные ответчиком, в отношении которого прекращено производство, подлежат возмещению истцом в силу необоснованного привлечения указанного лица к участию в деле. 13. Отказ истца от иска в случае добровольного удовлетворения ответчиком заявленных требований после возбуждения производства по делу судом не является основанием для отказа в возмещении судебных расходов на оплату услуг представителя. Открытое акционерное общество ходатайствовало о возмещении судебных расходов на оплату услуг представителя. Суд первой инстанции в удовлетворении ходатайства отказал, поскольку в процессе производства по делу общество отказалось от иска в связи с добровольным исполнением ответчиком обязательства. Производство по делу было прекращено. Суд апелляционной инстанции определение суда первой инстанции об отказе во взыскании судебных расходов отменил по следующим основаниям. Отказывая в удовлетворении требования о возмещении судебных расходов, суд первой инстанции исходил из того, что при добровольном исполнении должником обязательства и отказе истца от иска на стадии предварительного судебного заседания, судебные расходы возмещению не подлежат, поскольку суд прекратил производство по делу, а не принял судебный акт в пользу истца. Однако этот вывод противоречит положениям АПК РФ. Истец понес расходы на оплату услуг представителя, связанные с подготовкой искового заявления и с представлением его интересов в предварительном судебном заседании. Суд при вынесении определения о прекращении производства по делу разрешает вопрос о распределении судебных расходов в соответствии со статьей 112, частью 1 статьи 151 АПК РФ, руководствуясь общим принципом отнесения судебных расходов на стороны пропорционально размеру удовлетворенных исковых требований (часть 1 статьи 110 Кодекса). Исходя из изложенного в рассматриваемом случае требования подлежали удовлетворению. 14. Судебные расходы на оплату услуг представителя, понесенные третьими лицами, не заявляющими самостоятельных требований относительно предмета спора, в связи с обжалованием ими судебных актов могут быть возмещены по правилам главы 9 АПК РФ. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу о взыскании стоимости товара, переданного по договору купли-продажи. В обоснование заявленных требований истец указал, что право требования платежа перешло к нему во исполнение договора об уступке требования, заключенного с закрытым акционерным обществом, являвшимся продавцом по указанному договору. Закрытое акционерное общество привлечено к участию в деле на стороне истца в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора. Ответчик, возражая против удовлетворения требований, сослался на недействительность договора об уступке требования, так как он заключен в отсутствие согласия должника, необходимость которого была предусмотрена договором купли-продажи. Суд первой инстанции, согласившись с доводами ответчика, в удовлетворении заявленных требований отказал. Суд апелляционной инстанции решение суда первой инстанции отменил, требование закрытого акционерного общества удовлетворил, исходя из следующего. Договор уступки требования заключен после расторжения сторонами договора купли-продажи, в связи с чем предусмотренное данным договором условие о запрете цессии без согласия другой стороны прекратило свое действие. В последующем закрытое акционерное общество подало заявление о взыскании с ответчика расходов на оплату услуг представителя, связанных с составлением апелляционной жалобы и представительством в суде апелляционной инстанции. Суд первой инстанции, рассмотрев данное требование, отказал в его удовлетворении по следующим основаниям. Согласно части 1 статьи 110 АПК РФ судебные расходы подлежат возмещению только тем лицам, в пользу которых принимается судебный акт. Третьи лица, не заявляющие самостоятельных требований относительно предмета спора, в отличие от третьих лиц, заявляющих данные требования, не могут рассматриваться как лица, в пользу которых принимается судебный акт. Третьи лица, не заявляющие самостоятельных требований, хотя и имеют заинтересованность в деле (поскольку решение суда может повлиять на их права или обязанности по отношению к одной из сторон спорного правоотношения), но тем не менее решением суда с данных лиц ничего не взыскивается и им ничего не присуждается. Кроме того, третьи лица без самостоятельных требований выступают в деле на стороне истца или ответчика, поэтому их расходы на оплату услуг представителя возмещению не подлежат. Суд апелляционной инстанции, рассмотрев жалобу закрытого акционерного общества, определение суда первой инстанции отменил и удовлетворил требование о взыскании судебных расходов, руководствуясь следующим. В силу части 3 статьи 271 АПК РФ в постановлении арбитражного суда апелляционной инстанции указывается на распределение между сторонами судебных расходов, в том числе судебных расходов, понесенных в связи с подачей апелляционной жалобы. В соответствии с частью 2 статьи 51 АПК РФ третьи лица, не заявляющие самостоятельных требований относительно предмета спора, пользуются процессуальными правами и несут процессуальные обязанности стороны, за исключением ряда прав. В числе прав, которые не могут подлежать реализации третьими лицами, не заявляющими самостоятельных требований, право на возмещение судебных расходов не поименовано. Согласно части 1 статьи 41 АПК РФ лица, участвующие в деле, имеют право обжаловать судебные акты. При обжаловании судебного акта третье лицо без самостоятельных требований занимает активную роль в процессе и защищает свои права, затронутые обжалуемым судебным актом. Таким образом, из системного толкования части 1 статьи 41, части 2 статьи 51, части 3 статьи 271 АПК РФ следует, что судебные расходы на оплату услуг представителя, понесенные третьим лицом, не заявляющим самостоятельных требований относительно предмета спора, в связи с подачей апелляционной жалобы подлежат возмещению. 15. Когда орган государственной власти (орган местного самоуправления) выступает в арбитражном суде от имени публично-правового образования, требование другой стороны о возмещении понесенных судебных расходов подлежит удовлетворению за счет казны соответствующего публично-правового образования. Муниципальное унитарное предприятие обратилось в арбитражный суд с иском к субъекту Российской Федерации о взыскании убытков, возникших в связи с неисполнением последним обязанности по возмещению платы за коммунальные услуги, не полученной от потребителей, которым были предоставлены соответствующие льготы законом субъекта Российской Федерации. Заявленное требование было удовлетворено в полном объеме за счет казны субъекта Российской Федерации, при этом во взыскании расходов на оплату услуг представителя предприятию отказано. Суд решил, что требование о возмещении судебных расходов за счет казны публично-правового образования удовлетворению не подлежит. Оно должно предъявляться к органам государственной власти, участвовавшим в судебном процессе (департаменту финансов и департаменту социальной защиты), что истцом сделано не было. Не согласившись с решением суда в части отказа во взыскании судебных расходов, предприятие подало апелляционную жалобу, в которой просило взыскать судебные расходы с казны субъекта Российской Федерации. Суд апелляционной инстанции жалобу удовлетворил, отметив следующее. Ответчиком по делам о взыскании убытков, вызванных неисполнением публично-правовым образованием обязанности по возмещению платы, не полученной от льготных категорий потребителей, является непосредственно публично-правовое образование, а не его органы, в силу чего соответствующее требование о взыскании убытков подлежит удовлетворению за счет казны публично-правового образования. Данная правовая позиция нашла отражение в пунктах 2 и 17 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2006 года N 23 \"О некоторых вопросах применения арбитражными судами норм Бюджетного кодекса Российской Федерации\". В рассматриваемом деле органы государственной власти (департамент финансов и департамент социальной защиты) выступали от имени субъекта Российской Федерации, следовательно, и расходы на оплату услуг представителя также подлежат взысканию за счет казны субъекта Российской Федерации, а не органа, в лице которого в арбитражном процессе выступает соответствующее публично-правовое образование. Возмещение судебных расходов за счет государственного (муниципального) органа производится в случаях, когда ответчиком по делу является не публично-правовое образование, а государственный (муниципальный) орган."
}