{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 17 марта 2003 г. N 71 \"Обзор практики разрешения арбитражными судами дел, связанных с применением отдельных положений части первой Налогового кодекса Российской Федерации\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 17 марта 2003 г. N 71 \"Обзор практики разрешения арбитражными судами дел, связанных с применением отдельных положений части первой Налогового кодекса Российской Федерации\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения арбитражными судами дел, связанных с применением отдельных положений части первой Налогового кодекса Российской Федерации, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 40 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики разрешения арбитражными судами дел, связанных с применением отдельных положений части первой Налогового кодекса Российской Федерации 1. Установление факта взаимозависимости лиц по обстоятельствам иным, чем перечислены в пункте 1 статьи 20 Налогового кодекса Российской Федерации*, судом осуществляется с участием налогового органа и налогоплательщика в ходе рассмотрения дела, касающегося обоснованности вынесения решения о доначислении налога и пеней (ст.40 Кодекса). Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа (ответчика) о доначислении налогов на прибыль и на добавленную стоимость, а также взыскании пеней в связи с занижением налоговой базы из-за неправильного определения цены для целей налогообложения. Ответчик просил суд отказать в удовлетворении требования заявителя, указав, что доначисление налогов осуществлено им на основании статьи 40 НК РФ в результате проверки правильности применения ответчиком цен по сделкам с взаимозависимым лицом. Рассматривая дело, суд обратил внимание на следующее. В соответствии с подпунктом 1 пункта 2 статьи 40 Кодекса налоговые органы вправе проверять правильность применения цен по сделкам между взаимозависимыми лицами. В пункте 1 статьи 20 НК РФ перечислены случаи, когда лица считаются взаимозависимыми для целей налогообложения. Пунктом 2 статьи 20 Кодекса суду предоставлено право признавать лица взаимозависимыми по иным основаниям, чем предусмотренные пунктом 1 указанной статьи, если отношения между этими лицами могут повлиять на результаты сделок по реализации товаров (работ, услуг). Как видно из материалов дела, налоговый орган посчитал заявителя и его контрагента взаимозависимыми лицами на том основании, что учредителями данных организаций являются одни и те же граждане, которые заинтересованы во взаимодействии своих организаций и установлении выгодных условий купли-продажи. Поскольку приведенное основание не предусмотрено пунктом 1 статьи 20 НК РФ, заявитель полагал, что проверка ответчиком правильности применения цен могла быть осуществлена только после признания судом факта взаимозависимости лиц по заявлению налогового органа. Несоблюдение данного порядка влечет недействительность решения о доначислении налога и пеней. Суд отклонил эти доводы заявителя по следующему мотиву. Установление факта взаимозависимости лиц по обстоятельствам иным, чем перечисленные в пункте 1 статьи 20 НК РФ, осуществляется судом с участием налогового органа и налогоплательщика в ходе рассмотрения дела, касающегося обоснованности вынесения решения о доначислении налога и пеней. Оценив представленные сторонами доказательства, суд признал заявителя и его контрагента взаимозависимыми лицами и рассмотрел по существу вопрос о правильности расчета доначисленных налогов и пеней. 2. Юридическое лицо и его руководитель с учетом конкретных обстоятельств могут быть признаны взаимозависимыми лицами в смысле статьи 20 НК РФ. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с акционерного общества штрафа, предусмотренного статьей 123 НК РФ, за невыполнение обязанностей налогового агента. Общество просило суд отказать в удовлетворении требования заявителя, указав на исчисление и удержание им налога на доходы физического лица в полном объеме. Из представленных в суд материалов усматривалось следующее. Общество (ответчик) заключило с гражданином договор купли-продажи 35 квартир на общую сумму 830 тыс. рублей с рассрочкой уплаты выкупной цены на 10 лет. Считая, что данная сделка совершена между взаимозависимыми лицами, налоговый орган (заявитель) на основании подпункта 1 пункта 2 статьи 40 Кодекса проверил правильность применения цен по данной сделке в целях контроля за полнотой исчисления налога на доходы физического лица - покупателя. Согласно полученным заключениям экспертов цена квартир оказалась заниженной в 4 раза, а именно на 2,5 млн. рублей. В связи с этим налоговый орган указал, что общество, будучи налоговым агентом (работодателем) по отношению к гражданину-покупателю, при исчислении налога на доходы последнего должно было включить в налоговую базу доход в виде указанной выше экономической выгоды, исчислить с этой суммы налог, удержать его при осуществлении выплат гражданину в течение налогового периода и перечислить удержанную сумму налога в бюджет. Поскольку эта обязанность обществом не выполнена, налоговый орган вынес решение о привлечении общества к ответственности, предусмотренной статьей 123 НК РФ. Суд в удовлетворении требования налогового органа отказал, отметив следующее. Налоговый орган (заявитель) проверил правильность применения цен по спорной сделке купли-продажи, признав участников этой сделки взаимозависимыми лицами, так как гражданин-покупатель является директором общества-продавца. Однако поскольку в рассматриваемой ситуации не усматривается ни один из признаков взаимозависимых лиц, указанных в подпунктах 1-3 пункта 1 статьи 20 НК РФ, налоговый орган не вправе был оспаривать цену договора для целей налогообложения. Суд кассационной инстанции решение суда первой инстанции отменил и дело направил на новое рассмотрение по следующим основаниям. Как видно из имеющихся в деле документов, общество (ответчик) продало 35 квартир своему директору. При этом собственниками 100 процентов акций общества являются директор и его сын. Решение о продаже, цене продажи и рассрочке платежа было принято на общем собрании акционеров (в составе двух указанных граждан). Согласно пункту 2 статьи 20 Кодекса суд может признать лица взаимозависимыми по иным основаниям, не предусмотренным пунктом 1 этой статьи, если отношения между этими лицами могут повлиять на результаты сделок по реализации товаров (работ, услуг). В данном случае характер взаимосвязи покупателя и продавца свидетельствует о возможном влиянии этой связи на условия и результаты сделки, поэтому они должны быть признаны взаимозависимыми лицами в смысле пункта 2 статьи 20 НК РФ и в целях применения положений статьи 40 Кодекса. Поскольку суд первой инстанции, не признав продавца и покупателя взаимозависимыми лицами, не исследовал вопрос о соотношении цены сделки и рыночной цены на проданные квартиры и не дал оценки представленным налоговым органом доказательствам, дело подлежит направлению на новое рассмотрение для разрешения указанного вопроса. В другом случае суд признал взаимозависимыми лицами два общества с ограниченной ответственностью, поскольку руководитель одного из обществ имел долю в размере 25 процентов во втором обществе. Данный вывод был поддержан судами апелляционной и кассационной инстанций. 3. Требование о взыскании задолженности по налогам, пеням и штрафам, числящейся за организацией, являющейся зависимым (дочерним) обществом (предприятием), на основании подпункта 16 пункта 1 статьи 31 НК РФ может быть предъявлено налоговым органом только к коммерческой организации. Налоговый орган на основании подпункта 16 пункта 1 статьи 31 НК РФ обратился в арбитражный суд с заявлением о взыскании с главного управления исполнения наказаний по одному из субъектов Российской Федерации (далее - управление) задолженности по налогу на добавленную стоимость, числящейся за государственным унитарным предприятием, входящим в систему управления. Само предприятие (налогоплательщик) было привлечено к участию в деле в качестве третьего лица. Ответчик требование не признал со ссылкой на то, что он является государственным учреждением, финансируется из бюджета в соответствии с утвержденной сметой и не может отвечать своими денежными средствами и иным имуществом по долгам коммерческой организации, коей является третье лицо. Решением суда в удовлетворении требования отказано по следующим основаниям. В силу подпункта 16 пункта 1 статьи 31 Кодекса налоговые органы вправе предъявлять в суды общей юрисдикции или арбитражные суды требования о взыскании задолженности по налогам, сборам, соответствующим пеням и штрафам в бюджеты (внебюджетные фонды), числящейся более трех месяцев за организациями, являющимися в соответствии с гражданским законодательством Российской Федерации зависимыми (дочерними) обществами (предприятиями), с соответствующих основных (преобладающих, участвующих) обществ (товариществ, предприятий), когда на счета последних в банках поступает выручка за реализуемые товары (работы, услуги) зависимых (дочерних) обществ (предприятий). Как видно из материалов дела, в ходе выездной налоговой проверки предприятия была выявлена задолженность по налогу на добавленную стоимость. Имущество предприятия является федеральной собственностью, в соответствии с его уставом полномочия учредителя и собственника имущества от лица Российской Федерации осуществляет Главное управление исполнения наказаний Минюста России, в систему которого входит ответчик. Предприятие более трех месяцев не погашало выявленную задолженность. Как установлено в ходе встречной проверки, проведенной заявителем у ответчика, выручка за отгруженный предприятием (третьим лицом) товар в ряде случаев поступала на счет управления. Учитывая изложенные обстоятельства и руководствуясь подпунктом 16 пункта 1 статьи 31 НК РФ, налоговый орган предъявил к управлению требование о погашении задолженности предприятия. Однако заявителем не приняты во внимание следующие моменты. Согласно приведенной выше норме факт зависимости устанавливается по правилам Гражданского кодекса Российской Федерации**. В силу статей 105, 106 и 114 названного Кодекса основными (преобладающими) обществами (предприятиями) могут быть только коммерческие организации. Поскольку управление (ответчик) является государственным учреждением (некоммерческой организацией), оно не может быть расценено в качестве основного (преобладающего) по отношению к государственному унитарному предприятию (третьему лицу). Таким образом, требование, определенное подпунктом 16 пункта 1 статьи 31 НК РФ, предъявлено налоговым органом к управлению неправомерно. Суды апелляционной и кассационной инстанций оставили решение в силе. 4. Суд признал необоснованным доначисление налоговым органом налога на прибыль по сделке между взаимозависимыми лицами, поскольку отсутствовали доказательства того, что цена услуги, примененная сторонами по этой сделке, отклонялась от рыночной цены более чем на 20 процентов (статья 40 НК РФ). Акционерное общество обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о доначислении на основании статьи 40 НК РФ налога на прибыль и пеней. Ответчик требование не признал, сославшись на заключение сделок, по которым им проверена правильность применения цен и доначислен налог, между взаимозависимыми лицами. Поэтому перерасчет налога на прибыль исходя из рыночных цен в данном случае обоснован. Суд требование удовлетворил, отметив следующее. В соответствии с подпунктом 1 пункта 2 статьи 40 Кодекса налоговые органы вправе проверять правильность применения цен по сделкам между взаимозависимыми лицами. В ходе проведения у заявителя выездной налоговой проверки налоговым органом выявлены факты заключения сделок на оказание услуг между заявителем и его акционером, имеющим контрольный пакет акций. Вывод налогового органа о том, что участники этих сделок являются взаимозависимыми лицами, правомерен. Однако в силу пункта 3 статьи 40 НК РФ налоговый орган вправе вынести мотивированное решение о доначислении налога и пеней по сделкам между взаимозависимыми лицами только в случаях, если цены на товары (работы, услуги) по таким сделкам отклоняются более чем на 20 процентов от рыночной цены на идентичные (однородные) товары (работы, услуги). Как видно из акта проверки и решения о доначислении налога и пеней, а также явствует из объяснений представителей ответчика, налоговый орган в ходе проверки не исследовал вопрос об уровне отклонения цены сделок от рыночных цен. При этом рыночные цены вообще не устанавливались, а в целях перерасчета налога на прибыль использован показатель себестоимости услуг (услуги были проданы по ценам ниже себестоимости). Таким образом, решение налогового органа о доначислении налога и пеней не соответствует положениям пункта 3 статьи 40 НК РФ и, следовательно, подлежит признанию недействительным. Суд кассационной инстанции оставил решение в силе. 5. В случае выявления сделок, цены по которым более чем на 20 процентов отклоняются от уровня цен, примененных данным налогоплательщиком в отношении идентичных (однородных) товаров (работ, услуг) в пределах непродолжительного периода времени, доначисление налога по этим сделкам не может производиться исходя из средней цены реализации. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с сельскохозяйственного производственного кооператива недоимки по ряду налогов, образовавшейся в результате занижения налоговой базы, и пеней. Ответчик требование не признал, ссылаясь на неправильное применение налоговым органом положений статьи 40 Кодекса и, соответственно, на необоснованный перерасчет налоговой базы и суммы налогов. Суд отказал в удовлетворении требования, исходя из следующего. Как видно из материалов дела, в частности из акта выездной налоговой проверки, кооператив в октябре 2000 года совершил ряд сделок по продаже сельскохозяйственной продукции. В течение указанного месяца имел место значительный разброс цен по отдельным сделкам - более чем на 20 процентов. На этом основании налоговый орган, руководствуясь подпунктом 4 пункта 2 и пунктом 3 статьи 40 НК РФ, осуществил перерасчет налоговой базы и суммы подлежащих уплате налогов. При этом для целей налогообложения была определена средняя цена реализации сельскохозяйственной продукции ответчиком в названный период. Указанные действия налогового органа не соответствуют положениям пункта 3 статьи 40 Кодекса. Согласно данной норме в рассматриваемом случае заявителю следовало установить уровень рыночных цен на идентичную (однородную) продукцию и доначислить налоги только по тем сделкам ответчика, цены по которым отклоняются от рыночных более чем на 20%. Уровень рыночных цен налоговым органом не исследовался и не устанавливался, в связи с чем представленный в суд перерасчет сумм налогов, подлежащих уплате ответчиком, не основан на законе. В связи с изложенным требование заявителя о взыскании с ответчика недоимки по налогам не может быть удовлетворено. 6. Пропуск налоговым органом срока направления требования об уплате налога, установленного статьей 70 Кодекса, не влечет изменения порядка исчисления срока на принудительное взыскание налога и пеней. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с индивидуального предпринимателя недоимки по единому налогу на вмененный доход за март 1999 года и пеней за просрочку уплаты налога. Решением суда в удовлетворении требования отказано со ссылкой на пропуск налоговым органом пресекательного срока, установленного пунктом 3 статьи 48 Кодекса для подачи соответствующего заявления. При этом суд указал следующее. Установленный статьей 70 НК РФ трехмесячный срок направления требования об уплате налога истек 30.05.99 (налог должен был быть уплачен не позднее 28.02.99). Фактически требование было направлено ответчику спустя почти год - 05.05.2000, срок его добровольного исполнения был определен 15.05.2000. Согласно пункту 3 статьи 48 Кодекса шестимесячный срок на обращение налогового органа в суд с заявлением о взыскании недоимки, являющийся пресекательным, начинает течь с момента истечения срока исполнения требования об уплате налога. Пропуск налоговым органом срока направления требования об уплате налога (статья 70 НК РФ) не влечет изменения порядка исчисления пресекательного срока на принудительное взыскание налога и пеней (п.3 ст.48 НК РФ). В связи с этим срок на обращение в суд должен исчисляться с 10.06.99, то есть по истечении 10 дней (определенных в требовании) со дня окончания установленного статьей 70 Кодекса срока на направление требования. Поскольку заявление было предъявлено 27.09.2000, то есть за пределами пресекательного срока, предусмотренного пунктом 3 статьи 48 НК РФ, оно не может быть удовлетворено. 7. Отсутствие у налогоплательщика по итогам конкретного налогового периода суммы налога к уплате само по себе не освобождает его от обязанности представления налоговой декларации (статья 80 НК РФ) по данному налоговому периоду, если иное не установлено законодательством о налогах и сборах. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с общества с ограниченной ответственностью штрафа, предусмотренного пунктом 1 статьи 119 НК РФ, за несвоевременное представление налоговых деклараций по налогам на прибыль и на добавленную стоимость. Ответчик добровольно штраф не уплатил, однако доводов в обоснование своей позиции в суд не представил. Решением суда в удовлетворении требования отказано со ссылкой на отсутствие у общества по итогам соответствующего налогового периода сумм указанных налогов к уплате. По мнению суда, у налогоплательщика нет обязанности представлять \"нулевую\" налоговую декларацию. Суд кассационной инстанции решение отменил и требование удовлетворил, отметив следующее. Согласно абзацу второму пункта 1 статьи 80 Кодекса налоговая декларация представляется каждым налогоплательщиком по каждому налогу, подлежащему уплате этим налогоплательщиком, если иное не предусмотрено законодательством о налогах и сборах. В силу указанной нормы обязанность налогоплательщика представлять налоговую декларацию по тому или иному виду налога обусловлена не наличием суммы такого налога к уплате, а положениями закона об этом виде налога, которыми соответствующее лицо отнесено к числу плательщиков данного налога. Глава 21 НК РФ не устанавливает каких-либо иных (специальных) правил представления налоговой декларации по налогу на добавленную стоимость. Статья 289 главы 25 Кодекса (часть II), регламентирующая вопросы представления налоговой декларации по налогу на прибыль, в этой части согласуется с положениями абзаца второго пункта 1 статьи 80 НК РФ. Таким образом, ответчик, являясь плательщиком названных выше видов налогов, обязан был представлять налоговые декларации в установленные законом сроки независимо от результатов расчетов сумм налогов к уплате по итогам тех или иных налоговых периодов. 8. При применении положений статьи 87 НК РФ, устанавливающих ограничения в отношении проведения повторных выездных налоговых проверок, суд не принял во внимание доводы налогового органа о том, что повторная выездная налоговая проверка носила тематический характер и касалась внешнеэкономической деятельности налогоплательщика. Государственное унитарное предприятие обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о взыскании недоимки по налогам на прибыль и на добавленную стоимость, пеней и штрафов. В обоснование своего требования предприятие сослалось на то обстоятельство, что оспариваемое решение принято по результатам повторной выездной налоговой проверки. Ответчик требование не признал, поскольку вторая проверка носила тематический характер и касалась вопросов соблюдения налогового законодательства заявителем как участником внешнеэкономической деятельности. Ранее по этим вопросам проверок на предприятии не проводилось. Решением суда требование предприятия удовлетворено по следующим основаниям. В соответствии с частью третьей статьи 87 НК РФ запрещается проведение налоговыми органами повторных выездных налоговых проверок по одним и тем же налогам, подлежащим уплате или уплаченным налогоплательщиком (плательщиком сбора) за уже проверенный налоговый период, за исключением случаев, когда такая проверка проводится в связи с реорганизацией или ликвидацией организации-налогоплательщика (плательщика сбора - организации) или вышестоящим налоговым органом в порядке контроля за деятельностью налогового органа, проводившего проверку. Предприятия, осуществляющие внешнеэкономическую деятельность, определяют налоговую базу в соответствии с законодательством о налогах и сборах, в частности главой 21 НК РФ и Законом Российской Федерации \"О налоге на прибыль предприятий и организаций\". Налогообложение операций, связанных с оплатой товаров (работ, услуг) иностранной валютой, отдельным законодательством не регулируется. Следовательно, проверкой правильности и своевременности уплаты налогов на прибыль и на добавленную стоимость охватываются и внешнеэкономические операции налогоплательщика. В связи с изложенным доводы ответчика в обоснование правомерности проведения у заявителя второй проверки по тем же налогам за уже проверенный налоговый период не могут быть приняты судом во внимание. 9. Проведение камеральной налоговой проверки за пределами срока, предусмотренного статьей 88 НК РФ, само по себе не может повлечь отказ в удовлетворении требования налогового органа о взыскании налога и пеней, предъявленного с соблюдением срока, предусмотренного пунктом 3 статьи 48 Кодекса. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с индивидуального предпринимателя налога, не исчисленного налогоплательщиком в связи с занижением налоговой базы, и пеней. Ответчик требование не признал, ссылаясь на то, что доначисление налога произведено по результатам камеральной налоговой проверки, которая проведена с нарушением положений абзаца 2 статьи 88 Кодекса. Суд требование удовлетворил, обратив внимание на следующее. Согласно абзацу второму статьи 88 НК РФ камеральная проверка проводится уполномоченными должностными лицами налогового органа в соответствии с их служебными обязанностями без какого-либо специального решения руководителя налогового органа в течение трех месяцев со дня представления налогоплательщиком налоговой декларации и документов, служащих основанием для исчисления и уплаты налога, если законодательством о налогах и сборах не предусмотрены иные сроки. Применяя указанную норму, следует исходить из того, что установленный ею срок не является пресекательным и его истечение не препятствует выявлению фактов неуплаты налога и принятию мер по его принудительному взысканию. В то же время пропуск налоговым органом срока проведения камеральной проверки не влечет изменения порядка исчисления срока на принудительное взыскание налога и пеней (пункт 3 статьи 48 НК РФ). В соответствии с пунктом 3 статьи 48 Кодекса шестимесячный срок на обращение налогового органа в суд с заявлением о взыскании недоимки, являющийся пресекательным, начинает течь с момента истечения срока исполнения требования об уплате налога. В силу статьи 70 Кодекса требование об уплате налога и соответствующих пеней, выставляемое налогоплательщику в соответствии с решением налогового органа по результатам налоговой проверки, должно быть направлено ему в десятидневный срок с даты вынесения соответствующего решения. Как следует из материалов дела, предпринимателю (ответчику) предложено доплатить налог на добавленную стоимость за май 2001 года. Соответствующее решение принято налоговым органом 02.11.01 по результатам камеральной проверки налоговой декларации, представленной предпринимателем 20.06.01. С учетом приведенных выше положений статьи 88 Кодекса в данном случае камеральная налоговая проверка должна была быть проведена налоговым органом до 20.09.01. Поскольку статьей 88 НК РФ не предусматривается специального срока для вынесения решения по результатам камеральной налоговой проверки, такое решение должно быть принято в пределах срока самой проверки, то есть в рассматриваемом случае - не позднее 20.09.01. Следовательно, требование об уплате налога надлежало направить до 30.09.01. Фактически требование было направлено 15.11.01, срок на добровольное его исполнение - 10 дней. Срок на обращение в суд надлежит исчислять в данном случае с 10.10.01, то есть по истечении 10 дней (определенных в требовании) со дня окончания установленного статьей 70 Кодекса срока на направление требования. Поскольку заявление было направлено в суд в марте 2002 года, то есть в пределах срока, предусмотренного пунктом 3 статьи 48 НК РФ, оно подлежит рассмотрению по существу. Установив, что требование налогового органа обоснованно, суд удовлетворил его. 10. Суд отказал налоговому органу в удовлетворении требования о взыскании с налогоплательщика штрафа, поскольку в решении о привлечении налогоплательщика к ответственности не были указаны характер и обстоятельства допущенного налогового правонарушения. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с акционерного общества (налогоплательщика) штрафа, предусмотренного статьей 122 НК РФ. Возражая против требования заявителя, акционерное общество сослалось на то, что содержание решения о привлечении его к ответственности не отвечает требованиям пункта 3 статьи 101 Кодекса. Отсутствие указания на характер и обстоятельства вменяемого налогоплательщику правонарушения, ссылок на документы и иные сведения, на которых основаны выводы налогового органа, лишило налогоплательщика возможности обеспечить надлежащую защиту своих прав. Суд отказал в удовлетворении требования налогового органа, отметив следующее. В силу пункта 6 статьи 101 НК РФ несоблюдение должностными лицами налоговых органов при принятии решений о привлечении к налоговой ответственности требований этой статьи может являться основанием для признания судом указанных решений недействительными. В пункте 3 статьи 101 Кодекса перечислены требования к содержанию решения о привлечении к ответственности. В частности, в решении должны быть изложены обстоятельства совершенного налогоплательщиком налогового правонарушения, приведены ссылки на документы и иные сведении, подтверждающие указанные обстоятельства. В решении налогового органа о привлечении общества к ответственности вместо упомянутых выше сведений указано лишь, что руководитель налогового органа, рассмотрев акт выездной налоговой проверки, \"установил факты нарушения инструкции N 30 \"О порядке исчисления и уплаты налогов, поступающих в дорожные фонды\" и инструкции N 39 о НДС\". На основании изложенного руководитель налогового органа постановил привлечь налогоплательщика (ответчика) к налоговой ответственности, предусмотренной пунктом 1 статьи 122 НК РФ. Необходимые сведения не отражены также ни в акте проверки, ни в приложениях к нему, нет ссылок и на первичные бухгалтерские документы, в связи с чем невозможно установить, какие конкретно факты были квалифицированы как налоговые правонарушения, определить их характер. Исходя из изложенного, суд признал, что несоблюдение налоговым органом требований пункта 3 статьи 101 Кодекса является основанием для отказа в удовлетворении заявления о взыскании штрафа. 11. Проведение на основании подпункта 3 пункта 2 статьи 101 НК РФ дополнительных мероприятий налогового контроля не изменяет порядок исчисления срока давности, предусмотренного статьей 115 Кодекса. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с общества с ограниченной ответственностью сумм налоговых санкций на основании решения, вынесенного в соответствии с подпунктом 1 пункта 2 статьи 101 НК РФ по результатам выездной налоговой проверки. Общество требование не признало, сославшись на то, что ранее по материалам той же проверки заявителем в соответствии с подпунктом 3 пункта 2 указанной статьи Кодекса было принято решение о проведении дополнительных мероприятий налогового контроля. Тем самым налоговый орган реализовал свои полномочия на принятие одного из трех возможных решений, предусмотренных пунктом 2 статьи 101 НК РФ. Кроме того, решение, положенное в основу заявления, вынесено за пределами срока, установленного пунктом 6 статьи 100 Кодекса. В ходе разрешения данного дела судом установлено следующее. Руководитель налогового органа (заявителя) в соответствии с пунктом 1 статьи 101 НК РФ рассмотрел в присутствии налогоплательщика (ответчика) материалы налоговой проверки и представленные налогоплательщиком возражения к акту проверки. По результатам рассмотрения указанных материалов руководитель из трех возможных решений, предусмотренных пунктом 2 статьи 101 Кодекса, принял решение о проведении дополнительных мероприятий налогового контроля (подп.3 п.2 ст.101). Данное решение было принято в срок, установленный пунктом 6 статьи 100 НК РФ. В ходе дополнительных мероприятий должностные лица налогового органа исследовали документы, поступившие от третьих лиц и касающиеся деятельности ответчика, допросили свидетелей, назначили экспертизу. На основании полученных данных было принято решение о привлечении налогоплательщика к ответственности (подп.1 п.2 ст.101 Кодекса). По мнению заявителя, вынесение по результатам дополнительных мероприятий налогового контроля решения о привлечении налогоплательщика к налоговой ответственности не противоречит положениям НК РФ, в том числе его статьи 101. Срок вынесения подобного решения Кодексом не установлен. Изучив материалы дела, суд отказал в удовлетворении заявления по следующим основаниям. Согласно пункту 6 статьи 100 НК РФ по истечении срока, установленного для представления налогоплательщиком возражений по акту выездной налоговой проверки, руководитель налогового органа в течение не более 14 дней рассматривает акт проверки и представленные налогоплательщиком материалы. Порядок рассмотрения указанных материалов и принятия по ним решения регламентирован пунктами 1 и 2 статьи 101 Кодекса. В силу пункта 2 статьи 101 НК РФ по результатам рассмотрения материалов проверки руководитель налогового органа выносит одно из трех возможных решений: - о привлечении налогоплательщика к налоговой ответственности за совершение налогового правонарушения; - об отказе в привлечении налогоплательщика к ответственности за совершение налогового правонарушения; - о проведении дополнительных мероприятий налогового контроля. Принятие заявителем первоначально решения о проведении дополнительных мероприятий налогового контроля свидетельствует о том, что, рассмотрев материалы проверки с учетом возражений ответчика, он не счел их достаточными для принятия решения о привлечении либо отказе в привлечении общества к налоговой ответственности. Следует учитывать, что Кодекс не устанавливает специального срока, в течение которого должны быть проведены указанные мероприятия и принято окончательное решение о привлечении либо отказе в привлечении налогоплательщика к налоговой ответственности. С этой точки зрения доводы заявителя являются правильными. В то же время в соответствии с пунктом 1 статьи 115 НК РФ налоговые органы могут обратиться в суд с заявлением о взыскании суммы налоговой санкции не позднее шести месяцев со дня обнаружения налогового правонарушения и составления соответствующего акта (срок давности взыскания налоговых санкций). Проведение дополнительных мероприятий налогового контроля не изменяет порядок исчисления срока давности, предусмотренного статьей 115 НК РФ. Как видно из материалов дела, налоговый орган обратился с заявлением о взыскании с общества штрафа спустя 7 месяцев после составления акта выездной налоговой проверки. Учитывая пропуск заявителем пресекательного срока, установленного пунктом 1 статьи 115 Кодекса, его требование не подлежит удовлетворению. 12. Суд признал пропущенным срок давности взыскания сумм санкций, установленный пунктом 1 статьи 115 НК РФ, поскольку днем обнаружения нарушения налоговым агентом срока представления сведений о доходах физических лиц является день поступления в налоговый орган этих сведений. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с налогового агента штрафа, предусмотренного пунктом 1 статьи 126 НК РФ, за несвоевременное представление сведений о выплаченных физическим лицам доходах и удержанных суммах налога. Решением суда в удовлетворении требования отказано по мотиву пропуска заявителем пресекательного срока на обращение в суд с таким требованием, установленного пунктом 1 статьи 115 Кодекса. При этом суд обратил внимание на следующее. В соответствии с пунктом 1 статьи 115 НК РФ налоговые органы могут обратиться в суд с заявлением о взыскании налоговой санкции не позднее шести месяцев со дня обнаружения налогового правонарушения и составления соответствующего акта (срок давности взыскания санкций). В данном случае речь идет о таком правонарушении, как несоблюдение налоговым агентом срока представления в налоговый орган справок о выплаченных физическим лицам доходах и удержанных суммах налога. Как видно из материалов дела, по итогам 2000 года соответствующие справки в количестве 174 штук были представлены ответчиком в налоговый орган 6 апреля 2001 года, в то время как согласно пункту 2 статьи 230 НК РФ это следовало сделать не позднее 1 апреля. В силу пункта 1 статьи 126 Кодекса указанное правонарушение влечет взыскание штрафа в размере 50 рублей за каждый документ. Поскольку Кодекс не регламентирует порядок и сроки фиксации описанного выше правонарушения, день его обнаружения и, следовательно, момент начала течения срока, установленного пунктом 1 статьи 115 НК РФ, определяется исходя из обстоятельств совершения и выявления данного правонарушения (п.37 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 28.02.01 N 5). О нарушении ответчиком срока представления соответствующих сведений, а также о количестве подлежавших представлению справок заявителю стало известно 6 апреля 2001 г. - в день их фактического представления. В связи с этим заявление о взыскании сумм налоговых санкций за данное правонарушение могло быть предъявлено в суд не позднее 6 октября 2001 г. [ФИО] это было сделано 23 ноября 2001 г. Доводы заявителя о необходимости исчисления срока на обращение в суд с момента составления \"акта камеральной проверки\", то есть с 28 мая 2001 года, не могут быть приняты во внимание. Необходимо иметь в виду, что контроль за соблюдением сроков представления налоговым агентом справок в отношении физических лиц не является камеральной проверкой, понятие и сроки проведения которой приведены в статье 88 НК РФ. Поскольку заявление о взыскании с ответчика штрафа, предусмотренного пунктом 1 статьи 126 Кодекса, подано лишь 23 ноября 2001 г., а срок на подачу такого заявления истек 6 октября 2001 г., требование налогового органа не может быть удовлетворено судом. Суд кассационной инстанции оставил решение в силе. По другому делу суд рассматривая заявление налогового органа о взыскании с организации-налогоплательщика штрафа, предусмотренного статьей 118 НК РФ, за непредставление информации об открытии счета в банке. Определяя момент начала течения срока, установленного пунктом 1 статьи 115 Кодекса, суд признал, что в данном случае факт несообщения налогоплательщиком об открытии счета в банке стал известен налоговому органу в день получения соответствующей информации от банка. 13. Уплата суммы исчисленного налога в установленный законодательством о налогах и сборах срок сама по себе не освобождает налогоплательщика от ответственности за несвоевременное представление налоговой декларации, предусмотренной статьей 119 НК РФ. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с акционерного общества штрафа, предусмотренного пунктом 1 статьи 119 НК РФ, за непредставление в установленный срок налоговой декларации по налогу на прибыль. Ответчик требование не признал, ссылаясь на то, что сумма исчисленного налога уплачена им в бюджет полностью, недоимки налоговым органом не выявлено. Суд поддержал доводы налогоплательщика и в удовлетворении заявления отказал по следующим основаниям. В соответствии с пунктом 1 статьи 119 Кодекса непредставление налогоплательщиком в установленный законодательством о налогах и сборах срок налоговой декларации в налоговый орган по месту учета влечет взыскание штрафа в размере 5 процентов суммы налога, подлежащей уплате (доплате) на основе этой декларации, за каждый полный или неполный месяц со дня, установленного для ее представления, но не более 30 процентов данной суммы и не менее 100 рублей. Правонарушение, указанное в приведенной норме, имеет материальный состав, поскольку совершение соответствующих деяний связано с возникновением у налогоплательщика задолженности перед бюджетом по конкретному налогу. Как видно из материалов дела, ответчик уплатил налог на прибыль в полном объеме в установленный срок. Непредставление налоговой декларации по названному налогу не привело к возникновению задолженности перед бюджетом и не повлекло неблагоприятных последствий для него. С учетом изложенного оснований для привлечения общества к ответственности, предусмотренной пунктом 1 статьи 119 НК РФ, не имеется. Суд апелляционной инстанции отменил решение суда первой инстанции и заявление удовлетворил, обратив внимание на следующее. Обязанность налогоплательщика уплачивать законно установленные налоги закреплена подпунктом 1 пункта 1 статьи 23 НК РФ, а ответственность за ее неисполнение - статьей 122 Кодекса. Поскольку в рассматриваемом случае ответчик своевременно уплатил налог на прибыль, он не был привлечен к указанной ответственности. Статьей 119 Кодекса установлена ответственность за неисполнение иной обязанности - по представлению в соответствующих случаях налоговой декларации. Эта обязанность закреплена подпунктом 4 пункта 1 статьи 23 НК РФ. Поскольку требование предъявлено о взыскании штрафа за неисполнение обязанности по представлению налоговой декларации, ссылки ответчика на своевременное исполнение им другой обязанности (по уплате налога) не имеют правового значения для решения вопроса об обоснованности данного требования. Факт непредставления налоговой декларации по налогу на прибыль материалами дела подтверждается и ответчиком не оспаривается, в связи с чем требование налогового органа о взыскании штрафа, предусмотренного пунктом 1 статьи 119 НК РФ, обоснованно. 14. При рассмотрении дела о взыскании с налогоплательщика штрафа за непредставление в установленный срок расчета налога на имущество предприятий суд признал, что законодательством о налогах и сборах срок представления данного расчета установлен. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с акционерного общества штрафа, предусмотренного пунктом 1 статьи 119 НК РФ, за непредставление в установленный законом срок расчета налога на имущество по итогам 2001 года. Возражая против предъявленного требования, общество сослалось на отсутствие в Законе Российской Федерации \"О налоге на имущество предприятий\" нормы о сроке представления данного расчета. Суд требование налогового органа отклонил, согласившись с доводами налогоплательщика. Суд кассационной инстанции отменил решение и заявление удовлетворил по следующим основаниям. Ответственность, предусмотренная пунктом 1 статьи 119 Кодекса, наступает в случае непредставления налогоплательщиком налоговой декларации в установленный законодательством о налогах и сборах срок. По своим форме и содержанию расчет налога на имущество предприятий отвечает определению налоговой декларации (статья 80 НК РФ), в связи с чем его несвоевременное представление влечет ответственность, предусмотренную статьей 119 Кодекса. Согласно статье 8 Закона Российской Федерации \"О налоге на имущество предприятий\" уплата налога по итогам года производится по годовым расчетам в десятидневный срок со дня, установленного для бухгалтерского отчета за год. В силу пункта 2 статьи 15 Федерального закона \"О бухгалтерском учете\" организации обязаны представлять годовую бухгалтерскую отчетность в течение 90 дней по окончании года, если иное не предусмотрено законодательством Российской Федерации. Таким образом, расчет налога на имущество предприятий по итогам года должен быть представлен в налоговый орган в течение 100 дней по окончании соответствующего года. Использованный в статье 8 Закона Российской Федерации \"О налоге на имущество предприятий\" способ определения срока представления в налоговый орган расчета налога на имущество не противоречит законодательству Российской Федерации. 15. Предусмотренный статьей 119 НК РФ штраф не может быть взыскан в случае несвоевременного представления налогоплательщиком расчета авансовых платежей по налогу. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с государственного унитарного предприятия штрафа, предусмотренного пунктом 1 статьи 119 НК РФ, за несвоевременное представление расчетов авансовых платежей по единому социальному налогу за январь и февраль 2001 года. Отказавшись добровольно уплатить сумму штрафа, предприятие сослалось на то, что указанная ответственность установлена за непредставление в определенный законодательством срок налоговой декларации, коей расчет авансового платежа по налогу не является. Суд требование налогового органа отклонил по следующим основаниям. Согласно статье 240 и пункту 7 статьи 243 Кодекса (часть II) налоговым периодом по единому социальному налогу является календарный год, по итогам которого не позднее 30 марта следующего года налогоплательщиком представляется налоговая декларация. Кроме того, налогоплательщики обязаны по итогам каждого календарного месяца производить исчисление авансовых платежей по названному налогу и представлять соответствующие расчеты не позднее 20-го числа следующего месяца (часть II Кодекса, п.3 ст.243). В силу пункта 1 статьи 108 НК РФ никто не может быть привлечен к ответственности за совершение налогового правонарушения иначе, как по основаниям и в порядке, которые предусмотрены Кодексом. Поскольку приведенные выше положения главы 24 Кодекса разграничивают налоговую декларацию по единому социальному налогу и ежемесячные расчеты авансовых платежей по этому налогу, несвоевременное представление последних не может повлечь применение ответственности, предусмотренной статьей 119 НК РФ в отношении налоговой декларации. Таким образом, требование налогового органа неправомерно. Суды апелляционной и кассационной инстанций оставили решение в силе. Заявителю было отказано в принесении протеста на указанные судебные акты. 16. В случае невнесения или неполного внесения авансового платежа по какому-либо налогу с налогоплательщика не может быть взыскан штраф, предусмотренный статьей 122 НК РФ. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с общества с ограниченной ответственностью штрафа, предусмотренного пунктом 1 статьи 122 НК РФ, за неполную уплату налога на имущество в результате занижения налоговой базы. Ответчик требование не признал, ссылаясь на то, что в данном случае ответственность не может быть применена, поскольку речь идет не о налоге, а об авансовом платеже, вносимом за I полугодие 2000 года. Решением суда в удовлетворении заявления отказано по следующим основаниям. В силу пункта 1 статьи 122 Кодекса штраф подлежит взысканию с налогоплательщика в случае неуплаты или неполной уплаты им сумм налога. В соответствии с положениями статьи 52 НК РФ налогоплательщик исчисляет сумму налога по итогам каждого налогового периода на основе налоговой базы, налоговых ставок и налоговых льгот. Согласно пункту 1 статьи 55 Кодекса налоговый период может состоять из одного или нескольких отчетных периодов, по итогам которых вносятся авансовые платежи. Как установлено статьей 7 Закона Российской Федерации \"О налоге на имущество предприятий\", сумма налога исчисляется и вносится в бюджет поквартально нарастающим итогом, а в конце года производится перерасчет, то есть налоговым периодом по указанному налогу является календарный год. Таким образом, по итогам I полугодия 2000 года ответчиком вносился авансовый платеж по налогу. В силу пункта 1 статьи 108 НК РФ никто не может быть привлечен к ответственности за совершение налогового правонарушения иначе, как по основаниям и в порядке, которые предусмотрены Кодексом. В процессе правоприменительной практики недопустимо расширять сферу действия норм о налоговой ответственности. Поскольку в статье 122 Кодекса прямо указывается на наступление ответственности в случае \"неуплаты или неполной уплаты сумм налога\", в рассматриваемой ситуации данная ответственность не может быть применена. Принимая во внимание изложенное, суд в удовлетворении заявления отказал. 17. При рассмотрении заявления налогового органа о взыскании с налогоплательщика штрафа, предусмотренного пунктом 1 статьи 122 НК РФ, суд исходя из конкретных обстоятельств дела на основании статей 112 и 114 Кодекса уменьшил размер штрафа, признав самостоятельное выявление и исправление налогоплательщиком ошибок в налоговой декларации и подачу в налоговый орган заявления о ее дополнении и изменении смягчающим ответственность обстоятельством. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с акционерного общества штрафа, предусмотренного пунктом 1 статьи 122 НК РФ. В обоснование своего требования налоговый орган сослался на то, что общество (налогоплательщик), хотя и самостоятельно выявило ошибки в представленной налоговой декларации по налогу на прибыль, а также предъявило исправленный расчет названного налога, однако не уплатило доначисленную сумму налога и соответствующие ей пени. Это в соответствии с пунктом 4 статьи 81 Кодекса является необходимым условием для освобождения налогоплательщика от ответственности. Ответчик просил суд при принятии решения учесть, что он добровольно, самостоятельно исправил допущенные ошибки и представил в налоговый орган надлежащую декларацию. При рассмотрении заявления суд отметил следующее. Как видно из материалов дела, единственным поводом для принятия налоговым органом решения о привлечении общества (ответчика) к ответственности за неполную уплату налога в результате занижения налоговой базы послужило получение от общества дополнительного (исправленного) расчета налога на прибыль. Выездная налоговая проверка в отношении ответчика не назначалась. Каких-либо доказательств получения соответствующей информации из иных источников до момента подачи налогоплательщиком исправленного расчета заявитель не представил. Таким образом, в данном случае ответчик без какого-либо принуждения или иного внешнего воздействия исполнил обязанность по внесению дополнений и изменений в налоговую декларацию в связи с обнаружением в ней неточностей и ошибок, предусмотренную пунктом 1 статьи 81 НК РФ. Непринятие во внимание этих обстоятельств при решении вопроса о размере штрафа может способствовать уклонению налогоплательщиков от исполнения указанной выше обязанности в надежде, что ошибки налоговым органом не будут обнаружены. Учитывая изложенное, руководствуясь подпунктом 3 пункта 1 статьи 112 НК РФ и исходя из обстоятельств данного дела, суд признал самостоятельное выявление и исправление налогоплательщиком ошибок в налоговой декларации и подачу в налоговый орган заявления о ее дополнении и изменении смягчающим ответственность обстоятельством. Согласно пункту 3 статьи 114 НК РФ при наличии хотя бы одного смягчающего ответственность обстоятельства размер штрафа подлежит уменьшению не меньше, чем в два раза по сравнению с размером, установленным соответствующей статьей главы 16 Кодекса за совершение налогового правонарушения. Учитывая конкретные обстоятельства данного дела, суд снизил размер штрафа. Суд апелляционной инстанции оставил решение в силе. 18. Требование налогового органа о взыскании суммы налоговой санкции не может быть удовлетворено судом в случае неправильной квалификации заявителем совершенного ответчиком правонарушения. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с акционерного общества штрафа, предусмотренного пунктом 2 статьи 126 НК РФ. Основанием применения данной ответственности послужило непредставление обществом налоговых деклараций по налогу на прибыль за 1997-1999 годы. Решением суда первой инстанции, оставленным без изменения судом кассационной инстанции, в удовлетворении требования отказано. Суд в своем решении отметил, что Кодексом установлена специальная ответственность за непредставление налогоплательщиком в установленный срок налоговой декларации. Согласно пункту 1 статьи 119 НК РФ непредставление налогоплательщиком в установленный законодательством о налогах и сборах срок налоговой декларации в налоговый орган по месту учета влечет взыскание штрафа в размере 5 процентов суммы налога, подлежащей уплате (доплате) на основе этой декларации, за каждый полный или неполный месяц со дня, установленного для ее представления, но не более 30 процентов указанной суммы и не менее 100 рублей. Статья 126 Кодекса устанавливает ответственность за иные составы правонарушений. В частности, на основании примененного заявителем пункта 2 данной статьи подлежит взысканию штраф в размере 5 тыс. рублей за непредставление налоговому органу сведений о налогоплательщике, выразившееся в отказе организации предоставить имеющиеся у нее документы, предусмотренные Кодексом, со сведениями о налогоплательщике по запросу налогового органа. В контексте указанной нормы субъект правонарушения - не сам налогоплательщик, а третье лицо, у которого имеются документы, содержащие сведения об интересующем налоговый орган налогоплательщике. Как видно из материалов дела, заявитель направлял ответчику требование о представлении налоговых деклараций по налогу на прибыль за 1997-1999 годы. Таким образом, налоговый орган применил к обществу санкцию, предусмотренную пунктом 2 статьи 126 Кодекса, при отсутствии соответствующего состава правонарушения. С учетом изложенного заявление не могло быть удовлетворено. Ходатайство заявителя о принесении протеста на судебные акты было отклонено. В другом случае суд отказал в удовлетворении требования налогового органа о взыскании с налогоплательщика штрафа, предусмотренного пунктом 1 статьи 129.1 НК РФ, по следующим основаниям. В силу указанной нормы лицо может быть привлечено к ответственности за несвоевременное сообщение налоговому органу сведений, которые оно в соответствии с Кодексом должно сообщить, при отсутствии признаков налогового правонарушения, предусмотренного статьей 126 НК РФ. Ответственность налогоплательщика за несвоевременное сообщение необходимых сведений установлена пунктом 1 статьи 126 Кодекса. Поэтому в рассматриваемом случае налоговый орган неправильно квалифицировал совершенное ответчиком деяние и применил ненадлежащие санкции. 19. Несвоевременное уведомление налогового органа о внесении изменений в учредительные документы влечет взыскание с соответствующей организации штрафа в однократном размере. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с общества с ограниченной ответственностью на основании пункта 1 статьи 126 НК РФ штрафа в трехкратном размере за несвоевременное представление трех документов. Решением суда требование удовлетворено частично: с ответчика взыскан штраф в однократном размере. При этом суд отметил следующее. В силу пункта 3 статьи 84 Кодекса организации обязаны в 10-дневный срок с момента регистрации изменений в учредительных документах уведомлять об этих изменениях налоговый орган, в котором они состоят на учете. В случае неисполнения указанной обязанности организация несет ответственность, предусмотренную пунктом 1 статьи 126 Кодекса. Согласно данной норме непредставление в установленный срок налогоплательщиком (налоговым агентом) в налоговые органы документов и (или) иных сведений, предусмотренных Кодексом или иными актами законодательства о налогах и сборах, влечет взыскание штрафа в размере 50 рублей за каждый непредставленный документ. В рассматриваемой ситуации во исполнение требований пункта 3 статьи 84 НК РФ ответчик представил налоговому органу комплект из трех документов: - собственно уведомление, форма которого утверждена Приказом Госналогслужбы России от 27.11.98 N ГБ-3-12/309; - копию свидетельства о регистрации изменений в уставе, выданное мэрией города; - копию изменений в уставе. При этом два последних документа приложены к уведомлению, поскольку в тексте уведомления содержится графа: \"Копии документов, подтверждающих изменения в уставных и других учредительных документах, на ___ листах прилагаются\". При изложенных обстоятельствах следует признать, что представленные налоговому органу документы составляют единый комплект, содержащий информацию по одному вопросу. Таким образом, с ответчика подлежит взысканию штраф в однократном размере. 20. Санкция, предусмотренная пунктом 1 статьи 126 НК РФ, не может быть применена за непредставление документа, который, хотя и поименован в нормативном правовом акте как обязательный к представлению, но является приложением к налоговой декларации (налоговому расчету). Налоговый орган обратился в арбитражный суд с заявлением о взыскании с муниципального унитарного предприятия штрафов на основании пункта 1 статьи 119 НК РФ за непредставление налоговой декларации (налогового расчета) по налогу на прибыль и пункта 1 статьи 126 НК РФ - за непредставление справки о порядке определения данных, отражаемых по строке 1 расчета (налоговой декларации) налога от фактической прибыли. Решением суда требование удовлетворено частично: с ответчика взыскан только штраф, предусмотренный пунктом 1 статьи 119 Кодекса. При этом суд отметил следующее. Согласно пункту 1 статьи 119 НК РФ непредставление налогоплательщиком в установленный законодательством о налогах и сборах срок налоговой декларации в налоговый орган по месту учета влечет взыскание штрафа в размере 5 процентов суммы налога, подлежащей уплате (доплате) на основе этой декларации, за каждый полный или неполный месяц со дня, установленного для ее представления, но не более 30 процентов указанной суммы и не менее 100 рублей. Как видно из материалов дела, в нарушение требований статей 286 и 289 Кодекса (часть II) ответчик не представил в налоговый орган налоговую декларацию (налоговый расчет) по налогу на прибыль по итогам I квартала 2002 года. Поэтому ответственность, предусмотренная пунктом 1 статьи 119 НК РФ, применена правомерно. В силу пункта 1 статьи 126 Кодекса непредставление в установленный срок налогоплательщиком (налоговым агентом) в налоговые органы документов и (или) иных сведений, предусмотренных Кодексом или иными актами законодательства о налогах и сборах, влечет взыскание штрафа в размере 50 рублей за каждый непредставленный документ. Пунктом 5.3. Инструкции МНС России от 15.06.2000 N 62 \"О порядке исчисления и уплаты в бюджет налога на прибыль предприятий и организаций\", действовавшей до введения в действие главы 25 НК РФ (до 01.01.02), была предусмотрена обязанность плательщиков налога на прибыль при представлении налоговым органам расчетов налога от фактической прибыли по форме согласно приложению N 9 к названной Инструкции прилагать к ним справки \"О порядке определения данных, отражаемых по строке 1 расчета (налоговой декларации) налога от фактической прибыли\" согласно приложениям N 4, 5, 6 к этой Инструкции. Поскольку вышеназванная справка является приложением к расчету (налоговой декларации) налога и обязанность ее представления отдельно от налоговой декларации законодательством не предусмотрена, в случае непредставления налоговой декларации с приложениями ответственность, предусмотренная пунктом 1 статьи 126 НК РФ, не может применяться отдельно в отношении приложений в дополнение к ответственности, установленной пунктом 1 статьи 119 Кодекса. В связи с изложенным требование налогового органа в части взыскания с налогоплательщика штрафа на основании пункта 1 статьи 126 Кодекса неправомерно. 21. Основанием применения к банку ответственности, установленной пунктом 2 статьи 132 НК РФ, является несообщение им налоговому органу сведений об открытии (закрытии) налогоплательщиком счета. Налоговый орган на основании пункта 2 статьи 132 НК РФ обратился в арбитражный суд с заявлением о взыскании с банка (ответчика) 40 тысяч рублей штрафа за несвоевременное сообщение налоговому органу сведений об открытии счетов двум организациям. Ответчик требование не признал, ссылаясь на то, что указанной нормой установлена ответственность только за несообщение этих сведений. Суд поддержал позицию налогового органа и заявление удовлетворил по следующим основаниям. В соответствии с пунктом 2 статьи 132 Кодекса несообщение банком налоговому органу сведений об открытии или закрытии счета организацией или индивидуальным предпринимателем влечет взыскание штрафа в размере 20 тысяч рублей. Корреспондирующая данной ответственности обязанность предусмотрена пунктом 1 статьи 86 НК РФ, согласно которому банк должен сообщить указанные сведения в пятидневный срок со дня открытия (закрытия) счета. Приведенные нормы необходимо применять в совокупности. Поскольку пунктом 1 статьи 86 Кодекса установлен срок исполнения банком соответствующей обязанности, ответственность должна наступать и в случае неисполнения этой обязанности, и в случае несвоевременного ее исполнения. Как видно из материалов дела, в ходе проверки соблюдения ответчиком законодательства о налогах и сборах при открытии (закрытии) счетов организациям и индивидуальным предпринимателям налоговым органом (заявителем) выявлены два факта просрочки сообщения необходимой информации на 13 и 16 дней. Суд апелляционной инстанции, отменяя решение и отказывая в удовлетворении требования, исходил из следующего. Понятия \"неисполнение\" и \"несвоевременное исполнение\" какой-либо обязанности всегда разграничивались отечественным законодательством. В самом [ФИО], в частности в статьях 116, 119, 126, 129.1, 133, 135, специально упоминается о том, что предусмотренная ими ответственность наступает при нарушении срока исполнения соответствующей обязанности. С этой точки зрения следует обратить внимание и на норму статьи 118 НК РФ, поскольку она в известном смысле \"перекликается\" с нормой пункта 2 статьи 132 Кодекса. Согласно статье 118 подлежит взысканию штраф за нарушение налогоплательщиком установленного Кодексом срока представления в налоговый орган информации об открытии или закрытии им счета в каком-либо банке. В процессе правоприменительной практики недопустимо расширять сферу действия норм о налоговой ответственности, в том числе по мотиву логичности и целесообразности такого расширения. Поэтому, учитывая, что в пункте 2 статьи 132 Кодекса прямо указывается на наступление ответственности в случае \"несообщения\" соответствующих сведений налоговому органу, в рассматриваемой ситуации данная ответственность не может быть применена. ______________________________ * Далее - НК РФ, Кодекс. ** Далее - ГК РФ."
}