{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 14 апреля 2009 г. N 128",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 14 апреля 2009 г. N 128 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения арбитражными судами споров, связанных с оспариванием сделок по основаниям, предусмотренным Федеральным законом \"О несостоятельности (банкротстве)\", и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики рассмотрения арбитражными судами споров, связанных с оспариванием сделок по основаниям, предусмотренным Федеральным законом \"О несостоятельности (банкротстве)\" 1. При рассмотрении иска об оспаривании сделки на основании пункта 2 статьи 103 Федерального закона \"О несостоятельности (банкротстве)\" суд обоснованно признал заинтересованным по отношению к должнику (обществу с ограниченной ответственностью) его единственного участника - потребительское общество Конкурсный управляющий общества с ограниченной ответственностью обратился в суд с иском о признании на основании пункта 2 статьи 103 Федерального закона \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве, Закон) недействительной сделки между обществом с ограниченной ответственностью и потребительским обществом, являющимся его единственным участником. Заявленное требование конкурсный управляющий обосновал причинением в результате исполнения оспариваемой сделки убытков кредиторам и просил о признании потребительcкого общества лицом, заинтересованным по отношению к должнику, в соответствии с абзацем вторым пункта 1 статьи 19 Закона. Суд первой инстанции, установив факт причинения убытков кредиторам и признав потребительское общество (как основное юридическое лицо по отношению к обществу с ограниченной ответственностью) лицом, заинтересованным по отношению к должнику, иск удовлетворил. Суд апелляционной инстанции оставил решение суда без изменения. Потребительское общество обратилось в суд с кассационной жалобой, в которой просило названные судебные акты отменить и в иске отказать, полагая, что оно не является лицом, заинтересованным по отношению к обществу с ограниченной ответственностью, поскольку пункт 1 статьи 105 Гражданского кодекса Российской Федерации (далее - ГК РФ), определяющий условия, при которых хозяйственное общество признается дочерним по отношению к другому обществу или товариществу, распространяется только на юридические лица этих организационно-правовых форм, к которым потребительское общество не относится. Суд кассационной инстанции оставил решение суда первой инстанции и постановление суда апелляционной инстанции без изменения, указав следующее. Согласно абзацу второму пункта 1 статьи 19 Закона о банкротстве для целей Закона заинтересованным лицом по отношению к должнику признается юридическое лицо, которое является основным или дочерним по отношению к должнику в соответствии с гражданским законодательством. Так как цель оспаривания сделок с заинтересованными лицами заключается в воспрепятствовании недобросовестному выводу активов с ущемлением прав кредиторов, понятия основного и дочернего общества, предусмотренные пунктом 1 статьи 105 ГК РФ, применяются по аналогии (пункт 1 статьи 6 ГК РФ) и в отношении юридических лиц других видов при определении заинтересованных по отношению к должнику лиц в соответствии с абзацем вторым пункта 1 статьи 19 Закона. В другом деле суд кассационной инстанции оставил без изменения решение суда, признавшего недействительной на основании пункта 2 статьи 103 Закона сделку общества с ограниченной ответственностью с производственным кооперативом, доля которого в уставном капитале первого составляла более 50 процентов уставного капитала. 2. Внесение должником вклада в уставный капитал учрежденного им дочернего юридического лица может быть оспорено на основании пункта 2 статьи 103 Закона о банкротстве Конкурсный управляющий акционерного общества обратился в суд с иском о признании недействительной на основании пункта 2 статьи 103 Закона о банкротстве сделки по внесению акционерным обществом неденежного вклада в уставный капитал общества с ограниченной ответственностью, учрежденного им до возбуждения дела о банкротстве совместно с другим юридическим лицом. Суд первой инстанции, установив факт причинения убытков кредиторам в результате исполнения оспариваемой сделки по внесению неденежного вклада, стоимость которого по соглашению с иным учредителем общества с ограниченной ответственностью была значительно занижена, удовлетворил иск со ссылкой на пункт 2 статьи 103 Закона. При этом суд указал, что исходя из пункта 1 статьи 105 ГК РФ общество с ограниченной ответственностью является дочерним обществом акционерного общества (второе имело долю в уставном капитале первого в размере 51 процент), а следовательно, в соответствии с абзацем вторым пункта 1 статьи 19 Закона является заинтересованным по отношению к должнику лицом. В апелляционной инстанции дело не рассматривалось. В кассационной жалобе общество с ограниченной ответственностью просило в иске отказать, полагая, что на основании пункта 2 статьи 103 Закона могут быть обжалованы только двусторонние сделки, а внесение вклада в уставный капитал является односторонней сделкой. В жалобе было также отмечено, что на момент принятия акционерным обществом решения о создании общества с ограниченной ответственностью и внесении вклада в его уставный капитал самого общества с ограниченной ответственностью еще не существовало, поэтому оно не могло быть дочерним по отношению к акционерному обществу и заинтересованным по отношению к нему лицом. Суд кассационной инстанции оставил решение суда первой инстанции без изменения, указав, что понятие сделки с заинтересованным лицом, оспариваемой в соответствии с пунктом 2 статьи 103 Закона, включает в себя и сделку по внесению вклада в уставный капитал учрежденного юридического лица, поскольку внесение такого вклада происходит после создания учреждаемого юридического лица и требует волеизъявления как учредителя, так и этого юридического лица, в связи с чем такая сделка является двусторонней. По этой же причине необоснованным является и довод кассационной жалобы о том, что на момент принятия акционерным обществом решения о создании общества с ограниченной ответственностью и внесении вклада в его уставный капитал самого общества с ограниченной ответственностью еще не существовало. Кроме того, пункт 2 статьи 103 Закона не ограничивает круг оспариваемых сделок только двусторонними, а включает также и односторонние сделки. 3. Дополнительное соглашение об изменении срока исполнения обязательства должника, вследствие которого требование кредитора стало текущим, может быть признано недействительным на основании пункта 3 статьи 103 Закона о банкротстве [ФИО] управляющий обратился в суд с иском о признании недействительным на основании пункта 3 статьи 103 Закона о банкротстве дополнительного соглашения к договору между должником и кредитором, которым был изменен срок исполнений обязательства должника, расценивая данное соглашение как направленное на перевод требования кредитора об оплате товара, поставленного до возбуждения дела о банкротстве, в категорию текущих, что повлекло предпочтительное его удовлетворение (внешнее управление было введено до дня вступления в силу Федерального закона от 30.12.2008 N 296-ФЗ \"О внесении изменений в Федеральный закон \"О несостоятельности (банкротстве)\" и проводилось в соответствии с положениями Закона о банкротстве без учета указанных изменений). Решением судам первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении иска отказано со ссылкой на то, что дополнительное соглашение не является самостоятельной сделкой, законность же самого договора внешним управляющим не оспаривалась. Суд кассационной инстанции отменил названные судебные акты и удовлетворил иск по следующим основаниям. Согласно статье 153 ГК РФ сделками признаются действия граждан и юридических лиц, направленные на установление, изменение или прекращение гражданских прав и обязанностей. Оспариваемое дополнительное соглашение, направленное на изменение обязанности должника по основному договору в части срока ее исполнения, соответствует этому определению и является двусторонней сделкой (договором). Вследствие заключения дополнительного соглашения требования по основному договору были переведены в категорию текущих требований, что повлекло возможность их внеочередного удовлетворения. 4. В случае заключения должником с кредитором договора купли-продажи и последующего зачета требования должника к кредитору по оплате поставленного товара по этому договору в счет ранее возникшего встречного требования кредитора к должнику заявление о зачете может быть оспорено на основании пункта 3 статьи 103 Закона о банкротстве Конкурсный управляющий обратился в суд с иском о признании недействительным на основании пункта 3 статьи 103 Закона заявления о зачете, которым требование кредитора к должнику было зачтено в счет требования должника к кредитору об оплате товара по заключенному между ними договору купли-продажи. Суд первой инстанции в иске отказал со ссылкой на то, что договор купли-продажи был заключен уже после возникновения у должника задолженности перед кредитором и потому оспоримым в соответствии с пунктом 3 статьи 103 Закона является сам договор купли-продажи, который и повлек предпочтительное удовлетворение требований, но который истцом оспорен не был. Суд кассационной инстанции решение суда первой инстанции отменил и иск удовлетворил, указав, что непосредственно предпочтительное удовлетворение требований кредитора повлек не договор купли-продажи, а заявление о зачете; доказательства же того, что договор купли-продажи изначально был заключен с целью последующего предпочтительного зачета требований, в деле отсутствуют. 5. Передача имущества в залог может рассматриваться как сделка, влекущая предпочтительное удовлетворение требований кредитора [ФИО] управляющий обратился в суд с иском о признании недействительным на основании пункта 3 статьи 103 Закона о банкротстве договора о залоге, заключенного между должником и кредитором, полагая, что заключение оспариваемого договора после возникновения обеспечиваемого залогом обязательства, повлекло предпочтительное удовлетворение требований кредитора перед незалоговыми кредиторами. Как следовало из материалов дела, договор о залоге оборудования был заключен должником за два дня до возбуждения дела о банкротстве, при этом с момента возникновения обеспечиваемого обязательства прошло более пяти месяцев. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, иск был удовлетворен, поскольку в силу абзаца пятого пункта 4 статьи 134 и статьи 138 Закона о банкротстве требования кредиторов по обязательствам, обеспеченным залогом имущества должника, удовлетворяются за счет стоимости предмета залога преимущественно перед иными кредиторами. Поэтому, если бы оспариваемый договор о залоге не был заключен, кредитор получил бы удовлетворение своих требований не полностью, а частично, в равной пропорции с другими, не залоговыми кредиторами. По аналогичным причинам суд в другом деле обоснованно признал недействительным дополнительное соглашение к договору о залоге, которым был дополнен перечень заложенного имущества, в связи с чем совокупная стоимость заложенного имущества увеличилась. В ином деле суд обоснованно отказал в иске о признании недействительной замены предмета залога, поскольку прежний предмет залога был заменен новым равноценным предметом. 6. Заключение и исполнение банком-должником и клиентом банка договора поручительства, в соответствии с которым клиент исполнил в качестве поручителя обязательство иного лица перед банком путем перечисления денежных средств со своего счета в данном банке, влечет предпочтительное удовлетворение требований данного клиента [ФИО] управляющий банка обратился в суд с иском о признании недействительным на основании пункта 3 статьи 103 Закона о банкротстве договора поручительства, заключенного банком со своим клиентом - обществом с ограниченной ответственностью (далее - общество). Как следовало из материалов дела, за полтора месяца до возбуждения дела о банкротстве банка между ним и обществом был заключен договор поручительства, в соответствии с которым последнее обязалась отвечать перед банком за исполнение акционерным обществом обязательства по возврату кредита и уплате процентов, возникшего из кредитного договора. При этом договор поручительства был заключен спустя более чем одиннадцать месяцев с даты подписания кредитного договора. После заключения договора поручительства общество в этот же день исполнило обеспечиваемое обязательство и погасило сумму задолженности и начисленных процентов путем перечисления денежных средств со своего счета, открытого в банке. Решением суда первой инстанции в удовлетворении иска было отказано со ссылкой на то, что, хотя на момент совершения оспариваемой сделки на счете общества в банке и имелся остаток денежных средств, кредитором банка оно не являлось. В соответствии с пунктом 1 статьи 845 ГК РФ по договору банковского счета банк обязуется принимать и зачислять денежные средства, поступающие на счет, открытый клиенту (владельцу счета), выполнять распоряжения клиента о перечислении и выдаче соответствующих сумм со счета и проведении других операций по счету. Так как на момент заключения договора поручительства банк не имел задолженности перед обществом, вытекающей из неисполненных ранее распоряжений общества о перечислении или выдаче сумм со счета, то на указанный момент оно кредитором банка не являлось. Общество, исполняя обязательство, вытекающее из договора поручительства, не будучи кредитором банка, никакого преимущественного удовлетворения своих требований не получало. В данном случае, наоборот, имело место досрочное удовлетворение требований банка по кредитному договору, а не общества. Постановлением суда апелляционной инстанции решение суда первой инстанции было отменено и иск удовлетворен по следующим основаниям. Клиент является кредитором банка независимо от того, давал ли он банку какие-либо распоряжения о проведении операций по счету. Согласно пункту 1 статьи 307 ГК РФ в силу обязательства одно лицо (должник) обязано совершить в пользу другого лица (кредитора) определенное действие, а кредитор имеет право требовать от должника исполнения его обязанности. Определение договора банковского счета, содержащееся в пункте 1 статьи 845 ГК РФ, полностью соответствует указанному определению обязательства, в связи с чем клиент признается кредитором по договору банковского счета с даты заключения этого договора. На момент заключения договора поручительства общество имело остаток денежных средств на своем счете в банке, и именно этими денежными средствами оно как поручитель осуществило платеж в счет погашения задолженности акционерного общества перед банком. В данном случае, если бы не был заключен и исполнен оспариваемый договор, общество могло бы требовать получения образовавшегося на его расчетном счете остатка денежных средств только в порядке, предусмотренном законодательством о банкротстве. Между тем, являясь кредитором банка по договору банковского счета, общество, исполнив договор поручительства, приобрело в соответствии с пунктом 1 статьи 365 ГК РФ право требования к акционерному обществу по обязательству последнего перед банком, то есть право на удовлетворение своих требований вне рамок дела о банкротстве. Суд кассационной инстанции оставил постановление суда апелляционной инстанции без изменения. 7. Право оспаривания сделки должника на основании пункта 3 статьи 103 Закона о банкротстве принадлежит и лицу, ставшему кредитором должника после совершения оспариваемой сделки Кредитор обратился в суд с иском о признании сделки должника по предоставлению отступного недействительной на основании пункта 3 статьи 103 Закона о банкротстве. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в иске отказано, так как истец заключил договор с должником и стал его кредитором уже после совершения должником оспариваемой сделки с третьим лицом, а следовательно, эта сделка не могла нарушить права и законные интересы кредитора. Суд кассационной инстанции по жалобе истца указанные судебные акты отменил и удовлетворил иск, признав кредитора в соответствии с пунктом 3 статьи 103 Закона имеющим право на оспаривание сделки должника с третьим лицом, совершенной до того, как он стал кредитором должника. Если бы оспариваемая сделка не была совершена, третье лицо, являвшееся к моменту ее совершения кредитором должника, после признания должника банкротом стало бы одним из конкурсных кредиторов третьей очереди наряду с другими кредиторами, в том числе и с истцом. В этом случае требования третьего лица были бы удовлетворены в той же пропорции, что и требования других кредиторов той же очереди, в том числе и истца. В связи с этим оспариваемая сделка нарушила права и законные интересы истца. В другом деле суд кассационной инстанции также обоснованно отклонил довод кассационной жалобы на решение суда первой инстанции об удовлетворении иска о признании сделки недействительной на основании пункта 3 статьи 103 Закона, согласно которому истец, приобретший право требования к должнику у другого лица после совершения оспариваемой сделки, не имел права ее оспаривать, поскольку его права и законные интересы этой сделкой не могли быть нарушены. 8. Для признания сделки недействительной на основании пункта 3 статьи 103 Закона о банкротстве не требуется, чтобы срок исполнения обязательств перед другими кредиторами наступил к моменту совершения оспариваемой сделки [ФИО] управляющий предъявил иск о признании сделки должника недействительной на основании пункта 3 статьи 103 Закона о банкротстве. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, иск удовлетворен. В кассационной жалобе ответчик просил отменить названные судебные акты и отказать в иске, так как на момент совершения оспариваемой сделки срок исполнения обязательств перед другими кредиторами не наступил и потому у должника не было причин не осуществить удовлетворение его требований путем заключения с ним оспариваемой сделки. Суд кассационной инстанции в удовлетворении кассационной жалобы отказал, отметив, что для признания сделки недействительной на основании пункта 3 статьи 103 Закона не требуется, чтобы срок исполнения обязательств перед другими кредиторами наступил к моменту совершения этой сделки. Совершая данную сделку, должник знал о наличии у него других кредиторов, ненаступление срока исполнения обязательств перед которыми не должно само по себе ставить их в положение, менее выгодное по сравнению с контрагентом должника по оспариваемой сделке. Кроме того, суд указал, что в данном деле и кредитор, получивший преимущественное удовлетворение, знал о том, что получаемое им исполнение может сделать в последующем невозможным исполнение должником своих обязательств перед другими кредиторами. В другом деле суд кассационной инстанции обоснованно отклонил довод кассационной жалобы о том, что для признания сделки недействительной на основании пункта 3 статьи 103 Закона требуется, чтобы на момент совершения оспариваемой сделки имелись исполнительные листы о взыскании денежных средств в пользу других кредиторов."
}