{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 10 декабря 1996 г. N 9 \"Обзор судебной практики применения законодательства о налоге на добавленную стоимость\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 10 декабря 1996 г. N 9 \"Обзор судебной практики применения законодательства о налоге на добавленную стоимость\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор судебной практики применения законодательства о налоге на добавленную стоимость и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: Обзор на 29 страницах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Приложение Обзор судебной практики применения законодательства о налоге на добавленную стоимость 1. Действия юридического лица по наделению (перераспределению) имуществом своих обособленных подразделений, а также передача товаров юридическим лицом своему обособленному подразделению либо одним обособленным подразделением другому не для целей внутреннего потребления, а для последующей реализации (в том числе после доработки или переработки) не создают объект обложения налогом на добавленную стоимость. В арбитражный суд обратилось акционерное общество с иском о признании недействительным решения (акта) налоговой инспекции о применении финансовых санкций за неполный учет оборотов по реализации товаров при исчислении суммы налога на добавленную стоимость. Из представленных арбитражному суду документов следовало, что истец в отчетном периоде передавал своим филиалам определенные имущественные объекты в рамках выполнения функций по наделению своих обособленных подразделений имуществом (пункт 3 статьи 55 Гражданского кодекса Российской Федерации). По мнению налоговой инспекции, между обществом и его филиалами совершались сделки по реализации товаров, в которых общество выступало продавцом, и, следовательно, у истца при этом возникал объект обложения налогом на добавленную стоимость. Аналогичную позицию заняла налоговая инспекция по другому делу, из материалов которого следовало, что акционерное общество в отчетном периоде передавало своим филиалам древесину для обработки и последующей реализации потребителям. Налоговые инспекции в своих доводах о применении санкций в обоих случаях сослались на подпункт \"г\" пункта 1 статьи 2 Закона Российской Федерации \"О налоге на добавленную стоимость\", в соответствии с которым к числу плательщиков упомянутого налога относятся филиалы, отделения и другие обособленные подразделения предприятий, находящиеся на территории Российской Федерации и самостоятельно реализующие товары (работы, услуги). При этом ответчики считали, что передача организацией своим филиалам имущества во всех случаях равнозначна отчуждению его третьим лицам (покупателям) и, следовательно, должна рассматриваться как сделка по реализации соответствующих вещей. Между тем в приведенных ситуациях оснований для применения финансовых санкций не имелось. Согласно статье 1 Закона Российской Федерации \"О налоге на добавленную стоимость\" данный налог представляет собой форму изъятия в бюджет части добавленной стоимости, создаваемой на всех стадиях производства и определяемой как разница между стоимостью реализованных товаров, работ, услуг и стоимостью материальных затрат, отнесенных на издержки производства и обращения. Наделение юридическим лицом своего обособленного подразделения имуществом, в том числе перераспределение этого имущества, в соответствии с пунктом 3 статьи 55 Гражданского кодекса Российской Федерации является одной из функций юридического лица по отношению к упомянутому подразделению и не может быть квалифицировано как действия по реализации товаров (работ, услуг). Что касается приведенного выше другого дела, то необходимо иметь в виду, что согласно подпункту \"а\" пункта 2 статьи 3 Закона Российской Федерации \"О налоге на добавленную стоимость\" обороты по реализации товаров (работ, услуг) внутри юридического лица считаются объектами налогообложения только при условии, что они совершены в целях собственного потребления получателя и затраты по ним не относятся на издержки производства и обращения. Таким образом, в описанных ситуациях отсутствовал объект обложения налогом на добавленную стоимость, поэтому применение финансовых санкций налоговыми органами произведено неправомерно. При таких обстоятельствах решения (акты) налоговых инспекций были признаны арбитражным судом недействительными. 2. При совершении любым из участников совместной деятельности сделки по реализации товаров (работ, услуг) в общих интересах налог на добавленную стоимость по соответствующим оборотам может быть уплачен как участником, ведущим общие дела, так и участником, фактически совершившим сделку. В арбитражный суд обратилась организация с иском о признании недействительным решения (акта) налоговой инспекции о применении финансовых санкций за неполный учет объекта обложения налогом на добавленную стоимость. Имевшиеся в деле материалы свидетельствовали о том, что истец является участником договора о совместной деятельности, предусматривающего совместный проект по производству и реализации летательных аппаратов малой авиации. Ведение общих дел согласно данному договору было поручено другому участнику договора. В ходе осуществления совместной деятельности истец произвел для третьей организации маркетинговые исследования по определению конкурентоспособности проектируемой модели самолета на рынках России и других стран. Данные маркетинговые услуги оплачивались заинтересованной организацией путем перечисления денежных средств участнику совместной деятельности, ведущему общие дела, а не участнику, фактически оказавшему услуги в общих интересах участников договора. По мнению налогового органа, обязанность по уплате в бюджет налога возникла у лица, фактически оказавшего услугу (совершившего оборот). Истец же ссылался на то, что налог на добавленную стоимость по данным оборотам уплачен получателем средств, т.е. участником, ведущим общие дела. Арбитражный суд поддержал позицию истца, мотивировав свое решение следующим. В соответствии со статьей 3 Закона Российской Федерации \"О налоге на добавленную стоимость\" объектами налогообложения являются обороты по реализации на территории Российской Федерации товаров, выполненных работ и оказанных услуг. Как было установлено судом, спорная сделка была совершена истцом в общих интересах участников совместной деятельности и выручка поступила участнику, ведущему общие дела. Закон Российской Федерации \"О налоге на добавленную стоимость\" не содержит специальных указаний о порядке уплаты названного налога в подобных ситуациях. Учитывая, что результат спорной сделки представлял интерес для всех участников совместной деятельности и денежные средства поступили участнику, ведущему общие дела, арбитражный суд признал, что налог мог быть уплачен как участником, совершившим сделку, так и участником, ведущим общие дела. Кроме того, расходы по налогообложению сделок, совершенных в общих интересах любым участником, в конечном счете среди прочих расходов распределяются между всеми участниками совместной деятельности по правилам статьи 1046 Гражданского кодекса Российской Федерации. Поскольку истец представил доказательства уплаты налога на добавленную стоимость участником, ведущим общие дела и получившим соответствующие денежные средства, арбитражный суд иск удовлетворил. 3. Денежные средства, полученные по договорам займа, не включаются в облагаемый оборот по налогу на добавленную стоимость. В практике арбитражных судов возник вопрос о том, включаются ли в облагаемый оборот по налогу на добавленную стоимость денежные средства, полученные по договорам займа. Некоторые государственные налоговые инспекции, установив, что при исчислении налога на добавленную стоимость предприятия не учитывали денежные средства, полученные по договорам займа, принимали решения о взыскании финансовых санкций за неполный учет объекта налогообложения и недоплату налога. При этом налоговые инспекции ссылались на пункт 14 Указа Президента Российской Федерации от 22.12.93 N 2270, согласно которому в оборот, облагаемый налогом на добавленную стоимость, включаются средства, полученные от других предприятий и организаций. Арбитражные суды, удовлетворяя иски предприятий о признании недействительными подобных решений налоговых инспекций, исходили из следующего. В соответствии с подпунктом \"а\" пункта 1 статьи 3 Закона Российской Федерации \"О налоге на добавленную стоимость\" объектами налогообложения являются обороты по реализации на территории Российской Федерации товаров, выполненных работ и оказанных услуг. Согласно пункту 1 статьи 4 названного Закона облагаемый оборот определяется на основе стоимости реализуемых товаров (работ, услуг) исходя из применения цен и тарифов, без включения в них налога на добавленную стоимость. В облагаемый оборот включаются также любые полученные предприятиями денежные средства, если их получение связано с расчетами по оплате товаров (работ, услуг). Полученные заемщиком денежные средства не относятся к оборотам по реализации товаров (работ, услуг), их получение не связано с расчетами по оплате товаров (работ, услуг). Из смысла Указа Президента Российской Федерации от 22.12.93 N 2270 также не следовало, что в облагаемый оборот подлежат включению возвратные (заемные) денежные средства. При изложенных обстоятельствах заемные денежные средства правомерно не были включены предприятиями в оборот, подлежащий обложению налогом на добавленную стоимость. У налоговых инспекций оснований для взыскания в этой случае финансовых санкций не имелось. 4. Если в декларации (расчете) по налогу на добавленную стоимость при указании налогооблагаемого оборота не были учтены отдельные суммы вследствие необоснованного применения льготы, имеет место неполный учет налогоплательщиком объекта налогообложения. Предприятие обратилось в арбитражный суд с иском о признании недействительным решения налоговой инспекции в части доначисления налога на добавленную стоимость, взыскания штрафа в размере той же суммы и пени, мотивируя это тем, что оно пользуется льготой, освобождающей от налогообложения отдельные суммы. При проверке данного предприятия налоговой инспекцией было установлено, что оснований для использования соответствующей льготы у предприятия не имелось, поскольку им не оказывались услуги, которые включены в Перечень товаров (работ, услуг), освобождаемых от налога. Предприятие должно было уплачивать налог на добавленную стоимость со всех видов услуг. В связи с нарушением налогового законодательства к предприятию были применены финансовые санкции, установленные подпунктами \"а\" и \"в\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". При рассмотрении иска предприятия арбитражный суд установил следующее. В соответствии со статьей 8 Закона Российской Федерации \"О налоге на добавленную стоимость\" плательщики налога на добавленную стоимость ежемесячно представляют налоговым органам по месту своего нахождения расчеты по установленной форме. В представленных в налоговую инспекцию расчетах по налогу при указании оборотов, подлежащих налогообложению, предприятием не были учтены отдельные обороты по приведенным выше причинам. Перечень товаров (работ, услуг), освобождаемых от налога на добавленную стоимость, установлен пунктом 1 статьи 5 названного выше Закона. Этот Перечень является единым на всей территории Российской Федерации. Предприятие не представило доказательств, подтверждающих, что часть оказываемых им услуг включена в Перечень товаров (работ, услуг), освобождаемых от налога. При изложенных обстоятельствах допущенное истцом нарушение может быть квалифицировано как неполный учет объекта налогообложения. В связи с этим арбитражный суд в иске отказал. 5. Под услугами городского пассажирского транспорта, а также услугами по перевозке пассажиров в пригородном сообщении, освобождаемыми от налога на добавленную стоимость, понимаются услуги, оказываемые общедоступным транспортным средством, осуществляющим перевозку пассажиров по установленным в общем порядке маршруту и графику с обозначенными остановочными пунктами (остановками). В арбитражный суд обратилась организация городского пассажирского транспорта с иском о признании недействительным решения (акта) налоговой инспекции о применении финансовых санкций в связи с неполным учетом объекта обложения налогом на добавленную стоимость. Из представленных истцом документов следовало, что по договорам с несколькими промышленными организациями им оказывались услуги по автомобильной перевозке персонала данных организаций от обусловленного договорами места до места работы и обратно. Эти транспортные услуги не учитывались истцом при определении объекта обложения налогом на добавленную стоимость со ссылкой на подпункт \"в\" пункта 1 статьи 5 Закона Российской Федерации \"О налоге на добавленную стоимость\". По мнению налоговой инспекции, отраженному в акте проверки, указанные услуги не подпадают под услуги, освобождаемые от налога на добавленную стоимость на основании указанной выше нормы, поскольку предоставляемые услуги были адресованы ограниченному кругу лиц - сотрудникам нескольких коммерческих организаций. При этом отсутствовало обозначение маршрутов и остановочных пунктов по пути следования автобусов. Арбитражный суд поддержал позицию налоговой инспекции, указав на следующее. В соответствии с подпунктом \"в\" пункта 1 статьи 5 Закона Российской Федерации \"О налоге на добавленную стоимость\" от уплаты в бюджет данного налога освобождаются услуги городского пассажирского транспорта, одним из отличительных признаков которых является их публичность (общедоступность), что предполагает наличие возможности пользоваться этими услугами не только у сотрудников организаций, заключивших с перевозчиком соответствующие договоры, но и всем лицам, желающим воспользоваться транспортными услугами. В данном случае подразумевается освобождение от налогообложения определенного вида услуг, а не предоставление льготы налогоплательщику в целом по любым оказываемым им услугам. При таких обстоятельствах арбитражный суд отказал в иске транспортной организации. 6. Неполный учет объекта обложения налогом на добавленную стоимость в связи с невключением в него сумм авансовых платежей, поступивших в счет предстоящей реализации товаров (выполнения работ), влечет ответственность, предусмотренную подпунктами \"а\" и \"в\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". В арбитражный суд обратилось строительное предприятие с иском о признании недействительным решения налоговой инспекции о взыскании доначисленной суммы налога на добавленную стоимость, штрафа в размере той же суммы и пени. Решение налоговой инспекции принято на основании акта проверки соблюдения предприятием налогового законодательства, в котором отмечено, что предприятием занижена подлежащая внесению в бюджет сумма налога на добавленную стоимость в результате невключения в облагаемый оборот в соответствующих отчетных периодах сумм авансовых платежей, поступивших в счет предстоящего выполнения работ. В обоснование исковых требований строительное предприятие сослалось на пункт 2 статьи 4 Закона Российской Федерации \"О налоге на добавленную стоимость\" (в редакции от 22.12.92), в соответствии с которым для строительных, строительно-монтажных и ремонтных организаций облагаемым оборотом является стоимость выполненных работ, принятых заказчиками. При рассмотрении данного дела арбитражный суд исходил из следующего. В соответствии с подпунктом \"а\" пункта 1 статьи 3 Закона Российской Федерации \"О налоге на добавленную стоимость\" объектами налогообложения являются обороты по реализации товаров, выполненных работ и оказанных услуг. Пунктом 1 статьи 4 Закона (в редакции, действовавшей с 01.01.93) установлено, что в облагаемый оборот включаются суммы авансовых и иных платежей, поступившие в счет предстоящих поставок товаров или выполнения работ (услуг) на расчетный счет предприятия. Определение налогооблагаемого оборота в таком порядке не предусматривает никаких исключений. Данная норма носит общий характер и распространяется на все предприятия вне зависимости от видов деятельности и учетной политики. В пункте 2 статьи 4 Закона, на который ссылалось предприятие, дается определение облагаемого оборота применительно к строительным, строительно-монтажным и ремонтным предприятиям, а не устанавливается порядок исчисления этого оборота. Строительное предприятие, не включив суммы полученных авансовых платежей в облагаемый оборот, допустило неполный учет объекта налогообложения в соответствующие отчетные периоды, что привело к занижению подлежащего внесению в бюджет налога на добавленную стоимость. На основании этого налоговой инспекцией к строительному предприятию обоснованно были применены финансовые санкции, предусмотренные подпунктами \"а\" и \"в\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". Арбитражным судом правомерно отказано в иске. Необходимо, однако, иметь в виду, что ответственность за неполный учет объекта налогообложения не может применяться в том случае, когда до момента проверки авансовые платежи полностью учтены в составе налогооблагаемого оборота при окончательных расчетах за реализованные товары (работы, услуги). 7. Неправильное определение цены для целей налогообложения при реализации продукции (товаров, работ, услуг) по ценам не выше фактической себестоимости, повлекшее занижение подлежащего уплате налога на добавленную стоимость, является основанием для применения ответственности, предусмотренной подпунктами \"а\" и \"в\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". В результате документальной проверки предприятия налоговой инспекцией были выявлены факты реализации предприятием товаров по ценам ниже их фактической себестоимости и неправильного определения цены для целей налогообложения оборотов по этим сделкам. Налоговой инспекцией принято решение о применении финансовых санкций в виде взыскания доначисленного налога на добавленную стоимость, штрафа в размере той же суммы и пени. Считая решение налоговой инспекции неправомерным, предприятие обратилось в арбитражный суд с иском о признании его недействительным. При рассмотрении данного дела арбитражный суд исходил из следующего. В соответствии с пунктом 1 статьи 4 Закона Российской Федерации \"О налоге на добавленную стоимость\" (в редакции Федерального закона от 06.12.94 N 57-ФЗ) по предприятиям, осуществляющим реализацию продукции (работ, услуг) по ценам не выше фактической себестоимости, для целей налогообложения принимается рыночная цена на аналогичную продукцию (работы, услуги), сложившаяся на момент реализации, но не ниже фактической себестоимости. Предприятие реализовало товары по цене не выше их фактической себестоимости. При этом в расчетах по налогу на добавленную стоимость для целей налогообложения принималась цена реализации, а не рыночная цена на аналогичные товары, сложившаяся на момент реализации. Налоговая инспекция в данном случае обоснованно определила облагаемый оборот по налогу на добавленную стоимость в порядке, установленном пунктом 9 инструкции Госналогслужбы России от 11.10.95 N 39 \"О порядке исчисления и уплаты налога на добавленную стоимость\", т.е., исходя из рыночной цены, сложившейся в регионе на момент реализации товаров при совершении сделок, и применила финансовые санкции. Оснований для признания недействительным решения налоговой инспекции не имелось. Учитывая изложенное, арбитражный суд правомерно отказал в иске. 8. В случае неуказания отдельной строкой суммы налога на добавленную стоимость в расчетных документах на оплату товаров (работ, услуг) налогоплательщики (продавец и покупатель) вправе доказывать, что по соответствующей сделке сумма налога на добавленную стоимость уплачена покупателем продавцу в составе цены за товары (работы, услуги). В ходе проверки коммерческой организации, занимающейся торговлей бытовой техникой, налоговая инспекция установила, что данной организацией допускались ошибки при исчислении налога на добавленную стоимость по отдельным сделкам по реализации товаров. В связи с этим к данному налогоплательщику были применены финансовые санкции. По мнению налоговой инспекции, неуказание отдельной строкой суммы налога на добавленную стоимость в расчетных документах на оплату товаров свидетельствовало о неуплате суммы данного налога покупателем продавцу при расчетах за товар. Следовательно, продавец обязан был при определении суммы налога по каждой конкретной сделке исчислять его от всей суммы, указанной в соответствующем расчетном документе. Коммерческая организация, не согласившись с решением (актом) налоговой инспекции, обжаловала его в арбитражный суд. По мнению истца, в спорных ситуациях сумма налога на добавленную стоимость была уплачена покупателями при расчетах за полученные товары и входила в качестве составной части цены товаров в общую сумму, указанную в расчетных документах на соответствующие товары. Арбитражный суд принял во внимание указанные доводы истца и удовлетворил иск, исходя из следующего. В соответствии с частью 1 пункта 1 статьи 7 Закона Российской Федерации \"О налоге на добавленную стоимость\" реализация товаров (работ, услуг) предприятиям производится по ценам (тарифам), увеличенным на сумму налога на добавленную стоимость. Истец представил договоры с покупателями и выставленные последним счета за отгруженные товары. Из сопоставления указанных документов было видно, что при выставлении каждому конкретному покупателю счета продавец увеличивал подлежащую уплате покупателем цену за товары на сумму налога на добавленную стоимость, начисляя ее на согласованную по договору цену. Поэтому в данном случае продавец имел право исходить из того, что суммы налога покупателями были уплачены, независимо от невыделения их отдельной строкой в счетах и в расчетных документах. Применительно к рассмотрению подобных споров необходимо особо обратить внимание на то, что бремя доказывания включения суммы налога в состав перечисленной покупателем цены ложится на налогоплательщика. 9. Продавцом товаров (работ, услуг) могут быть взысканы с покупателя неуплаченные при расчетах за реализованный товар суммы, составляющие налог на добавленную стоимость. В арбитражный суд обратился машиностроительный завод с иском о взыскании с покупателя его продукции суммы составляющей налог на добавленную стоимость и не уплаченной при расчетах за поставленную продукцию. Из имеющихся в деле документов следовало, что между заводом и организацией-покупателем был заключен договор купли-продажи продукции, во исполнение которого завод своевременно отгрузил соответствующую продукцию, а покупатель ее оплатил в установленный договором срок в соответствии с выставленными продавцом расчетными документами. Впоследствии продавец обратился к покупателю с требованием доплатить сумму, составляющую налог на добавленную стоимость и исчисленную от цены продукции, указанной в договоре и в расчетных документах. По мнению истца, в данном случае на организации-покупателе осталась обязанность по уплате спорной суммы, поскольку в силу пункта 1 статьи 7 Закона Российской Федерации \"О налоге на добавленную стоимость\" данный налог является косвенным налогом и подлежит уплате покупателем сверх цены продукции. При рассмотрении дела арбитражный суд исходил из следующего. В силу статьи 454 Гражданского кодекса Российской Федерации продавец и покупатель самостоятельно определяют цену реализуемой вещи. Однако в силу императивного указания Закона Российской Федерации \"О налоге на добавленную стоимость\" согласованная сторонами цена подлежит увеличению на сумму налога на добавленную стоимость (пункт 1 статьи 7). В данном договоре при указании цены продукции стороны не сделали оговорку о включении налога на добавленную стоимость в соответствующую сумму. При таких обстоятельствах у покупателя не было оснований в ходе осуществления расчетов за реализованную продукцию отказываться от уплаты суммы, составляющей налог на добавленную стоимость. С учетом изложенного арбитражный суд удовлетворил иск завода (продавца). 10. Санкции и проценты, предусмотренные договором либо законом за просрочку оплаты товаров (работ, услуг), подлежат начислению на цену товара без учета налога на добавленную стоимость. В арбитражный суд обратилась коммерческая организация с иском о взыскании с контрагента по сделке купли-продажи процентов, предусмотренных договором за просрочку оплаты товара. При этом истец начислил проценты на сумму, составляющую цену товара с учетом налога на добавленную стоимость. Арбитражный суд частично удовлетворил исковые требования, правомерно признав необоснованным начисление процентов на сумму налога на добавленную стоимость. В обоснование своих выводов арбитражный суд указал следующее. В соответствии с пунктом 1 статьи 7 Закона Российской Федерации \"О налоге на добавленную стоимость\" реализация товаров (работ, услуг) предприятиям производится по ценам (тарифам), увеличенным на сумму налога на добавленную стоимость. Указанное положение Закона является императивным и обязательно как для продавца, так и для покупателя. В то же время проценты, предусмотренные договором, представляют собой ответственность за нарушение гражданско-правового денежного обязательства, существующего в силу договора между продавцом и покупателем. Следовательно, гражданско-правовая ответственность за просрочку оплаты товара не может применяться при несвоевременном исполнении обязанности по перечислению суммы налога на добавленную стоимость, поскольку последний является элементом публичных правоотношений. Необходимо, однако, иметь в виду следующее обстоятельство. Если из договора купли-продажи не усматривается включение в стоимость товара, указанную в договоре, суммы налога на добавленную стоимость, арбитражный суд при рассмотрении дела о взыскании процентов и санкций за просрочку оплаты товаров (работ, услуг) исходит из того, что санкции начисляются на согласованную в договоре стоимость товара. 11. Если недоимка по налогу на добавленную стоимость по конкретному периоду восполняется переплатой в предшествующие периоды, состав налогового правонарушения, предусмотренный подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", отсутствует. В арбитражный суд обратилась организация с иском о признании недействительным решения (акта) налогового органа о применении штрафа, предусмотренного подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", в связи с неполным учетом объекта обложения налогом на добавленную стоимость в отдельные налогооблагаемые периоды. Считая решение (акт) налоговой инспекцией необоснованным, организация в исковом заявлении указала на то, что у нее не возникали недоимки по налогу на добавленную стоимость, поскольку недоплата налога в отдельные месяцы компенсировалась переплатой в предшествующие периоды. По мнению истца, это само по себе свидетельствует об отсутствии состава правонарушения, предусмотренного подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". Арбитражный суд удовлетворил исковые требования данной организации, сославшись на невозможность применения к налогоплательщику ответственности, предусмотренной пунктом 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", при отсутствии у него фактических недоимок. 12. В случае самостоятельного (до налоговой проверки) внесения налогоплательщиком в установленном порядке в бухгалтерскую отчетность и расчеты по налогу на добавленную стоимость исправлений налогоплательщик освобождается от ответственности, предусмотренной подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". При проверке организации, осуществляющей оптовую торговлю промышленными товарами, налоговым органом было установлено, что в течение проверяемого периода налогоплательщик допускал ошибки при исчислении и учете в бюджет налога на добавленную стоимость. Впоследствии организация внесла соответствующие исправления в бухгалтерскую отчетность и в расчеты по налогу. Неучтенных оборотов, подлежащих обложению налогом на добавленную стоимость, на момент проверки у налогоплательщика не имелось. Тем не менее налоговый орган применил к налогоплательщику финансовые санкции за неполный учет объекта налогообложения по итогам конкретных налогооблагаемых периодов. Организация обжаловала решение (акт) налогового органа, мотивируя свою позицию тем, что на момент проверки ею были внесены необходимые исправления в отчетные документы. Арбитражный суд удовлетворил исковые требования организации, руководствуясь пунктом 13 Указа Президента Российской Федерации от 08.05.96 N 685, согласно которому не являются налоговыми нарушениями технические ошибки, допущенные при расчете налоговых платежей, но самостоятельно выявленные налогоплательщиком и своевременно доведенные им до сведения налоговых органов. Применение к организации финансовой санкции, предусмотренной подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", было признано необоснованным, поскольку на момент проверки допущенные ранее при расчетах налога ошибки были устранены путем внесения соответствующих исправлений в бухгалтерскую отчетность и расчеты по налогу. 13. Штраф, предусмотренный подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", не применяется в случае неполной уплаты НДС в связи с исчислением его по ставке налога в уменьшенном размере. В этом случае подлежит взысканию только пеня в соответствии с подпунктом \"в\" пункта 1 статьи 13 Закона. В ходе проверки одного из предприятий по вопросам соблюдения им налогового законодательства налоговая инспекция установила, что предприятие, реализуя товары, по которым подлежала применению ставка налога на добавленную стоимость в размере 20 процентов, применило ставку налога в размере 10 процентов, в связи с чем налог в бюджет был недоплачен. На основании акта проверки налоговой инспекцией было принято решение о доначислении суммы налога на добавленную стоимость, взыскании штрафа в размере доначисленной суммы налога и пени. Исковые требования о признании недействительным решения налоговой инспекции были удовлетворены арбитражным судом только в части взыскания штрафа. При разрешении данного спора арбитражный суд исходил из следующего. В соответствии с подпунктами \"а\" и \"в\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" налогоплательщик несет ответственность в виде: взыскания суммы налога за сокрытый или неучтенный объект налогообложения и штрафа в размере той же суммы; взыскания пени в случае задержки уплаты налога. Предприятие при расчете налога на добавленную стоимость по реализованным товарам необоснованно применило ставку налога в размере 10 процентов, вместо 20 процентов, установленных по этим товарам статьей 6 Закона Российской Федерации \"О налоге на добавленную стоимость\". В результате налог был недоплачен. В указанном случае допущенное предприятием нарушение состояло в неправильном исчислении суммы налога в связи с неосновательным применением пониженной ставки данного налога. Сокрытия или неучета объекта налогообложения налоговой инспекцией не выявлено. Следовательно, оснований для применения ответственности в виде взыскания штрафа, предусмотренного подпунктом \"а\" пункта 1 статьи 13 вышеназванного Закона, не имелось. Вместе с тем сумма недоплаченного налога и пеня за просрочку ее уплаты, установленная подпунктом \"в\" пункта 1 статьи 13 Закона, взысканы налоговой инспекцией обоснованно. При изложенных обстоятельствах решение арбитражного суда является правомерным. 14. За занижение налога на добавленную стоимость, подлежащего взносу в бюджет, в связи с завышением сумм налога по материальным ресурсам, работам, услугам, принимаемого к зачету, финансовые санкции, предусмотренные подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", применяются только в том случае, если нарушение допущено до введения в действие Закона от 25.04.95 N 63-ФЗ. Налоговая инспекция при проверке предприятия выявила завышение предприятием суммы налога на добавленную стоимость, принятого к зачету. Это явилось следствием завышения стоимости материальных ресурсов, отнесенных на издержки производства и обращения. В результате оказался заниженным налог на добавленную стоимость, подлежащий взносу в бюджет. За указанные нарушения налогового законодательства с предприятия были взысканы финансовые санкции, установленные подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" за неучет объекта налогообложения. Предприятие обратилось в арбитражный суд с иском о признании решения налоговой инспекции недействительным, ссылаясь на то, что неучета объекта налогообложения не было. Арбитражный суд удовлетворил исковые требования, имея в виду следующее. В соответствии со статьей 1 Закона Российской Федерации \"О налоге на добавленную стоимость\" названный налог представляет собой форму изъятия в бюджет части добавленной стоимости, создаваемой на всех стадиях производства и определяемой как разница между стоимостью реализованных товаров, работ, услуг и стоимостью материальных затрат, отнесенных на издержки производства и обращения. Согласно абзацу 2 пункта 2 статьи 7 указанного Закона (в редакции Федерального закона от 25.04.95 N 63-ФЗ) сумма налога на добавленную стоимость, подлежащая внесению в бюджет, определяется как разница между суммами налога, полученными от покупателей за реализованные им товары (работы, услуги), и суммами налога, фактически уплаченными поставщикам за материальные ресурсы (работы, услуги), стоимость которых относится на издержки производства и обращения. В пункте 19 Инструкции Госналогслужбы России от 11.10.95 N 39 уточнено, что вычету в конкретном отчетном периоде подлежат суммы налога, фактически уплаченные поставщикам за приобретенные (оприходованные) материальные ресурсы. Таким образом, налог по материальным ресурсам принимается к зачету в том отчетном периоде, когда ресурсы приобретены (оприходованы), а не в тех отчетных периодах, в которых они будут фактически израсходованы. Следовательно, в связи с изменением порядка исчисления налога на добавленную стоимость, подлежащего внесению в бюджет (в соответствии с Законом от 25.04.95), завышение предприятием стоимости приобретенных (оприходованных) в отчетном периоде материальных ресурсов не могло привести к занижению добавленной стоимости и оборотов по реализации товаров. Данное нарушение не может быть квалифицировано как неучет объекта налогообложения и повлечь применение ответственности, установленной подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". В описанной ситуации судом было учтено, что нарушение допущено истцом после введения в действие Закона от 25.04.95 N 63-ФЗ, изменившего порядок исчисления налога на добавленную стоимость, подлежащего взносу в бюджет. 15. По налогу на добавленную стоимость ответственность, предусмотренная подпунктом \"б\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", не применяется, поскольку отсутствие учета объекта обложения налогом на добавленную стоимость и ведение этого учета с нарушением установленного порядка не влекут за собой сокрытие или занижение дохода за проверяемый период. В практике арбитражных судов возник вопрос о том, применима ли ответственность, предусмотренная подпунктом \"б\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", к нарушениям, допущенным при учете объекта обложения налогом на добавленную стоимость. При решении данного вопроса необходимо иметь в виду, что в соответствии с указанной нормой налогоплательщик несет ответственность в виде штрафа в размере 10 процентов доначисленных сумм налога за отсутствие учета объектов налогообложения и за ведение учета объекта налогообложения с нарушением установленного порядка, повлекшее за собой сокрытие или занижение дохода за проверяемый период. Отсутствие учета объекта обложения налогом на добавленную стоимость или ведение этого учета с нарушением установленного порядка не влекут за собой сокрытие или занижение дохода, поскольку в ходе учета объекта обложения данным налогом доход не учитывается. Следовательно, установленный подпунктом \"б\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" штраф по налогу на добавленную стоимость не применяется. 16. Право на налоговую льготу по экспортируемым товарам возникает в случае фактического пересечения указанным товаром границы Российской Федерации. В арбитражный суд обратился ликеро-водочный завод с иском о признании недействительным решения (акта) налоговой инспекции о применении финансовых санкций, начисленных в связи с неполным учетом оборотов по реализации товаров из-за необоснованного использования налоговых льгот по экспортируемым товарам. Из имеющихся в деле документов было видно, что ликеро-водочный завод продал водочную продукцию зарубежной фирме. В соответствии с условиями договора вывоз продукции с территории завода производил покупатель. Груз прошел таможенное оформление. Однако, как было установлено в ходе судебного разбирательства, представитель иностранной фирмы реализовал данную продукцию на территории Российской Федерации. По мнению налогового органа, зафиксированному в акте проверки, поставка не может быть признана экспортной, поскольку груз фактически не пересек границу Российской Федерации. Поэтому истец не вправе был пользоваться льготой, предусмотренной подпунктом \"а\" пункта 1 статьи 5 Закона Российской Федерации \"О налоге на добавленную стоимость\". Арбитражный суд поддержал позицию налогового органа, правомерно отказав истцу в удовлетворении исковых требований. В соответствии со статьей 97 Таможенного кодекса Российской Федерации экспорт товаров - таможенный режим, при котором товары вывозятся за пределы таможенной территории Российской Федерации без обязательств об их ввозе на эту территорию. Следовательно, признаком экспорта товаров, дающим право на налоговую льготу, является фактическое пересечение грузом границы Российской Федерации. 17. При экспорте товаров, приобретенных с налогом на добавленную стоимость, предприятию-посреднику до 25.04.95 подлежали возмещению из бюджета только суммы налога по материальным ценностям (работам, услугам), отнесенным (списанным) на издержки обращения, связанные с реализацией этих товаров, а с 25.04.95 - сумма уплаченного налога возмещается полностью. Налоговая инспекция в ходе проверки правильности уплаты в бюджет налога на добавленную стоимость в индивидуальном частном предприятии установила, что предприятие за проверяемый период недоплатило налог на добавленную стоимость, указав в расчетах к возмещению из бюджета суммы налога на добавленную стоимость, уплаченные им поставщику товаров и вошедшие в стоимость этих товаров, которые впоследствии были реализованы на экспорт. По результатам проверки налоговой инспекцией был составлен акт и принято решение о доначислении суммы налога на добавленную стоимость и взыскании штрафа в размере той же суммы. Предприятие обратилось в арбитражный суд с иском о признании недействительным решения налоговой инспекции. Арбитражный суд исковые требования о признании недействительным решения налоговой инспекции в части взыскания штрафа удовлетворил, а в части доначисления налога в иске отказал. Решение арбитражного суда является правомерным по следующим основаниям. В соответствии с пунктом 15 Указа Президента Российской Федерации от 22.12.93 N 2270 \"О некоторых изменениях в налогообложении и во взаимоотношениях бюджетов различных уровней\" экспортируемые товары как собственного производства, так и приобретенные, освобождаются от обложения налогом на добавленную стоимость. Предприятие по операциям, связанным с экспортом товаров, налог на добавленную стоимость не исчисляло и в бюджет не вносило. Закон Российской Федерации \"О налоге на добавленную стоимость\" (в редакции, действовавшей до 25.04.95) и Таможенный кодекс Российской Федерации не предусматривают полного возмещения из бюджета сумм налога, уплаченного экспортерами поставщикам товаров. Согласно статье 4 вышеназванного Закона и Инструкции Госналогслужбы России \"О порядке исчисления и уплаты налога на добавленную стоимость\" предприятия, не являющиеся производителями товаров и получающие доход в виде разницы в ценах, наценок, надбавок, вознаграждений, исчисляют налог на добавленную стоимость с суммы получаемого дохода. При этом размер дохода такого предприятия исчисляется применительно к стоимости полученного товара, уже включающей в себя сумму налога. При экспорте товаров, приобретенных с налогом, засчитываются в уплату предстоящих платежей или возмещаются из бюджета только суммы налога по материальным ценностям (работам, услугам), отнесенным (списанным) на издержки обращения, связанные с реализацией этих товаров, т.е. возмещается из бюджета только налог на добавленную стоимость, приходящийся на сумму затрат посредника. Вместе с тем предприятие не представило доказательств несения расходов, связанных с реализацией товаров на экспорт. При таких обстоятельствах налоговая инспекция правомерно доначислила суммы налога, неосновательно указанные в расчетах к возмещению из бюджета. Что касается штрафа, то он применен налоговой инспекцией необоснованно, поскольку действующим законодательством не установлена такая ответственность за неосновательное указание в расчетах, представляемых в налоговую инспекцию, к возмещению из бюджета сумм налога, уплаченных поставщику товаров. Следует иметь в виду, что в настоящее время в соответствии с Законом Российской Федерации \"О налоге на добавленную стоимость\" (в редакции, действующей с 25.04.95) и инструкцией Госналогслужбы России от 11.10.95 N 39 \"О порядке исчисления и уплаты налога на добавленную стоимость\" при экспорте предприятиями товаров (работ, услуг), приобретенных с налогом на добавленную стоимость, уплаченный поставщикам товаров налог засчитывается в счет предстоящих платежей или возмещается из бюджета полностью."
}