{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 23 сентября 1999 г. N 46 \"Обзор практики разрешения арбитражными судами споров, связанных с защитой деловой репутации\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 23 сентября 1999 г. N 46 \"Обзор практики разрешения арбитражными судами споров, связанных с защитой деловой репутации\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения арбитражными судами споров, связанных с защитой деловой репутации, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 19 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики разрешения арбитражными судами споров, связанных с защитой деловой репутации 1. Заинтересованное лицо вправе в судебном порядке требовать опровержения средством массовой информации сведений, порочащих его деловую репутацию, без предварительного обращения к нему с таким требованием. Коммерческий банк обратился в арбитражный суд с иском к редакции районной газеты об обязании ее опубликовать опровержение порочащих истца сведений, распространенных средством массовой информации. Арбитражный суд оставил иск без рассмотрения на основании пункта 5 статьи 87 АПК РФ (п. 2.ст. 148 АПК РФ 2002 г.)(*), сославшись на то, что статьями 43, 44, 45 Закона Российской Федерации \"О средствах массовой информации\" установлен специальный порядок, согласно которому требование об опубликовании опровержения в средствах массовой информации необходимо предварительно заявить редакции, которая обязана в течение одного месяца в письменной форме уведомить юридическое лицо о предполагаемом сроке опубликования опровержения либо об отказе в опровержении. Отказ в опровержении или нарушение установленного указанным Законом порядка опровержения могут быть обжалованы в суд. Истец с заявлением об опубликовании опровержения в редакцию не обращался. Апелляционная инстанция отменила определение суда первой инстанции об оставлении иска без рассмотрения по следующим основаниям. Вопросы, касающиеся опровержения сведений, порочащих деловую репутацию юридического лица, регулируются ГК РФ и Законом Российской Федерации от 27 декабря 1991 г. \"О средствах массовой информации\". Как следует из статьи 152 ГК РФ, юридическое лицо вправе требовать по суду опровержения порочащих его деловую репутацию сведений, если распространивший такие сведения не докажет, что они соответствуют действительности. Этой же статьей решен вопрос о порядке опровержения порочащих сведений, установлена ответственность за невыполнение решения суда, определены права истца на опровержение и возмещение убытков. Указанный порядок опровержения и меры, направленные на его реализацию, относятся ко всем лицам, распространившим порочащие деловую репутацию сведения, в том числе и к средствам массовой информации. Согласно пункту 2 статьи 150 ГК РФ нематериальные блага защищаются в соответствии с ГК РФ и другими законами в случаях и порядке, ими предусмотренных. Закон Российской Федерации \"О средствах массовой информации\" содержит статьи, предусматривающие определенную процедуру обращения заинтересованных лиц с требованием об опровержении сведений, порочащих их деловую репутацию, однако в нем не указано, что эта процедура является обязательным досудебным порядком разрешения спора. Установленный названным Законом порядок опровержения согласуется с нормами ГК РФ, к досудебному (претензионному) порядку урегулирования спора не относится, поэтому его необходимо рассматривать как альтернативный порядок защиты нарушенных прав. Отсюда следует, что коммерческий банк вправе самостоятельно решить вопрос о том, обращаться ли ему за защитой нарушенных прав в арбитражный суд или потребовать опровержения непосредственно от редакции районной газеты. 2. Иски о возмещении убытков, причиненных распространением сведений, не соответствующих действительности, рассматриваются арбитражным судом и при отсутствии в них требования об опровержении таких сведений в средстве массовой информации. Предприятие обратилось в арбитражный суд с иском к средству массовой информации о возмещении убытков, вызванных распространением сведений, не соответствующих действительности. Арбитражный суд в удовлетворении исковых требований отказал, сославшись на то, что юридическое лицо, в отношении которого распространены сведения, порочащие его деловую репутацию, не вправе требовать возмещения убытков, причиненных их распространением, поскольку в исковом заявлении не поставлен вопрос об опровержении таких сведений. Требования о возмещении убытков без ходатайства о признании распространенных сведений не соответствующими действительности рассматриваются арбитражным судом только при наличии вступившего в законную силу решения суда, которым признан факт распространения таких сведений, или если лицо, распространившее не соответствующие действительности сведения, само признало их такими и опровергло в установленном порядке. Кассационная инстанция решение суда первой инстанции отменила и передала дело на новое рассмотрение по следующим мотивам. В соответствии со статьями 9 и 12 ГК РФ юридические лица по своему усмотрению осуществляют принадлежащие им гражданские права. Они свободны и в выборе способа их защиты. Статьей 152 Кодекса предусмотрено, что юридическое лицо, в отношении которого распространены сведения, не соответствующие действительности, вправе наряду с опровержением таких сведений требовать возмещения убытков, причиненных распространением таких сведений. Она не ставит право истца на обращение в арбитражный суд с требованием о взыскании убытков в зависимость от того, поставлен ли в исковом заявлении вопрос об опровержении распространенных сведений. Поэтому арбитражный суд при рассмотрении исковых требований предприятия должен исследовать вопрос о соответствии распространенных сведений действительности и принять соответствующее решение, касающееся заявленных убытков. 3. Если письмо, содержащее порочащие деловую репутацию сведения, направлено третьему лицу, опровержение таких сведений может быть произведено путем обязания его автора направить указанному лицу новое письмо с опровержением изложенной ранее информации. Закрытое акционерное общество обратилось в арбитражный суд с иском к товариществу с ограниченной ответственностью об обязании последнего опровергнуть сведения, порочащие деловую репутацию истца. В обоснование своих требований акционерное общество указало, что ответчик в целях ограничения деятельности истца на рынке транспортных услуг сообщил фирме, с которой акционерное общество намеревалось создать совместное предприятие, ложную информацию, приведшую к замораживанию отношений между сторонами. В частности, ответчик направил фирме письмо, в котором посоветовал ей не поддерживать с акционерным обществом деловые отношения вследствие его \"катастрофического\" финансового состояния. При этом указал на \"астрономические\" долги акционерного общества по налогам, электроэнергии, на задолженность перед третьими лицами по вступившим в законную силу решениям судебных органов. Сообщил об аресте банковских счетов акционерного общества, об описи принадлежащего ему имущества судебным исполнителем, а также о совершении обществом ряда действий, характеризующих его как недобросовестного партнера фирмы. На основании упомянутого письма фирма сообщила акционерному обществу о приостановлении процедуры регистрации совместного предприятия и отложении внесения своей доли в его уставный капитал. В ходе судебного разбирательства установлено, что изложенные в письме товарищества сведения не соответствуют действительности. Руководствуясь статьей 152 ГК РФ, арбитражный суд признал, что сведения, изложенные в письме, порочат деловую репутацию истца и обязал его автора направить фирме новое письмо с опровержением ранее изложенной информации. 4. Ответственность за сведения, опубликованные в газете по указанию и от имени ее учредителя, несет сам учредитель. Организация обратилась в арбитражный суд с иском к редакции газеты о взыскании с нее убытков, вызванных публикацией порочащих ее деловую репутацию сведений. Арбитражный суд иск удовлетворил. Кассационная инстанция решение суда первой инстанции отменила по следующим основаниям. В соответствии с материалами дела оспариваемые сведения опубликованы в газете по указанию ее учредителя и от его имени. Согласно статье 18 Закона Российской Федерации \"О средствах массовой информации\" в тех случаях, когда учредитель на основании предоставленных ему полномочий обязал редакцию опубликовать в газете от его имени соответствующее сообщение или материал, он несет ответственность по всем претензиям и искам, связанным с такой публикацией. Поскольку редакция опубликовала оспариваемые сведения в порядке, установленном названной статьей, на нее не может быть возложена ответственность за их распространение. 5. Представление ответчиком доказательств о соответствии распространенных сведений действительности не требуется, если оспариваемые в них факты установлены вступившим в законную силу решением суда. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к редакции газеты, в котором просило взыскать с нее убытки, причиненные распространением сведений, не соответствующих действительности, и обязать редакцию опубликовать их опровержение. Ответчик утверждал, что опубликованные им сведения соответствуют действительности. В ходе разбирательства дела арбитражным судом установлено, что факты, содержащиеся в опубликованной редакцией статье, были предметом рассмотрения суда общей юрисдикции, который в принятом им и вступившем в законную силу решении установил, что оспариваемые обществом с ограниченной ответственностью факты имели место. Арбитражный суд, руководствуясь частью 3 статьи 58 АПК РФ (ч. 3 ст. 69 АПК РФ 2002 г.)(*), согласно которой вступившее в законную силу решение суда общей юрисдикции по гражданскому делу обязательно для арбитражного суда, рассматривающего другое дело, по вопросам об обстоятельствах, установленных решением суда общей юрисдикции и имеющих отношение к лицам, участвующим в деле, признал, что факты, изложенные ответчиком в статье, соответствуют действительности и в доказывании не нуждаются. С учетом указанных обстоятельств арбитражный суд правомерно признал требования общества с ограниченной ответственностью необоснованными и в удовлетворении иска отказал. 6. Требования о возмещении убытков подлежат удовлетворению, если истец докажет, что они возникли вследствие распространения сведений, не соответствующих действительности. Центр аналитических исследований обратился в арбитражный суд с иском к муниципальной радиокомпании о защите деловой репутации путем опровержения прозвучавших в радиопередаче порочащих истца сведений и о взыскании убытков, причиненных их распространением. Арбитражный суд, признав оспариваемые сведения порочащими деловую репутацию истца, обязал ответчика их опровергнуть. В удовлетворении требования о взыскании убытков отказал со ссылкой на недоказанность причинной связи между прозвучавшей в эфире информацией и заявленными убытками. Требование о взыскании убытков центр аналитических исследований мотивировал тем, что распространение радиокомпанией информации, не соответствующей действительности, явилось основанием для отказа от заключения с ним договора на проведение маркетинговых исследований со стороны акционерного общества, с которым центр подписал протокол о намерениях. Между тем в ходе судебного разбирательства установлено, что согласно подписанному протоколу о намерениях центр аналитических исследований должен был в течение 10 дней с момента его подписания провести подготовительные работы и представить заказчику проект программы социологического исследования по теме: \"Прогноз изменений спроса на первичном рынке недвижимости\". Поскольку в указанный срок проект программы не был представлен, акционерное общество от дальнейших переговоров по данному вопросу отказалось. 7. Средство массовой информации не несет ответственности за распространение сведений, не соответствующих действительности и порочащих деловую репутацию юридического лица, если оно дословно воспроизвело сообщение, опубликованное другим средством массовой информации, которое может быть установлено и привлечено к ответственности. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к редакции газеты о защите деловой репутации, в котором просило суд обязать ответчика опровергнуть распространенные им сведения и взыскать с него убытки, вызванные указанными действиями. Редакция возражала против предъявленных к ней требований со ссылкой на то, что информация, ставшая предметом спорных отношений, была дословным воспроизведением из статьи, опубликованной городской газетой. Арбитражный суд, проверив в ходе судебного разбирательства достоверность доводов ответчика, в удовлетворении иска в части взыскания убытков отказал. В обоснование своей позиции арбитражный суд правомерно сослался на статью 57 Закона Российской Федерации \"О средствах массовой информации\", согласно которой редакция, главный редактор, журналист не несут ответственности за распространение сведений, не соответствующих действительности и порочащих деловую репутацию организации, если эти сведения являются дословным воспроизведением сообщений и материалов или их фрагментов, распространенных другим средством массовой информации, которое может быть установлено и привлечено к ответственности за данное нарушение законодательства Российской Федерации о средствах массовой информации. 8. Освобождение средства массовой информации от ответственности за распространение сведений, не соответствующих действительности, не может служить основанием для отказа от опубликования опровержения таких сведений. Охранно-детективное объединение обратилось в арбитражный суд с иском к управлению внутренних дел и редакции газеты о защите деловой репутации. Истец потребовал опровержения сведений, не соответствующих действительности, и возмещения убытков, причиненных их распространением. Арбитражный суд, установив в заседании, что сведения, опубликованные в газете, не соответствуют действительности, взыскал с управления внутренних дел убытки в размере, указанном в исковом заявлении, и обязал редакцию опубликовать опровержение. Редакция обратилась в апелляционную инстанцию с жалобой, в которой просила решение суда первой инстанции в части обязания ее опубликовать опровержение отменить. В жалобе указывалось, что опубликованные сведения предоставлены пресс-службой управления внутренних дел. Поскольку в соответствии со статьей 57 Закона Российской Федерации \"О средствах массовой информации\" редакция не несет ответственности за распространение сведений, если они получены от пресс-служб государственных органов, то она не должна их опровергать. Апелляционная инстанция оставила решение суда без изменения, а жалобу без удовлетворения по следующим мотивам. Статья 43 Закона Российской Федерации \"О средствах массовой информации\" предоставляет организации право потребовать от редакции опровержения не соответствующих действительности сведений, которые были распространены средством массовой информации. Редакция средства массовой информации не обязана их опровергать, если располагает доказательствами соответствия распространенных сведений действительности. Кроме того, редакция вправе отказать в опровержении в случаях, предусмотренных статьей 45 названного Закона. Указанная статья содержит исчерпывающий перечень оснований отказа в опровержении. Она не предоставляет средству массовой информации права отказаться от опубликования опровержения не соответствующих действительности сведений, полученных от пресс-служб государственных органов. Ссылка редакции газеты на статью 57 Закона Российской Федерации \"О средствах массовой информации\" необоснованна, поскольку эта статья освобождает редакцию от ответственности за распространение сведений, не соответствующих действительности. Обязанность по восстановлению права охранно-детективного объединения, нарушенного в результате публикации не соответствующих действительности сведений, ответственностью не является. 9. Требование о применении мер по обеспечению иска путем запрещения ответчику подготавливать и распространять новые сведения, порочащие деловую репутацию истца, удовлетворению не подлежит. В ходе судебного разбирательства дела по иску о защите деловой репутации истец в соответствии со статьей 76 АПК РФ (ст. 91 АПК РФ 2002 г.)(*) обратился к суду с заявлением о запрещении ответчику производить дальнейшее распространение сведений, ставших предметом спора, а также подготовку и распространение новой информации, касающейся истца. Арбитражный суд удовлетворил ходатайство истца в полном объеме. Ответчик, руководствуясь статьей 179 АПК РФ (ст. 290 АПК РФ 2002 г.)(*), обжаловал определение суда первой инстанции об обеспечении иска в кассационную инстанцию. Кассационная инстанция отменила определение суда первой инстанции в части запрета ответчику производить подготовку и распространение новой информации, касающейся истца, по следующим основаниям. Запрещение ответчику подготавливать и распространять новую информацию, касающуюся истца, не может быть удовлетворено по той причине, что на момент рассмотрения судом дела не соответствующая действительности и порочащая деловую репутацию истца информация не существовала. Следовательно, отсутствует сам факт нарушения прав истца, к которому могут быть применены обеспечительные меры. При таких обстоятельствах арбитражный суд не вправе запретить ответчику осуществлять определенные действия относительно тех гражданских прав, которые, по мнению истца, могут возникнуть в будущем. 10. Исковые требования не подлежат рассмотрению в арбитражном суде, если опубликованные сведения имеют автора. Акционерное общество открытого типа обратилось в арбитражный суд с иском к редакции газеты, в котором просило обязать ответчика опровергнуть опубликованные им порочащие деловую репутацию истца сведения и взыскать с ответчика убытки, вызванные указанными действиями. Рассмотрев по существу исковые требования, суд признал опубликованные в газете сведения не соответствующими действительности, обязал редакцию газеты опровергнуть их и взыскал с нее убытки в заявленной сумме. Кассационная инстанция решение суда первой инстанции отменила, производство по делу прекратила по следующим основаниям. Согласно материалам дела автором обжалуемых сведений является гражданин [ФИО] В силу статьи 56 Закона Российской Федерации \"О средствах массовой информации\" автор несет ответственность за нарушение законодательства Российской Федерации о средствах массовой информации наряду с редакцией газеты. Он наиболее полно осведомлен о тех данных, которые были использованы им в распространенных сведениях. Поэтому, когда сведения, порочащие деловую репутацию юридического лица, распространены средством массовой информации и указан автор этих сведений, то он вместе со средством массовой информации должен быть ответчиком по иску об опровержении оспариваемых сведений. Привлечение автора в качестве одного из ответчиков является необходимым, поскольку он является заинтересованным лицом в деле и решение может повлечь для него определенные правовые последствия. Однако в силу статьи 22 АПК РФ (ст. 27 АПК РФ 2002 г.)(*) спор с участием физического лица не подлежит рассмотрению в арбитражном суде, поэтому на основании пункта 1 статьи 85 АПК РФ (п. 1 ч.1 ст. 150 АПК РФ 2002 г.)(*) производство по делу подлежит прекращению. 11. Производство по делу подлежит прекращению, если в ходе судебного разбирательства установлено, что распространенные средством массовой информации сведения касаются физического лица. Акционерное общество обратилось в арбитражный суд с иском о возмещении редакцией газеты убытков, вызванных публикацией сведений, порочащих его деловую репутацию, и об опровержении их в установленном порядке. В исковом заявлении истец указал на то, что публикация вызвала повышенную текучесть кадров, снижение трудовой и производственной дисциплины в акционерном обществе. Ответчик в отзыве на исковое заявление сослался на то, что опубликованные сведения касались физического лица, поэтому акционерное общество не вправе обращаться в арбитражный суд с таким иском. Согласно материалам дела, редакция газеты опубликовала фельетон, в котором сообщалось о том, что один из заместителей президента акционерного общества совершил за счет общества поездку за границу, использует не по назначению служебный транспорт, не осуществляет надлежащим образом возложенный на него контроль за соблюдением работниками общества требований инструкции по охране труда и т.п. В ходе разбирательства дела суд пришел к выводу, что в фельетоне отсутствуют сведения, касающиеся оценки производственно-хозяйственной деятельности акционерного общества. Повышенная текучесть кадров, снижение трудовой и производственной дисциплины прямого отношения к публикации не имеют. Учитывая данные обстоятельства, арбитражный суд в удовлетворении исковых требований акционерного общества отказал. Апелляционная инстанция, рассмотрев жалобу акционерного общества на решение суда первой инстанции, признала ее необоснованной. Однако, руководствуясь пунктом 1 статьи 85 АПК РФ (п. 1 ч.1 ст. 150 АПК РФ 2002 г.)(*), отменила решение суда первой инстанции в части отказа в удовлетворении исковых требований и прекратила производство по делу со ссылкой на то, что по оспариваемым сведениям акционерное общество не может быть истцом, так как они касаются только физического лица. 12. Исковые требования юридического лица в части, касающейся защиты чести, достоинства и деловой репутации его работников, арбитражному суду неподведомственны. Комитет по здравоохранению обратился в арбитражный суд с иском об обязании редакции газеты опубликовать опровержение сведений, порочащих его деловую репутацию, честь и достоинство ряда руководящих работников комитета, а также о взыскании с ответчика причиненных комитету убытков и компенсации морального вреда его работникам. Арбитражный суд удовлетворил требования в части, касающейся комитета. В удовлетворении исковых требований об опровержении сведений и компенсации морального вреда работникам комитета отказал. Во исполнение решения арбитражного суда редакция опубликовала опровержение, в котором принесены извинения комитету по здравоохранению, а также признаны не соответствующими действительности утверждения и выводы, опубликованные в газете по поводу действий комитета. Комитет по здравоохранению обжаловал решение суда первой инстанции в части отказа в удовлетворении требований, касающихся его работников, в апелляционную инстанцию, считая, что исковые требования направлены на защиту общественных интересов и подлежат рассмотрению в арбитражном суде. Апелляционная инстанция решение суда в обжалуемой части отменила, производство по делу прекратила по следующим мотивам. В соответствии с частью 1 статьи 4 АПК РФ (ч. 1 ст. 4 АПК РФ 2002 г.)(*) заинтересованное лицо вправе обратиться в арбитражный суд за защитой своих нарушенных или оспариваемых прав и законных интересов. В защиту государственных и общественных интересов государственные органы могут обращаться с иском только в случаях, предусмотренных Арбитражным процессуальным кодексом Российской Федерации и федеральным законом (статья 42 АПК РФ) (*1). Указанными нормативными актами комитету не предоставлено право на обращение в арбитражный суд с таким иском. Кроме того, в исковом заявлении ставится вопрос о защите интересов физических лиц, споры с участием которых рассмотрению в арбитражных судах не подлежат. Поскольку спор в данной части арбитражному суду неподведомствен, производство по делу в обжалуемой части подлежит прекращению на основании пункта 1 статьи 85 АПК РФ (п. 1 ч. 1 ст. 150 АПК РФ 2002 г.)(*). 13. Дело о защите деловой репутации юридического лица арбитражному суду неподведомственно, если оно возникло из отношений, не относящихся к экономической деятельности истца. Профессиональный союз моряков обратился в арбитражный суд с иском к управлению внутренних дел о защите деловой репутации. В заявлении истец указал на то, что в документе, выданном управлением, содержалась информация о ненадлежащей защите профсоюзом трудовых интересов моряков, что привело к снижению авторитета профсоюза и отрицательно сказалось на результатах выборов. Арбитражный суд производство по делу прекратил, сославшись на то, что юридические лица могут обращаться в арбитражный суд в соответствии со статьями 2 и 22 АПК РФ (статьи 2 и 27 АПК РФ 2002 г.)(*) только тогда, когда спорные отношения касаются их экономической деятельности. Поскольку вопрос о защите деловой репутации профсоюза моряков возник из отношений, не связанных с его экономической деятельностью, такой спор подлежит рассмотрению в суде общей юрисдикции. В другом случае в арбитражный суд обратилось управление муниципальной милиции с иском к редакции газеты о защите деловой репутации, в котором потребовало от ответчика опровержения содержащихся в опубликованной им статье сведений, касающихся предстоящих действий муниципальной милиции по наведению порядка в городе. Истец считал, что изложенные в ней сведения порочат его деловую репутацию. Арбитражный суд исковые требования удовлетворил. Апелляционная инстанция решение суда первой инстанции отменила, производство по делу прекратила по следующим основаниям. Согласно статье 22 АПК РФ (ст. 27 АПК РФ 2002 г.)(*) арбитражному суду подведомственны дела по экономическим спорам, возникшим из гражданских, административных и иных правоотношений. В опубликованной в газете статье не затрагивается репутация истца в сфере предпринимательской деятельности, поэтому данный спор не подлежит рассмотрению по существу в арбитражном суде. _____________________________________________________________ По АПК РФ 2002 г. государственные органы могут обратиться с исками или заявлениями в арбитражный суд в защиту публичных интересов (ст. 53)(*)."
}