{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 15 января 1999 г. N 39 \"Обзор практики рассмотрения споров, связанных с использованием аккредитивной и инкассовой форм расчетов\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 15 января 1999 г. N 39 \"Обзор практики рассмотрения споров, связанных с использованием аккредитивной и инкассовой форм расчетов\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики рассмотрения споров, связанных с использованием аккредитивной и инкассовой форм расчетов, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: на 25 страницах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики рассмотрения споров, связанных с использованием аккредитивной и инкассовой форм расчетов 1. Поставщик вправе отсрочить поставку, если покупатель открыл аккредитив на условиях, не предусмотренных договором Договором поставки предусматривалась оплата товара посредством выставления покупателем безотзывного аккредитива. В договоре определялись наименование банка-эмитента и исполняющего банка, сумма аккредитива, срок действия, а также иные условия, необходимые для использования этой формы расчетов. В установленный договором срок аккредитив покупателем открыт не был. Поставщик потребовал от покупателя открыть аккредитив на заранее согласованных условиях в связи с наступлением обусловленного договором срока поставки. Покупатель сообщил, что им открыт отзывной аккредитив, но в другом банке и на иных условиях, и просил произвести отгрузку. Поскольку поставщик отгрузки товара не производил, покупатель обратился в арбитражный суд с иском о взыскании с поставщика договорной неустойки за просрочку поставки товаров. Арбитражный суд в иске отказал, указав, что включение в договор условия о расчетах с аккредитива означает согласие сторон на отгрузку товаров при условии открытия аккредитива, подтверждающего и обеспечивающего возможность получения оплаты за товар. Отношения сторон в этом случае регулируются нормами статьи 328 Гражданского кодекса Российской Федерации* о встречном исполнении обязательств. В соответствии с пунктом 2 статьи 328 ГК РФ в случае непредставления обязанной стороной обусловленного договором исполнения обязательства, сторона, на которой лежит встречное исполнение, вправе приостановить исполнение своего обязательства либо отказаться от исполнения этого обязательства и потребовать возмещения убытков. Ссылка покупателя на открытие им аккредитива не была принята во внимание, поскольку аккредитив был открыт в ином банке и на существенно иных, чем было согласовано сторонами, условиях. Одностороннее изменение покупателем условий аккредитива в части срока его действия, представляемых документов и вида аккредитива является грубым нарушением договорных обязательств перед контрагентом. Поскольку обязательство поставщика отгрузить товар являлось встречным договорным обязательством по отношению к обязательству покупателя выставить аккредитив на определенных условиях, и покупателем эти условия договора были существенно нарушены, суд на основании пункта 2 статьи 328 ГК РФ признал действия поставщика правомерными и отказал в удовлетворении иска о взыскании неустойки за просрочку поставки товаров. 2. Покупатель обязан оплатить принятый им товар, даже если он был отгружен поставщиком до открытия аккредитива Поставщик обратился в арбитражный суд с иском к покупателю о взыскании с последнего стоимости продукции и процентов на основании статьи 395 ГК РФ. Договором поставки предусмотрена аккредитивная форма расчетов. При наступлении срока поставки поставщик затребовал от покупателя аккредитив, но не дожидаясь его открытия отгрузил товар. Покупатель аккредитива не открыл. На требование поставщика об оплате отгруженного товара и процентов за просрочку платежа, начисленных со дня, следующего за днем получения товара, покупатель ответил отказом, поскольку полагал, что поставщик нарушил предусмотренный договором порядок поставки при условии открытия аккредитива. Исковые требования были удовлетворены судом. При этом суд исходил из того, что поставщик был вправе, но не обязан отказаться от поставки товара при отсутствии аккредитива. Как следует из пункта 3 статьи 328 ГК РФ, если встречное исполнение обязательства произведено, несмотря на непредоставление другой стороной обусловленного договором исполнения своего обязательства, эта сторона обязана предоставить такое исполнение. В соответствии с пунктом 1 статьи 454 ГК РФ по договору купли-продажи покупатель обязуется принять товар и уплатить за него определенную денежную сумму. Из материалов дела следовало, что товар был покупателем получен и использован. Покупатель в этом случае обязан оплатить товар непосредственно после передачи ему продавцом товара, поскольку для данного случая иное не было предусмотрено названным Кодексом, другим законом, иными правовыми актами или договором купли-продажи и не вытекало из существа обязательства. На основании пункта 3 статьи 486 ГК РФ если покупатель своевременно не оплачивает переданный в соответствии с договором купли-продажи товар, продавец вправе потребовать оплаты товара и уплаты процентов в соответствии со статьей 395 ГК РФ. 3. Нарушение покупателем сроков открытия аккредитива само по себе не влечет последствий, предусмотренных для просрочки оплаты товара Продавец обратился в арбитражный суд с иском к покупателю о взыскании с последнего процентов за просрочку исполнения денежного обязательства: оплаты стоимости товаров по договору купли-продажи. Из материалов дела следовало, что оплата товаров должна была производиться с аккредитива. В обусловленный договором срок аккредитив открыт не был, в связи с чем поставщик и заявил иск. Товары отгружены не были. Арбитражный суд в иске отказал, указав, что открытие аккредитива платежом не является. Это действие направлено на обеспечение поставщиком возможности получения платежа при выполнении им условий аккредитива. Нарушение покупателем сроков открытия аккредитива само по себе не влечет последствий, предусмотренных для просрочки исполнения денежного обязательства. Товар покупателю не был передан и, следовательно, не возникло обязанности его оплачивать. В связи с этим на покупателя не могла быть возложена ответственность, предусмотренная пунктом 3 статьи 486 ГК РФ. 4. Невыполнение банками своих обязательств по возврату средств с закрытого аккредитива не освобождает покупателя от обязанности оплатить полученный и соответствующий условиям договора товар Организация - продавец обратилась в арбитражный суд с иском к покупателю о взыскании стоимости отгруженных в соответствии с договором товаров. Согласно договору купли-продажи покупатель выставил в пользу продавца безотзывный аккредитив, выплаты по которому должны были производиться при представлении товарно-транспортных накладных, сертификатов качества и страхового свидетельства определенной компании. Продавец, отгрузив товар, представил исполняющему банку названные документы, в том числе страховое свидетельство, выданное иной компанией, чем было предусмотрено условиями аккредитива, в связи с чем банк в выплате средств отказал. Продавец обратился к покупателю с просьбой изменить условия аккредитива. К моменту поступления просьбы срок действия аккредитива истек и изменение не было произведено. Продавец обратился к покупателю с требованием об оплате товара. Покупатель отказался, поскольку исполняющий банк закрыл аккредитив, но не возвратил ранее перечисленные ему в качестве покрытия выплат с аккредитива денежные средства. Кроме того, отказ в выплате средств с аккредитива был обусловлен виновными действиями самого продавца, не представившего в банк требуемые документы. В соответствии с пунктом 1 статьи 454 ГК РФ покупатель обязуется принять товар и уплатить за него определенную денежную сумму (цену). Поскольку факт отгрузки товара в соответствии с условиями договора документально подтвержден, исковые требования продавца к покупателю об оплате товара были удовлетворены арбитражным судом на основании указанных выше норм. При этом суд исходил из того, что отношения по аккредитиву покупателя с банком, в том числе и по поводу возврата сумм покрытия, являются самостоятельными, и отличными от сделки, по которой производится платеж. В связи с этим ненадлежащее выполнение банками своих обязательств по возврату средств с закрытого аккредитива не освобождает покупателя от обязанности оплатить полученный и соответствующий условиям договора товар. Нарушения, допущенные продавцом при предъявлении требований об оплате с аккредитива могут быть учтены при решении вопроса о применении к покупателю мер гражданско-правовой ответственности, в том числе в форме процентов, предусмотренных статьей 395 ГК РФ. Однако эти нарушения не освобождают покупателя от обязанности оплатить товар. 5. Покупатель вправе потребовать возврата сумм, уплаченных с аккредитива за товар, от которого он правомерно отказался В соответствии с условиями договора поставки покупатель открыл для поставщика аккредитив, выплаты с которого должны были производиться при представлении копий накладных на перевозку грузов автомобильным транспортом и сертификата качества. Поставщик представил в исполняющий банк необходимые документы. Банк, проверив эти документы и установив их соответствие условиям аккредитива, произвел выплату средств. Покупатель-плательщик, проверив полученные от банка документы, установил, что они соответствуют условиям аккредитива. Однако при проверке поступившего товара покупатель обнаружил несоответствие ассортимента отгруженного товара согласованной сторонами спецификации, в связи с чем сообщил продавцу об отказе принять этот товар. Покупатель обратился в арбитражный суд с иском к продавцу о возврате уплаченных денежных сумм и процентов, предусмотренных статьей 395 ГК РФ, а также к банку-эмитенту с требованием о возмещении неосновательно выплаченных с аккредитива средств. Продавец не признал исковых требований в части возврата средств за товар, не соответствующий требованиям договора по ассортименту, поскольку, по его мнению, установленный в договоре аккредитивный порядок расчетов не связывал возможность получения платежа с необходимостью соблюдения ассортимента. В аккредитиве не содержалось каких-либо указаний на необходимость представления документов, подтверждающих соблюдение требований договора в части ассортимента. Продавец также полагал, что требования покупателя о взыскании процентов подлежат отклонению, поскольку требования о возврате излишне уплаченных сумм являются требованиями о взыскании убытков, а на сумму убытков проценты не начисляются. Возражения продавца суд не принял во внимание, поскольку ассортимент товара был в договоре согласован, факт нарушения условий договора об ассортименте продавцом не оспаривался. Арбитражный суд исковые требования в отношении продавца удовлетворил на основании пункта 1 статьи 468 ГК РФ, исходя из следующего. Несмотря на то, что средства выплачивались с аккредитива банком, последний действовал по поручению и за счет покупателя. Покупатель принял от банка представленные продавцом документы и признал их соответствующими условиям аккредитива. В связи с этим суд обоснованно признал наличие права у покупателя требовать возврата средств, уплаченных за его счет за товар, от принятия которого он правомерно отказался. Суд также указал, что требования покупателя к продавцу о возврате уплаченных средств на основании положений статьи 468 ГК РФ являются требованиями о возврате неосновательно удержанных денежных средств и, следовательно, в силу положений пункта 1 статьи 395 ГК РФ покупатель вправе начислить на эти суммы проценты за пользование чужими средствами. В иске к банку отказано, поскольку банк произвел выплаты строго в соответствии с условиями аккредитива. 6. Если аккредитивное поручение, данное плательщиком с нарушением формы, принято к исполнению банком, последний несет ответственность за его надлежащее исполнение Организация-плательщик обратилась в арбитражный суд с иском к банку-эмитенту о взыскании убытков, возникших из-за выплаты получателю средств с нарушением условий аккредитива. Из материалов дела следовало, что истец передал обслуживающему его банку документ, оформленный на бланке платежного поручения, в котором в графе \"назначение платежа\" было указано \"аккредитив, выплаты производятся при представлении товарно-транспортных документов\". Была также обозначена дата закрытия аккредитива. На основании этого документа банк списал со счета истца денежные средства и зачислил их на расчетный счет указанного в поручении получателя, не требуя представления товарно-транспортных документов. Арбитражный суд в иске отказал, указав, что переданное банку поручение правомерно принято им и исполнено как платежное поручение, поскольку истцом не были соблюдены требования банковских инструкций о порядке оформления заявлений на аккредитив. В частности, в нарушение пункта 5.8 Положения о безналичных расчетах в Российской Федерации, доведенного письмом Центрального банка Российской Федерации от 14.07.92 N 14 (далее - Положение о безналичных расчетах), заявление не было оформлено на специальном бланке (ф. 0401005), в нем отсутствовало полное и точное наименование документов, против которых производятся выплаты по аккредитиву, срок их представления и порядок оформления, а также вид аккредитива с указанием необходимых данных. Суд признал, что при таких обстоятельствах банк не нарушил своих обязательств по договору банковского счета и не должен нести ответственность перед клиентом, давшим поручение. Данное решение было отменено судом кассационной инстанции, исковые требования удовлетворены по следующим основаниям. В соответствии с положениями пункта 1 статьи 867 и пункта 1 статьи 870 ГК РФ при расчетах по аккредитиву банк, действующий по поручению плательщика об открытии аккредитива и в соответствии с его указаниями, обязуется произвести платежи получателю средств при представлении им документов, подтверждающих выполнение всех условий аккредитива. Из переданного банку документа однозначно следовало, что речь идет об открытии аккредитива и выплате средств не безусловно, а против отгрузочных документов. Несоблюдение требований к форме поручения давало основания банку отказаться от его принятия. Банк также не был лишен возможности уточнить характер и содержание данного ему поручения, в частности наименование документов, против которых производятся выплаты по аккредитиву. Отсутствие в поручении указаний о виде аккредитива и способе его реализации не имеет существенного значения для определения характера данного банку поручения. На основании пункта 3 статьи 868 ГК РФ аккредитив признается отзывным, если в его тексте прямо не установлено иное. Следовательно, отсутствие в аккредитивном поручении указаний о виде аккредитива (отзывный или безотзывный) не может рассматриваться как отсутствие существенного условия обязательства. Таким образом, банк, приняв поручение, по форме не соответствующее требованиям банковских правил, и исполнив это поручение в противоречии с данными ему клиентом указаниями, допустил нарушение своих обязательств, вытекающих из поручения плательщика об открытии аккредитива. 7. Банк-эмитент не обязан проверять соответствие условий заявления на аккредитив договору плательщика с получателем средств Организация-получатель средств по аккредитиву обратилась в арбитражный суд с иском к банку-эмитенту (одновременно являющемуся и исполняющим банком) о выплате сумм с аккредитива. При этом получатель указывал, что банк в нарушение условий договора получателя средств с плательщиком открыл аккредитив на срок, меньший чем было указано в договоре поставки. Получатель обратился к банку с требованием о выплате средств до срока, определенного в договоре, но банк отказался выполнить требование в связи с закрытием аккредитива. Арбитражный суд иск удовлетворил, мотивируя свое решение тем, что банк-эмитент при открытии аккредитива был обязан проверить соответствие заявления на аккредитив договору, заключенному между плательщиком и получателем средств, поскольку этот договор представлялся банку при открытии аккредитива. Апелляционная инстанция отменила решение суда и в иске отказала со ссылкой на пункт 3 статьи 845 ГК РФ, согласно которому банк не вправе определять и контролировать направления использования денежных средств клиента и устанавливать другие, не предусмотренные законом или договором банковского счета ограничения его права распоряжаться денежными средствами по своему усмотрению. При расчетах по аккредитиву банк-эмитент действует по поручению плательщика об открытии аккредитива и в соответствии с его указанием (пункт 1 статьи 867 ГК РФ). Поэтому банк был не вправе отказаться от исполнения надлежаще оформленного заявления на аккредитив на том основании, что оно не соответствовало договору клиента с получателем средств. Банк не обязан проверять соответствие условий заявления договору, даже если ссылка на данный договор имеется в аккредитиве. Кроме того, банк несет ответственность перед получателем средств только на условиях открытого им аккредитива. Ответственность за несоответствие данного банку поручения договору поставки несет перед получателем его контрагент-плательщик. 8. Недействительность договора, в оплату которого открыт аккредитив, не влечет недействительности обязательств банков по аккредитиву Организация-плательщик обратилась в арбитражный суд с иском к получателю средств, банку-эмитенту и исполняющему банку о взыскании сумм, выплаченных получателю с открытого для него аккредитива. При этом истец ссылался на ранее принятое решение суда, согласно которому договор купли-продажи между плательщиком и получателем средств был признан судом недействительным. Арбитражный суд заявленные требования удовлетворил за счет банка-эмитента, отказав в иске к получателю средств и исполняющему банку. При этом суд исходил из того, что в данном случае подлежат применению общие положения о последствиях недействительности сделок (статья 167 ГК РФ). Поскольку поручение об открытии аккредитива было дано банку по недействительной сделке, на банк была возложена обязанность возвратить все полученное им, а именно: сумму, списанную со счета плательщика в качестве покрытия аккредитива. Однако при этом судом не учтены требования пункта 2 статьи 167 ГК РФ, в соответствии с которыми при недействительности сделки каждая из сторон обязана возвратить другой все полученное по сделке. Сторонами в недействительной сделке являлись плательщик (истец) и получатель средств. Банк-эмитент не являлся стороной договора купли-продажи. Его обязательство возникло из поручения об открытии аккредитива. Это обязательство является самостоятельным и не делает банк участником обязательств по договору купли-продажи. При таких условиях суд ошибочно определил субъектов, в отношении которых должен решаться вопрос о реституции. Обязанность вернуть неосновательно полученное на основании пункта 2 статьи 167 ГК РФ лежит на получателе средств. Исходя из этого решение суда было отменено и принято новое решение - об удовлетворении иска о взыскании суммы с получателя средств. 9. При расчетах с аккредитива банк не несет ответственности за проверку фактического исполнения договора купли-продажи Организация-плательщик обратилась в арбитражный суд с иском к банку-эмитенту и исполняющему банку о возмещении сумм, неосновательно выплаченных получателю средств с аккредитива. Плательщик указывал, что исполняющий банк не должен был производить выплаты на основании представленных документов, поскольку реально товар не отгружался. Организация-получатель денежных средств фактически прекратила свое существование, в связи с чем возврат полученных ею средств невозможен. Факт изготовления сотрудниками организации-получателя поддельных товарно-транспортных документов подтвержден приговором суда по уголовному делу. Арбитражный суд исковые требования удовлетворил за счет исполняющего банка, указав, что он не проверил надлежащим образом представленные ему документы. Ссылка банков на отсутствие своей вины в причинении истцу ущерба не была принята судом во внимание, поскольку в соответствии с пунктом 3 статьи 401 ГК РФ банки как лица, ненадлежащим образом исполнившие обязательство при осуществлении предпринимательской деятельности, несут ответственность и при отсутствии вины, если иное не предусмотрено законом или договором. Апелляционная инстанция решение отменила и в иске отказала, исходя из следующего. В соответствии с пунктом 1 статьи 870 ГК РФ для исполнения аккредитива получатель средств представляет в исполняющий банк документы, подтверждающие выполнение всех условий аккредитива. Как следует из положений пункта 1 статьи 871 ГК РФ, банк вправе отказать в выплате при несоответствии документов условиям аккредитива по внешним признакам. Таким образом, при расчетах с аккредитива на банк возлагается обязанность проверки представленных получателем средств документов, а не факта поставки товаров. На банк не может возлагаться ответственность за несоответствие документов реальному положению дел, если такое несоответствие не могло быть выявлено исключительно на основании документов и банк действовал осмотрительно и с разумной тщательностью. Выплаты с аккредитива должны были производиться по представлении копий товарно-транспортных накладных и упаковочных листов. Указанные документы, а также реестр счетов, требовавшийся по условиям данного аккредитива, в исполняющий банк были представлены. Наименование товара соответствовало указанному в аккредитиве. По оформлению представленные документы отвечали требованиям, предъявляемым к подобным документам. Фальсификация документов могла быть установлена лишь при использовании специальных технических средств и при обычном осмотре сотрудникам банка ее невозможно было выявить, что подтверждается материалами проведенной по уголовному делу экспертизы. Истцом не были представлены доказательства, подтверждающие причастность сотрудников банков к мошенническим действиям получателя. Поскольку банки действовали в соответствии с условиями аккредитивного обязательства и не допустили каких-либо нарушений, отсутствуют основания для привлечения их к ответственности за ненадлежащее исполнение аккредитивного поручения. Ссылка суда на положения статьи 401 ГК РФ неосновательна, поскольку при отсутствии самого факта правонарушения не может ставиться вопрос об основаниях ответственности. 10. Ответственность перед плательщиком может быть возложена на исполняющий банк в случаях, предусмотренных пунктом 3 статьи 872 ГК РФ Организация-плательщик обратилась в арбитражный суд с иском о взыскании средств с исполняющего банка, неосновательно выплаченных с аккредитива. Как следовало из материалов дела, банк-эмитент по поручению плательщика открыл безотзывный покрытый аккредитив и поручил производство выплат по нему исполняющему банку. В соответствии с условиями аккредитива платеж должен был производиться против представления копий товарно-транспортных накладных, сертификата качества товара и упаковочных листов. Исполняющий банк произвел выплату, не проверив наличия сертификата качества. В связи с этим плательщик отказался от принятия документов и потребовал возврата выплаченных получателю средств. Арбитражный суд в иске отказал со ссылкой на пункт 1 статьи 872 ГК РФ, согласно которому ответственность за нарушение условий аккредитива перед плательщиком несет банк-эмитент. В соответствии со статьей 403 ГК РФ должник отвечает за неисполнение или ненадлежащее исполнение обязательств третьими лицами, на которых было возложено исполнение, если законом не установлено, что ответственность несет являющееся непосредственным исполнителем третье лицо. Следовательно, перед плательщиком за нарушения, допущенные исполняющим банком, которому было поручено исполнение обязательств по аккредитиву отвечает банк-эмитент. Суд кассационной инстанции решение отменил и принял новое решение об удовлетворении иска за счет исполняющего банка. При этом кассационная инстанция указала на неправильное применение судом при принятии решения норм статьи 872 ГК РФ. Пунктом 1 статьи 872 ГК РФ предусматривается, что ответственность за нарушение условий аккредитива перед плательщиком несет банк-эмитент, а перед банком-эмитентом исполняющий банк, за исключением случаев, предусмотренных настоящей статьей. В соответствии с пунктом 3 названной статьи в случае неправильной выплаты исполняющим банком денежных средств по покрытому или подтвержденному аккредитиву вследствие нарушения условий аккредитива ответственность перед плательщиком может быть возложена на исполняющий банк. Поскольку неправильная выплата средств была произведена исполняющим банком по покрытому аккредитиву, к этому банку был предъявлен иск, и отсутствовали какие-либо основания для освобождения его от ответственности, отказ в удовлетворении иска являлся необоснованным. 11. Подтверждающий банк может нести ответственность перед получателем средств на основании статьи 395 ГК РФ Получатель средств обратился с иском к исполняющему банку, подтвердившему безотзывный аккредитив, о взыскании средств, от выплаты которых банк неосновательно отказался, и процентов на эту сумму со дня, следующего за днем получения от банка отказа выплатить средства. При рассмотрении дела арбитражный суд установил, что отказ банка мотивировался самостоятельным досрочным отзывом аккредитива банком-эмитентом. Арбитражный суд признал действия банка нарушающими его обязательства по безотзывному подтвержденному аккредитиву. В соответствии с пунктом 2 статьи 869 ГК РФ по просьбе банка-эмитента исполняющий банк, участвующий в проведении аккредитивной операции, может подтвердить безотзывный аккредитив (подтвержденный аккредитив). Такое подтверждение означает принятие исполняющим банком дополнительного к обязательству банка-эмитента обязательства производить платеж в соответствии с условиями аккредитива. Таким образом, подтвердив аккредитив, исполняющий банк принял на себя перед получателем самостоятельное обязательство платить в соответствии с условиями аккредитива и, как следует из пункта 2 статьи 872 ГК РФ, несет перед получателем самостоятельную ответственность в случае неосновательного отказа в выплате средств. Безотзывный аккредитив не может быть отменен без согласия получателя средств (пункт 1 статьи 869 ГК РФ), следовательно, исполняющий банк, подтвердивший аккредитив, мог досрочно закрыть названный аккредитив лишь при наличии такого согласия. Кроме того, в силу пункта 2 статьи 869 ГК РФ безотзывный аккредитив, подтвержденный исполняющим банком, не может быть изменен или отменен без согласия исполняющего банка. Удовлетворяя иск в части взыскания процентов, суд указал, что подтверждающий банк принял перед получателем обязательство произвести ему платеж при условии представления надлежащих документов и, следовательно, данное обязательство является денежным. Неосновательное уклонение от исполнения денежного обязательства и просрочка выплаты средств влечет ответственность должника, предусмотренную статьей 395 ГК РФ. Поскольку представленные банку документы соответствовали условиям аккредитива и были представлены в сроки, предусмотренные в подтвержденном аккредитиве, отказ исполняющего банка в выплате средств являлся необоснованным. Исходя из изложенного, арбитражный суд удовлетворил требования получателя средств в полном объеме. 12. Истечение срока действия аккредитива не является основанием для освобождения исполняющего банка от ответственности за неосновательный отказ в выплате средств, если документы были предъявлены получателем до истечения этого срока Получатель средств обратился в арбитражный суд с иском к исполняющему банку о взыскании процентов на основании статьи 395 ГК РФ на сумму средств, подлежащих выплате с безотзывного подтвержденного покрытого аккредитива. Как следовало из материалов дела, соответствующие условиям аккредитива документы получатель представил в банк до истечения срока действия аккредитива, но исполняющий банк отказался от выплаты средств, не проинформировав получателя о причинах отказа. В отзыве на иск банк ссылался на то, что его обязательства выплатить средства с аккредитива ограничены сроком действия аккредитива. Поскольку этот срок к моменту предъявления иска истек и средства с покрытого аккредитива возвращены плательщику, прекратились и обязательства банка перед получателем. Арбитражный суд в решении указал, что срок действия аккредитива определяет срок, до истечения которого исполняющему банку должны быть представлены документы, оговоренные в аккредитиве. Если требование о выплате средств с приложением требуемых по условиям аккредитива документов было заявлено до истечения срока действия аккредитива, то иск получателя средств о применении к банку мер ответственности, в том числе, предусмотренных статьей 395 ГК РФ, на основании пункта 2 статьи 872 ГК РФ может быть предъявлен в течение общего срока исковой давности. Возврат депонированной суммы плательщику не был признан судом в качестве обстоятельства, освобождающего исполняющий банк от ответственности перед получателем за неосновательный отказ в выплате средств по покрытому подтвержденному аккредитиву, поскольку исполняющий банк вправе требовать от банка-эмитента возмещения расходов, связанных с выплатой средств в соответствии с условиями аккредитива. Учитывая изложенное, суд на основании пункта 2 статьи 872 ГК РФ удовлетворил иск. 13. Банк-эмитент обязан возместить исполняющему банку выплаченные в соответствии с условиями аккредитива суммы независимо от возможности их возмещения плательщиком Исполняющий банк обратился в арбитражный суд с иском к банку-эмитенту о выплате сумм, выплаченных получателю средств в соответствии с условиями выставленных по указанию банка-эмитента гарантированных аккредитивов. Банк-эмитент отказался удовлетворить эти требования, сославшись на то, что плательщик, по требованию которого выставлялись аккредитивы, признан неплатежеспособным и получить с него возмещение невозможно. Как установлено судом при рассмотрении материалов дела, банк-эмитент, направив исполняющему банку указания об открытии безотзывного непокрытого аккредитива, предложил списать эти суммы с ведущегося у него корреспондентского счета банка-эмитента. В соответствии с соглашением банка-эмитента с плательщиком аккредитивы выставлялись в счет открытой клиенту кредитной линии, без депонирования собственных средств клиента. Исполняющий банк, произведя выплаты строго в соответствии с условиями аккредитива, не смог возместить свои расходы путем списания средств с ведущегося у него счета банка-эмитента, поскольку к моменту предъявления требования к счету на нем отсутствовали необходимые средства. При удовлетворении исковых требований арбитражный суд руководствовался пунктом 2 статьи 867 ГК РФ, устанавливающим, что в случае открытия непокрытого (гарантированного) аккредитива исполняющему банку предоставляется право списывать всю сумму аккредитива с ведущегося у него счета банка-эмитента. Суд также сослался на пункт 2 статьи 870 ГК РФ, согласно которому, если исполняющий банк произвел платеж в соответствии с условиями аккредитива, банк-эмитент обязан возместить ему понесенные расходы. Отсутствие фактической возможности получения возмещения от плательщика не влияет на обязательства банка-эмитента перед исполняющим банком. 14. Исполняющий банк, возместивший плательщику неосновательно выплаченные с аккредитива суммы, имеет право требовать их возврата от получателя средств Банк обратился в арбитражный суд с иском к получателю средств о взыскании суммы, выплаченной последнему с нарушением условий аккредитива как неосновательного обогащения (статьи 1102, 1107 ГК РФ). Из материалов дела следовало, что ранее на основании решения суда по другому делу с исполняющего банка, подтвердившего безотзывный аккредитив, была взыскана в пользу плательщика сумма, выплаченная получателю с нарушением условий аккредитива. Получатель к участию в деле не привлекался. Получатель в отзыве на иск ссылался на взыскание с банка средств как убытков, причиненных вследствие нарушения последним условий аккредитивной сделки. Поскольку банк отвечал за свои собственные нарушения, он не вправе требовать возмещения сумм убытков в порядке регресса с получателя средств. Кроме того, получатель заявил, что банк не является стороной в договоре купли-продажи и, следовательно, не вправе требовать возврата средств, излишне выплаченных продавцу. Арбитражный суд иск удовлетворил на основании статей 1102, 1107 ГК РФ, поскольку продавец, получив полностью оплату за товар и не выполнив свои обязательства по его передаче, неосновательно обогатился за счет покупателя. Покупатель получил возмещение неосновательно выплаченных продавцу средств от банка, следовательно, банк имеет право требовать возврата этих средств от получателя. 15. Исполняющий банк обязан принимать и исполнять платежные требования лишь при наличии соглашения об этом с владельцем счета - плательщиком Получатель средств обратился в арбитражный суд с иском к банку, обслуживающему плательщика, о взыскании убытков, причиненных необоснованным отказом исполнить платежные требования на основании пункта 3 статьи 874 ГК РФ. Как следовало из материалов дела в договоре поставки стороны установили форму расчетов платежными требованиями. Получатель средств передал платежные требования обслуживающему его банку, который в дальнейшем отправил их банку плательщика. Однако банк плательщика возвратил эти требования без исполнения, указав, что договором банковского счета с плательщиком использование такой формы расчетов не предусмотрено. Арбитражный суд в иске отказал, исходя из следующего. Положением о безналичных расчетах в Российской Федерации такая форма расчетов как расчеты платежными требованиями не регулируется. В письме Центрального банка Российской Федерации от 09.06.92 N 14 отмечалось, что банки вправе принимать платежные требования \"в соответствии с заключенными договорами\". В пункте 1.3 письма Банка России от 30.06.94 N 98 указывается, что платежные требования могут предъявляться в банк в срок до 1 августа 1994 года в случаях, когда эта форма расчетов предусмотрена договорами между поставщиками и покупателями и их банками. Поскольку в данном случае ни соглашением между банками, ни договором между плательщиком и обслуживающим его банком такой формы расчетов не было предусмотрено, банк правомерно отказался от принятия и исполнения направленного его клиенту платежного требования. Положения статьи 848 ГК РФ, устанавливающей обязанность банка совершать для клиента операции, предусмотренные применяемыми в банковской практике обычаями делового оборота, если иное не предусмотрено договором, на которую ссылался истец в обоснование своих требований, не могут рассматриваться как обязывающие банк исполнить платежное требование. В данном случае банковские правила предусматривают применение такой формы расчетов (платежными требованиями) лишь при наличии соглашения между участвующими в проведении этой операции клиентами и их банками. 16. При определении срока проведения инкассовых операций суд учитывает особенности их проведения Получатель средств обратился в арбитражный суд с [ФИО] требованием о возмещении обслуживающим его банком убытков, возникших вследствие просрочки исполнения платежного требования-поручения, которое было исполнено и средства по которому были зачислены на счет истца через 15 дней после зафиксированной даты передачи поручения банку. Поскольку расчеты производились с плательщиком, находящимся в другой области, истец полагал, что безналичные расчеты должны были быть произведены в срок, установленный статьей 80 Закона о Центральном банке Российской Федерации (Банке России) (в редакции Федерального закона от 26.04.95 N 65-ФЗ). В соответствии с требованиями этой нормы общий срок безналичных расчетов не должен превышать пяти операционных дней в пределах Российской Федерации. Однако при проведении расчетов в форме инкассо банки выполняют ряд действий, не связанных с самим перечислением денежных средств: по направлению платежных требований к месту платежа, предъявлению их к акцепту и т.п. Исходя из этого арбитражный суд в решении указал, что в данном случае при определении срока, в пределах которого банк получателя средств обязан обеспечить зачисление средств получателю, следует принимать во внимание сроки совершения операций по счетам (статья 849 ГК РФ), сроки пробега документов, направляемых банку плательщика, а также сроки, установленные банковскими правилами для акцепта этих документов плательщиком. Поскольку истец не учитывал указанных выше сроков и не исключил из общего срока нерабочие дни (которые не являются операционными), арбитражный суд пришел к выводу об отсутствии факта просрочки исполнения поручения со стороны банка-ответчика. [ФИО] ГК РФ."
}