{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 14 ноября 1997 г. N 22 \"Обзор судебной практики применения законодательства о налоге на прибыль\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 14 ноября 1997 г. N 22 \"Обзор судебной практики применения законодательства о налоге на прибыль\" Президиум Высшего Арбитражного Суда Российской Федерации, обсудив Обзор судебной практики применения законодательства о налоге на прибыль, направляет его арбитражным судам в качестве рекомендаций в практической деятельности. Приложение: упомянутое выше. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] к информационному письму Президиума Высшего Арбитражного Суда РФ от 14 ноября 1997 г. N 22 Обзор судебной практики применения законодательства о налоге на прибыль 1. При рассмотрении споров и решении вопроса о правомерности формирования себестоимости арбитражный суд исходит из того, что в целях налогообложения прибыли затраты на оплату консультационных услуг относятся на себестоимость продукции (работ, услуг) в тех случаях, когда они связаны с производством продукции (работ, услуг). В арбитражный суд обратилось акционерное общество - производитель светотехнической продукции с иском о признании недействительным решения налоговой инспекции о применении финансовых санкций за занижение налогооблагаемой прибыли в связи с необоснованным отнесением на себестоимость производимой продукции расходов по оплате консультационных услуг. Из представленных в суд документов следовало, что истец, руководствуясь пунктом 2 Положения о составе затрат по производству и реализации продукции (работ, услуг), включаемых в себестоимость продукции (работ, услуг), и о порядке формирования финансовых результатов, учитываемых при налогообложении прибыли, утвержденного постановлением Правительства Российской Федерации от 05.08.92 N 552*, отнес на затраты, связанные с производством светотехнической продукции, стоимость консультационных услуг по работе с ценными бумагами. По мнению истца, любые консультационные услуги, потребляемые организацией в ходе реализации ее общей правоспособности, подлежат отнесению на себестоимость производимой продукции (работ, услуг). Истец полагал, что налоговое законодательство, регулирующее порядок исчисления налога на прибыль, не содержит каких-либо ограничений на подобные действия. Налоговая инспекция в обоснование правомерности своего решения сослалась на пункт 1 Положения, по смыслу которого в себестоимость продукции (работ, услуг) включается стоимость лишь тех консультационных услуг, получение которых связано с производством и реализацией продукции. Согласившись с данными доводами, арбитражный суд в иске акционерному обществу отказал, поскольку из имеющихся в деле материалов не усматривалось, что истец приобретал или реализовывал ценные бумаги либо иным образом использовал в своей деятельности консультации по вопросам работы с ценными бумагами. 2. При оценке правомерности отнесения на себестоимость затрат, связанных с производством и реализацией продукции, арбитражный суд принимает во внимание представленные налогоплательщиком доказательства в подтверждение факта и размера этих затрат. По результатам проверки закрытого акционерного общества налоговой инспекцией был сделан вывод о необоснованном включении в себестоимость продукции части расходов по приобретению топлива, сырья и материалов. При этом налоговая инспекция исходила из того, что факт несения соответствующих расходов подтвержден только актами, составленными работниками данного акционерного общества. На основании акта проверки налоговой инспекцией было принято решение о взыскании с налогоплательщика суммы заниженной прибыли, штрафов и пеней. Не согласившись с выводами налоговой инспекции, акционерное общество обратилось в арбитражный суд с иском о признании данного решения недействительным. При этом истец ссылался на приобретение им соответствующего сырья и материалов у физических лиц за наличный расчет. Арбитражный суд, рассматривая данный спор, исходил из следующего. Федеральный закон \"О бухгалтерском учете\" и Положение о бухгалтерском учете и отчетности в Российской Федерации, утвержденное приказом Минфина России от 26.12.94 N 170, не предусматривает обязательного указания сведений о продавцах и наличия подписей последних при составлении актов о приобретении сырья и материалов у физических лиц. Однако в случае уменьшения на сумму соответствующих расходов налогооблагаемой прибыли способ их подтверждения имеет существенное значение. Поэтому при отсутствии в подобных ситуациях двусторонних актов налогоплательщик обязан доказать факт приобретения сырья и материалов. В рассматриваемом случае в подтверждение факта совершения данных хозяйственных операций и размера понесенных расходов истец представил акты оприходования сырья и материалов, а также акты, по которым соответствующие сырье и материалы были отпущены в производство. Оценив представленные истцом доказательства в совокупности, суд пришел к выводу о подтвержденности факта несения налогоплательщиком спорных расходов и их размера и удовлетворил иск. 3. Для целей налогообложения выручка от реализации продукции (работ, услуг) учитывается в зависимости от учетной политики, принятой организацией, и в этом же периоде учитываются затраты, связанные с производством и реализацией этой продукции. Организация обратилась в арбитражный суд с иском о признании недействительным решения налоговой инспекции о взыскании финансовых санкций за занижение налогооблагаемой прибыли вследствие неправомерного отнесения на себестоимость затрат по производству и реализации продукции, выручка от которой не была получена. В обоснование исковых требований истец сослался на пункт 12 Положения, согласно которому затраты на производство продукции включаются в ее себестоимость в том отчетном периоде, к которому они относятся, независимо от времени оплаты этих расходов. Арбитражный суд при рассмотрении данного спора исходил из следующего. В соответствии с пунктом 13 Положения выручка от реализации продукции (работ, услуг) определяется либо по мере ее оплаты (при безналичных расчетах - по мере поступления средств за товары (работы, услуги) на счета в учреждениях банков, при расчетах наличными деньгами - по поступлении средств в кассу), либо по мере отгрузки товаров (выполнения работ, услуг) и предъявления покупателю (заказчику) расчетных документов. Поскольку истец определял выручку для целей налогообложения по мере оплаты, отгруженная, но не оплаченная продукция правомерно не учтена им при определении выручки, полученной в отчетном периоде. Из пункта 3 статьи 2 Закона Российской Федерации \"О налоге на прибыль предприятий и организаций\"** следует, что прибыль (убыток) от реализации продукции (работ, услуг) определяется как разница между выручкой от реализации продукции (работ, услуг) без налога на добавленную стоимость и акцизов и затратами на производство и реализацию, включаемыми в себестоимость продукции (работ, услуг). Момент учета затрат по производству и реализации продукции в целях налогообложения прибыли совпадает с моментом учета выручки от реализации этой продукции. В данном случае истец не вправе был учитывать затраты отдельно от выручки до момента фактической оплаты покупателями реализованной продукции. В связи с изложенным в удовлетворении исковых требований отказано. 4. При соблюдении определенных законом условий налогооблагаемая прибыль уменьшается на суммы, направленные на финансирование капитальных вложений производственного назначения, и в случае финансирования объектов, закрепленных за филиалами и другими обособленными подразделениями. В арбитражный суд обратилось акционерное общество с иском о признании недействительным решения налоговой инспекции о применении финансовых санкций в связи с занижением налогооблагаемой прибыли из-за необоснованного пользования льготой, предусмотренной подпунктом \"а\" пункта 1 статьи 6 Закона о налоге на прибыль. Из представленных арбитражному суду документов следовало, что истец в отчетном периоде направлял часть прибыли, остающейся в его распоряжении, на финансирование строительства производственного цеха для нужд своего филиала. По мнению налоговой инспекции, в данном случае акционерное общество не имело права использовать льготу, поскольку финансировало развитие не собственной производственной базы, а производственной базы филиала, который является самостоятельным плательщиком налога. В соответствии с подпунктом \"а\" пункта 1 статьи 6 названного выше Закона при исчислении налога на прибыль облагаемая прибыль при фактически произведенных затратах и расходах за счет прибыли, остающейся в распоряжении предприятия, уменьшается на суммы, направленные на финансирование капитальных вложений производственного и непроизводственного назначения. Эта льгота предоставляется предприятиям, осуществляющим развитие собственной производственной и непроизводственной базы, при наличии следующих условий: - полного использования ими сумм доначисленного износа (амортизации) на последнюю отчетную дату; - использование льготы не должно уменьшать фактическую сумму налога, исчисленную без учета льгот, более чем на 50 процентов. Акционерное общество, являясь юридическим лицом, в силу статьи 48 Гражданского кодекса Российской Федерации имеет в собственности обособленное имущество и отвечает по своим обязательствам этим имуществом. Согласно статье 55 Кодекса филиалом является обособленное подразделение юридического лица, расположенное вне места его нахождения и осуществляющее все его функции или их часть. Филиалы не являются юридическими лицами, не имеют собственной производственной базы и наделяются имуществом создавшим их юридическим лицом. Собственником всего имущества филиала остается акционерное общество. Финансирование акционерным обществом строительства цеха, расположенного по месту нахождения филиала, является развитием собственной производственной базы самого акционерного общества. Поэтому в случае централизованного (без зачисления средств на счет филиала) финансирования при соблюдении указанных выше условий льгота, предусмотренная подпунктом \"а\" пункта 1 статьи 6 Закона о налоге на прибыль, могла быть применена самим юридическим лицом. При таких обстоятельствах решение налоговой инспекции обоснованно признано судом недействительным. 5. Предоставление льготы, предусмотренной подпунктом \"а\" пункта 1 статьи 6 Закона о налоге на прибыль, не зависит от момента постановки объектов основных фондов на учет и ввода их в эксплуатацию. Общество с ограниченной ответственностью за счет прибыли, оставшейся в его распоряжении после уплаты налогов, закупило линию по распиловке древесины. При определении финансового результата по итогам соответствующего года общество уменьшило налогооблагаемую прибыль на сумму фактически произведенных затрат на приобретение оборудования, то есть на сумму, направленную на финансирование капитальных вложений. Суммы начисленного износа (амортизации) на последнюю отчетную дату использованы обществом полностью. При проведении проверки общества налоговая инспекция посчитала неправомерным использование данной льготы, поскольку до истечения отчетного года монтаж приобретенного оборудования закончен не был и оно не введено в эксплуатацию. В связи с этим налоговой инспекцией была доначислена сумма налога и применена ответственность в виде взыскания штрафа в размере 10 процентов от суммы доначисленного налога и пеней за задержку уплаты налога на прибыль. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском о признании решения налоговой инспекции недействительным. Арбитражный суд, рассматривая данный спор, исходил из следующего. В соответствии с подпунктом \"а\" пункта 1 статьи 6 Закона о налоге на прибыль при исчислении налога на прибыль облагаемая прибыль при фактически произведенных затратах и расходах за счет прибыли, остающейся в распоряжении предприятия, уменьшается на суммы, направленные на финансирование капитальных вложений производственного и непроизводственного назначения. Закон не связывает предоставление данной льготы с моментом введения в эксплуатацию основных средств. Истцом фактически затраты были произведены, монтаж оборудования начат, и все условия для предоставления этой льготы, предусмотренные законом, соблюдены. Поэтому у налоговой инспекции оснований для взыскания налога и финансовых санкций не имелось. При таких обстоятельствах арбитражный суд обоснованно удовлетворил исковые требования. 6. Порядок исчисления налога, установленный абзацем 3 пункта 5 статьи 2 Закона о налоге на прибыль (в редакции от 03.12.94 N 54-ФЗ), применяется независимо от наличия рыночных цен на продукцию (работы, услуги), реализуемую организацией, или на аналогичную продукцию. В арбитражный суд обратилось акционерное общество с иском о признании недействительным решения налоговой инспекции, принятого по результатам проверки, о взыскании суммы доначисленного налога на прибыль, штрафа в размере той же суммы и пеней. Решение налоговой инспекции мотивировано занижением акционерным обществом в отчетном периоде налогооблагаемой прибыли в результате исчисления налога от фактической себестоимости реализованной продукции. По мнению налоговой инспекции, для целей налогообложения должна была применяться максимальная цена, по которой акционерное общество реализовало такую же продукцию в предыдущем месяце отчетного периода. В обоснование исковых требований истец ссылался на то, что на момент реализации им продукции рыночные цены не превышали фактической себестоимости продукции. При рассмотрении данного дела арбитражный суд исходил из следующего. Пунктом 5 статьи 2 Закона о налоге на прибыль установлен порядок налогообложения прибыли организаций, реализующих продукцию (работы, услуги) по ценам не выше фактической себестоимости. При этом по общему правилу для целей налогообложения принимается рыночная цена на аналогичную продукцию (работы, услуги), сложившаяся на момент реализации (абзац 1 пункта 5). В абзацах 2 и 3 этого пункта изложен специальный порядок налогообложения прибыли, применяемый в отдельных случаях, являющихся исключением из общего правила. В частности, согласно абзацу 3 пункта 5 максимальные цены реализации продукции применяются для целей налогообложения в том случае, когда организация в течение 30 дней до реализации продукции по ценам, не превышающим ее фактической себестоимости, реализовала (реализовывала) аналогичную продукцию по ценам выше ее фактической себестоимости. Налоговой инспекцией представлены доказательства, подтверждающие правомерность требования о необходимости исчисления налога исходя из максимальных цен реализации продукции. При таких обстоятельствах арбитражный суд обоснованно отклонил исковые требования акционерного общества. 7. Затраты, связанные с монтажом охранно-пожарной сигнализации, являются затратами на приобретение основных средств и поэтому не подлежат включению в себестоимость продукции. Акционерное общество по итогам года включило в себестоимость продукции затраты, связанные с монтажом охранно-пожарной сигнализации, руководствуясь при этом подпунктом \"е\" пункта 2 Положения. При проверке финансово-хозяйственной деятельности акционерного общества указанные действия признаны нарушением налогового законодательства, повлекшим занижение налогооблагаемой прибыли и неуплату в полном размере налога, в связи с чем налоговой инспекцией применены санкции, установленные статьей 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". При разрешении спора арбитражный суд исходил из следующего. Пожарно-охранная сигнализация относится к основным средствам и не является малоценным оборудованием, что следует из смысла пунктов 41 и 45 Положения о бухгалтерском учете и отчетности в Российской Федерации. Положение о составе затрат не предусматривает единовременного включения в себестоимость продукции затрат по приобретению указанных средств, в том числе расходов по доставке, монтажу и установке. В отношении основных средств установлен специальный порядок, согласно которому на себестоимость продукции относятся амортизационные отчисления на полное восстановление этих средств, исчисляемые ежемесячно по нормам, утвержденным в установленном порядке (подпункт \"х\" пункта 2 Положения). При этом первоначальная оценка, по которой учитываются основные средства при их принятии на баланс, включает затраты по доставке, монтажу и установке соответствующих объектов (раздел I Инструкции по применению [ФИО] счетов бухгалтерского учета финансово-хозяйственной деятельности предприятий, утвержденной приказом Минфина СССР от 01.11.91 N 56). Поэтому единовременное включение в себестоимость затрат по приобретению, в том числе монтажу пожарно-охранной сигнализации, произведено истцом необоснованно. Результатом таких действий стало неправомерное уменьшение налогооблагаемой прибыли. Ссылка истца в обоснование своих требований на подпункт \"е\" пункта 2 Положения неосновательна. Согласно указанному подпункту в себестоимость продукции (работ, услуг) включаются затраты на обслуживание производственного процесса: обеспечение противопожарной и сторожевой охраны и других специальных требований, предусмотренных правилами технической эксплуатации предприятий, надзора и контроля за их деятельностью. По смыслу этой нормы единовременно в себестоимость включаются затраты, связанные с эксплуатацией пожарно-охранной сигнализации, обеспечением ее деятельности (затраты на электроэнергию, профилактический осмотр, на оплату услуг вневедомственной охраны ГУВД). При таких обстоятельствах арбитражный суд правомерно отказал акционерному обществу в удовлетворении иска. 8. Авансовые платежи, полученные организацией в счет предстоящих поставок продукции (выполнения работ, оказания услуг), не включаются в состав налогооблагаемой прибыли. Ремонтно-строительная организация осуществляла работы по ремонту фасада здания. Финансирование работ производилось заказчиком путем ежемесячного перечисления авансовых платежей. На момент проверки организации налоговой инспекцией работы выполнены не были. Налоговая инспекция расценила авансовые платежи как выручку от реализации ремонтно-строительных работ и указала на обязанность организации включать эти платежи в налогооблагаемую прибыль тех периодов, когда они поступили. На основании акта, составленного по результатам проверки, к организации применена ответственность в виде взыскания суммы заниженной прибыли, штрафа в размере этой суммы, штрафа в размере 10 процентов суммы доначисленного налога и пеней. Организация обратилась в арбитражный суд с иском о признании недействительным решения налогового органа о применении к ней мер ответственности. При разрешении спора арбитражный суд исходил из следующего. Согласно статье 2 Закона о налоге на прибыль объектом обложения налогом является валовая прибыль предприятия, уменьшенная (увеличенная) в соответствии с положениями, предусмотренными данной статьей. Валовая прибыль представляет собой сумму прибыли (убытка) от реализации продукции (работ, услуг), основных фондов, иного имущества предприятия и доходов от внереализационных операций, уменьшенных на сумму расходов по этим операциям. Таким образом, обязательным условием возникновения у продавца (подрядчика, исполнителя) объекта обложения налогом на прибыль является реализация им продукции (работ, услуг). Это условие сохраняет свою силу и при учетной политике по поступлении средств за товары (работы, услуги). Поэтому поступление авансовых платежей до момента реализации продукции (работ, услуг) не влечет возникновение объекта обложения налогом на прибыль. Эти доходы подлежат включению в налогооблагаемую прибыль после реализации соответствующих работ. Принимая решение, суд учел, что заключенный сторонами договор подряда не предусматривал приемку работ по законченным промежуточным этапам. При таких обстоятельствах арбитражный суд правомерно удовлетворил исковые требования организации. 9. Филиал как налогоплательщик вправе включать в себестоимость продукции (работ, услуг) затраты по ремонту основных средств, полученных от головной организации, независимо от отражения их на отдельном балансе данного филиала. В арбитражный суд обратилась коммерческая организация с иском о возврате из бюджета финансовых санкций, взысканных с ее филиала в связи с занижением налогооблагаемой прибыли путем отнесения филиалом, являющимся самостоятельным налогоплательщиком и имеющим отдельный баланс, затрат по ремонту переданных ему основных производственных фондов на себестоимость продукции (работ, услуг). Из представленных арбитражному суду документов следовало, что данный филиал получил от головной организации компьютеры, которые не были отражены в его отдельном балансе. При исчислении налогооблагаемой прибыли филиал относил на себестоимость производимой продукции (работ, услуг) расходы по поддержанию переданных ему в качестве основных средств компьютеров в рабочем состоянии. Истец, обосновывая свою позицию, исходил из того, что для целей определения себестоимости достаточно самого факта использования основных средств в производственном процессе. При этих условиях затраты на их ремонт могут относиться налогоплательщиком на себестоимость продукции (работ, услуг). Налоговая инспекция не соглашалась с доводами истца, полагая, что при наличии у филиала отдельного баланса он обязан вести учет переданного ему имущества в соответствии с правилами, предусмотренными Положением о бухгалтерском учете и отчетности в Российской Федерации, утвержденным приказом Министерства финансов Российской Федерации от 26.12.94 N 170. По мнению налоговой инспекции, только отражая основные средства в балансе, филиал вправе при исчислении прибыли включать в себестоимость производимой продукции (работ, услуг) затраты по поддержанию этих средств в рабочем состоянии (расходы на технический осмотр и уход, на проведение текущего, среднего и капитального ремонтов) на основании подпункта \"е\" пункта 2 Положения. В ходе рассмотрения дела арбитражный суд установил, что компьютеры фактически использовались филиалом в производственном процессе, и затраты по их ремонту осуществлялись. Суд также принял во внимание невключение головной организацией спорных расходов в состав себестоимости при формировании своих финансовых результатов. При таких обстоятельствах арбитражный суд правомерно удовлетворил исковые требования коммерческой организации. 10. В случае списания основных средств организации до полного погашения их стоимости путем начисления износа суммы недоначисленных амортизационных отчислений не подлежат исключению из налогооблагаемой прибыли. Акционерное общество обратилось в арбитражный суд с иском о признании недействительным решения налоговой инспекции о применении к нему ответственности, предусмотренной пунктом 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", за нарушения, допущенные при уплате в бюджет налога на прибыль. Из имеющихся в деле документов следовало, что в 1995 году акционерное общество исключило из основных средств, числящихся на балансе общества, непригодное для использования строение и на сумму недоначисленных амортизационных отчислений уменьшило налогооблагаемую прибыль. При разрешении спора арбитражный суд исходил из следующего. Порядок исчисления облагаемой прибыли установлен статьей 2 Закона о налоге на прибыль. Согласно пункту 1 указанной статьи объектом обложения налогом является валовая прибыль предприятия, уменьшенная (увеличенная) в соответствии с положениями этой статьи. Следовательно, прибыль, подлежащая налогообложению, не может быть уменьшена по основаниям, не предусмотренным законом. Списание или ликвидация основных средств и иного имущества относятся к внереализационным операциям. Расходы по внереализационным операциям уменьшают валовую прибыль в том случае, когда они связаны с получением доходов от указанных операций либо прямо предусмотрены Положением. Недоначисленные амортизационные отчисления не являются внереализационными расходами, связанными с извлечением внереализационных доходов. Специальных указаний об учете этих сумм при формировании финансового результата Положение не содержит (пункт 15 раздела II). Следовательно, истец не имел права уменьшать налогооблагаемую прибыль на сумму недоначисленных амортизационных отчислений. При таких обстоятельствах арбитражный суд правомерно отказал акционерному обществу в удовлетворении исковых требований. 11. К участнику совместной деятельности не может быть применена ответственность за занижение налогооблагаемой прибыли, если лицо, ведущее учет результатов этой деятельности, сообщило недостоверные сведения о суммах причитающейся данному участнику доли прибыли. В арбитражный суд обратилось акционерное общество с иском о признании недействительным решения налоговой инспекции о применении ответственности за просрочку уплаты налога на прибыль, полученную в результате совместной деятельности. При проверке акционерного общества налоговой инспекцией было установлено, что по договору о совместной деятельности, заключенному с обществом с ограниченной ответственностью, в 1996 году истцу причиталась доля прибыли в размере 50 процентов от всей, полученной в результате совместной деятельности. В сообщении, направленном истцу обществом, ведущим общие дела, содержались неверные сведения о причитающейся истцу сумме. В связи с этим часть подлежащего уплате налога была доначислена и внесена в бюджет истцом только в первом полугодии 1997 года, после фактического получения прибыли и уточнения ее размера. Налоговая инспекция указала на просрочку истцом уплаты налога и применила ответственность, предусмотренную подпунктом \"в\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". При рассмотрении спора арбитражный суд исходил из следующего. В соответствии с пунктом 11 статьи 2 Закона о налоге на прибыль на организацию, осуществляющую учет результатов совместной деятельности, возложена обязанность ежеквартально сообщать каждому участнику этой деятельности и налоговому органу о суммах причитающейся каждому участнику доли прибыли для учета ее при налогообложении независимо от распределения этой прибыли. Получение акционерным обществом недостоверной информации о причитающейся ему доли прибыли не позволило ему учесть всю сумму причитающейся прибыли по итогам 1996 года. Одновременно указанной выше нормой закона предусмотрен порядок, при котором прибыль, полученная каждым участником совместной деятельности после распределения, включается во внереализационные доходы (доходы) и облагается налогом в составе валовой прибыли (дохода) по установленным ставкам налога на прибыль (доход). Этот порядок учета прибыли от совместной деятельности истцом соблюден. При таких обстоятельствах арбитражный суд правомерно удовлетворил исковые требования акционерного общества. 12. В случае неправильного отражения в бухгалтерском учете результатов отдельной хозяйственной операции ответственность, предусмотренная подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", не применяется, если данное нарушение не повлекло занижения прибыли и недоплату налога в целом по отчетному периоду. В ходе выборочной проверки организации по вопросам соблюдения налогового законодательства налоговая инспекция установила, что в одном из месяцев финансового года организация по одной из хозяйственных операций занизила выручку от реализации товаров, и на этом основании пришла к выводу о занижении прибыли в целом по отчетному периоду (I квартал), применив к организации ответственность, предусмотренную подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". Организация не согласилась с решением налоговой инспекции, поскольку в целом по отчетному периоду налогооблагаемая прибыль определена правильно, и обжаловала его в арбитражный суд. Принимая решение по спору, арбитражный суд исходил из следующего. Ответственность, предусмотренная подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", состоит во взыскании сокрытой или заниженной прибыли и штрафа в размере той же суммы. Законом о налоге на прибыль объект обложения налогом определен как валовая прибыль организации, уменьшенная (увеличенная) в соответствии с положениями данного закона. Этим же законом установлены отчетные периоды для исчисления уплаты налога: первый квартал, полугодие, девять месяцев и год. Исходя из этого выявить занижение прибыли как объекта налогообложения можно лишь в целом по отчетному периоду, поскольку налогооблагаемая прибыль как финансовый результат формируется не применительно к конкретной сделке, а по итогам соответствующего отчетного периода. Ответственность за неправильное отражение выручки по отдельной хозяйственной операции внутри отчетного периода, не повлекшее занижение прибыли в целом по отчетному периоду и недоплату налога, законодательством не установлена. Налоговая инспекция не доказала, что в отчетном периоде истцом была занижена налогооблагаемая прибыль и не полностью уплачен в бюджет налог. При таких обстоятельствах арбитражный суд правомерно удовлетворил исковые требования организации. 13. Ответственность, предусмотренная подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", не применяется, если нарушения, связанные с исчислением и уплатой налога на прибыль, устранены до начала проверки. В арбитражный суд обратилась коммерческая организация с иском о признании недействительным решения налоговой инспекции о взыскании суммы заниженной прибыли и штрафа в размере заниженной прибыли. В обоснование исковых требований истец привел доводы о том, что сумма заниженной прибыли была отражена им в отчетности следующего года и налог полностью уплачен в бюджет. Принимая решение по спору, арбитражный суд исходил из следующего. Согласно пункту 4 статьи 11 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" в случае неисполнения налогоплательщиком своих обязанностей их исполнение обеспечивается мерами административной и уголовной ответственности, финансовыми санкциями в соответствии с упомянутым Законом и другими законодательными актами. Указом Президента Российской Федерации от 08.05.96 N 685 предусмотрено, что технические ошибки, допущенные при составлении и расчете налоговых платежей, самостоятельно выявленные налогоплательщиками и своевременно доведенные ими до сведения налоговых органов, не являются налоговыми нарушениями. Поскольку к моменту проверки ранее допущенное нарушение было самостоятельно устранено налогоплательщиком, оснований для применения ответственности в виде взыскания суммы заниженной прибыли и штрафа в размере той же суммы не имелось. Судом также учтено, что закон не устанавливает специальной формы сообщения налогоплательщиком налоговой инспекции о выявленных им ошибках. Поэтому отражение соответствующих сведений в отчетности следующих периодов было признано достаточным. При таких обстоятельствах арбитражный суд правомерно удовлетворил исковые требования коммерческой организации. 14. При учете выручки от реализации товаров (работ, услуг) для целей налогообложения к поступлению денежных средств на расчетный счет налогоплательщика приравнивается погашение дебиторской задолженности иным способом. В арбитражный суд обратилась организация с иском о признании недействительным решения налоговой инспекции о применении финансовых санкций за занижение налогооблагаемой прибыли. Как следовало из материалов дела, налоговая инспекция посчитала неправомерным невключение в состав налогооблагаемой прибыли суммы комиссионного вознаграждения, полученного организацией за услуги, оказанные по договору комиссии. Истец не соглашался с мнением ответчика, считая, что спорная сумма не должна была учитываться при формировании объекта налогообложения, поскольку соответствующие денежные средства фактически на его расчетный счет не поступали. При этом истец указывал на применение им порядка учета выручки от реализации товаров (работ, услуг) по мере поступления денежных средств на расчетный счет, а не по мере отгрузки товаров (выполнения работ, оказания услуг) и выставления покупателям (заказчикам) расчетных документов. В ходе рассмотрения данного дела суд установил, что сумма начисленного комиссионного вознаграждения не была перечислена комитентом на расчетный счет истца по указанию последнего (комиссионера). Истец поручил комитенту перечислить спорную сумму третьему лицу в оплату товара, закупленного истцом по другой сделке, что и было осуществлено. Оценивая эти обстоятельства, суд отметил, что обязательства сторон по договору комиссии исполнены полностью, и дебиторская задолженность в части суммы комиссионного вознаграждения истцом закрыта. Истец фактически распорядился причитающейся ему суммой. Факт незачисления на его расчетный счет соответствующих денежных средств не может повлиять на обязанность истца как налогоплательщика учесть поступившую в его распоряжение выручку за оказанные услуги (комиссионное вознаграждение) при формировании объекта обложения налогом на прибыль. Учитывая это, суд признал факт занижения налогооблагаемой прибыли доказанным и отказал налогоплательщику в иске. [ФИО] Далее по тексту - Положение. ** Далее - Закон о налоге на прибыль."
}