{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 22 мая 2012 г. N 150",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 22 мая 2012 г. N 150 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения арбитражными судами споров, связанных с отстранением конкурсных управляющих, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Положения настоящего Обзора могут также применяться при разрешении споров, связанных с отстранением внешних управляющих, если иное не вытекает из закона и не противоречит существу соответствующих отношений. Приложение: обзор на 30 л. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики рассмотрения арбитражными судами споров, связанных с отстранением конкурсных управляющих 1. Основанием для рассмотрения арбитражным судом вопроса об отстранении конкурсного управляющего может быть поступивший в суд протокол собрания кредиторов, на котором было принято решение об обращении в арбитражный суд с ходатайством об отстранении конкурсного управляющего. Конкурсный кредитор обратился в арбитражный суд с ходатайством об отстранении конкурсного управляющего, представив в обоснование протокол собрания кредиторов, на котором было принято решение об обращении в суд с ходатайством об отстранении конкурсного управляющего в связи с ненадлежащим исполнением обязанностей (неоспаривание сделок вопреки решению собрания кредиторов, осуществление необоснованных расходов, непредставление отчетов о деятельности и т.п.). При этом ходатайство собрания кредиторов в суд представлено не было. Конкурсный управляющий против удовлетворения ходатайства конкурсного кредитора возражал, ссылаясь на следующее. Основанием для отстранения может служить ходатайство собрания кредиторов (абзац второй пункта 1 статьи 145 Федерального закона от 26.10.2002 N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве, Закон). По мнению управляющего, такое ходатайство должно быть подано в суд в виде отдельного процессуального документа и не может следовать из протокола собрания кредиторов. Решение собрания кредиторов об обращении в арбитражный суд с ходатайством об отстранении конкурсного управляющего по своему смыслу только лишь предшествует представлению в суд соответствующего ходатайства как процессуального документа, который мог бы служить основанием для рассмотрения судом вопроса об отстранении конкурсного управляющего. Указанное ходатайство могло быть подано представителем собрания кредиторов либо иным лицом, уполномоченным собранием кредиторов на его подачу. Конкурсный кредитор не может самостоятельно ходатайствовать от имени собрания кредиторов, если он не является представителем собрания кредиторов или специально на это не уполномочен. Так как в данном случае у конкурсного кредитора отсутствовали полномочия представителя собрания кредиторов, а собрание кредиторов не сделало соответствующего процессуального обращения, рассматривать вопрос об отстранении конкурсного управляющего суд не может. Суд рассмотрел вопрос об отстранении конкурсного управляющего по существу, признав доводы управляющего необоснованными в связи со следующим. Для подтверждения факта наличия ходатайства собрания кредиторов об отстранении конкурсного управляющего (абзац второй пункта 1 статьи 145 Закона о банкротстве) достаточно протокола собрания кредиторов, на котором принято решение об обращении в суд с таким ходатайством. Дополнительного волеизъявления в виде подачи представителем собрания кредиторов или иным уполномоченным на это лицом отдельного процессуального документа не требуется, так как воля собрания кредиторов на обращение в суд с ходатайством об отстранении конкурсного управляющего уже была выражена. Таким образом, если в суд поступил протокол собрания кредиторов, на котором принято решение об обращении с ходатайством об отстранении конкурсного управляющего, вопрос о его отстранении по основанию, предусмотренному абзацем вторым пункта 1 статьи 145 Закона о банкротстве, может быть рассмотрен судом и при отсутствии ходатайства в виде отдельного процессуального документа, подписанного представителем собрания кредиторов или иным уполномоченным на это лицом. В случае невыполнения конкурсным управляющим обязанности направить протокол собрания кредиторов в суд (абзац первый пункта 7 статьи 12 Закона о банкротстве) такой протокол или его копия могут быть представлены суду любым участвующим в деле лицом, в том числе и конкурсным кредитором. 2. Арбитражный суд может совместно рассмотреть жалобу лица, участвующего в деле о банкротстве, на действия конкурсного управляющего и ходатайство этого лица об отстранении конкурсного управляющего. Конкурсный кредитор обратился в суд с заявлением, в котором содержались требование признать незаконными действия конкурсного управляющего по продаже имущества, составляющего конкурсную массу, а также ходатайство о его отстранении. Суд удовлетворил заявление в части признания действий конкурсного управляющего незаконными, в удовлетворении заявления в части отстранения отказал ввиду следующего. В соответствии с абзацем третьим пункта 1 статьи 145 Закона о банкротстве основанием для отстранения конкурсного управляющего является удовлетворение судом жалобы лица, участвующего в деле. Из названного положения следует, что отстранение не может осуществляться одновременно с удовлетворением жалобы, а рассмотрение вопроса об отстранении должно следовать за удовлетворением такой жалобы. Следовательно, суд не может решать вопрос об отстранении, не решив прежде вопрос об удовлетворении жалобы. Судом апелляционной инстанции определение в части отказа в отстранении было отменено, конкурсный управляющий отстранен от исполнения обязанностей в связи с незаконным отчуждением имущества, составляющего конкурсную массу. Суд сослался на то, что из абзаца третьего пункта 1 статьи 145 Закона о банкротстве не следует, что жалоба и ходатайство об отстранении должны рассматриваться отдельно. Напротив, содержание указанной нормы свидетельствует о том, что и вопрос об удовлетворении жалобы, и вопрос об отстранении могут рассматриваться в одном судебном заседании. 3. Основанием для рассмотрения арбитражным судом вопроса об отстранении конкурсного управляющего может быть ходатайство комитета кредиторов, в том числе и тогда, когда решение собрания кредиторов по данному вопросу не принималось. Представитель комитета кредиторов обратился в суд с ходатайством об отстранении конкурсного управляющего по мотиву ненадлежащего исполнения им своих обязанностей, приложив соответствующее решение комитета кредиторов. Конкурсный управляющий возражал против данного ходатайства, полагая, что комитет кредиторов может лишь рекомендовать собранию кредиторов обратиться в арбитражный суд с ходатайством об отстранении конкурсного управляющего, но не имеет права на самостоятельное заявление такого ходатайства. Суд ходатайство удовлетворил, указав следующее. В соответствии с абзацем вторым пункта 1 статьи 145 Закона о банкротстве с ходатайством об отстранении конкурсного управляющего может обратиться не только собрание кредиторов, но и комитет кредиторов. При этом ссылка конкурсного управляющего на абзац пятый пункта 3 статьи 17 Закона о банкротстве, согласно которому комитет кредиторов для осуществления возложенных на него обязанностей вправе принимать решения об обращении к собранию кредиторов с рекомендацией об отстранении арбитражного управляющего от исполнения его обязанностей, необоснованна, поскольку названная норма является общей, так как рассчитана на все процедуры банкротства, в то время как пункт 1 статьи 145 Закона о банкротстве является специальной нормой, применяемой в конкурсном производстве. Таким образом, в процедуре конкурсного производства комитет кредиторов вправе заявлять ходатайства об отстранении конкурсного управляющего. В другом деле конкурсный управляющий возражал против удовлетворения ходатайства комитета кредиторов о его отстранении, ссылаясь на то, что такое ходатайство может быть подано только в связи с решением собрания кредиторов. Данный довод судом был отклонен со ссылкой на то, что пункт 1 статьи 145 Закона о банкротстве предоставляет комитету кредиторов самостоятельные полномочия на обращение в арбитражный суд с ходатайством об отстранении конкурсного управляющего. Такие полномочия реализуются комитетом кредиторов независимо от того, принято ли соответствующее решение собрания кредиторов. 4. Неуказание в протоколе собрания кредиторов допущенных конкурсным управляющим нарушений, послуживших основанием для принятия собранием кредиторов решения об обращении в арбитражный суд с ходатайством об отстранении конкурсного управляющего, не может служить основанием для отказа в удовлетворении названного ходатайства. Представитель собрания кредиторов обратился в суд с ходатайством собрания кредиторов об отстранении конкурсного управляющего в связи с допущенными им нарушениями законодательства о банкротстве. В качестве обоснования ходатайства был приложен протокол собрания кредиторов, из содержания которого усматривалось, что собранием принято решение об обращении в суд с ходатайством об отстранении конкурсного управляющего, однако не было конкретизировано, какие именно нарушения он совершил. В удовлетворении ходатайства судом было отказано ввиду следующего. Основанием для отстранения конкурсного управляющего может быть ходатайство собрания кредиторов о его отстранении в связи с допущенными им нарушениями (абзац второй пункта 1 статьи 145 Закона о банкротстве). Такое ходатайство подается на основании решения собрания кредиторов (абзац десятый пункта 2 статьи 15 Закона). Следовательно, собрание кредиторов может принять решение об обращении в суд с ходатайством об отстранении конкурсного управляющего только в связи с наличием конкретных нарушений, допущенных им. Решение об обращении в арбитражный суд с ходатайством об отстранении конкурсного управляющего, не связанное с допущенными им нарушениями, выходит за пределы компетенции собрания кредиторов. Таким образом, в протоколе собрания кредиторов должно быть указано, какие именно нарушения послужили основанием для принятия решения собрания кредиторов об обращении в суд с ходатайством об отстранении конкурсного управляющего. При этом в протоколе собрания кредиторов недостаточно простой ссылки на допущенные конкурсным управляющим нарушения в целом, они должны быть конкретизированы в целях подтверждения того, что решение об обращении с ходатайством об отстранении конкурсного управляющего принято в пределах компетенции собрания кредиторов. Так как в рассматриваемом случае протокол собрания кредиторов не содержал данных о конкретных нарушениях, допущенных конкурсным управляющим, в удовлетворении ходатайства собрания кредиторов о его отстранении было отказано. Постановлением суда апелляционной инстанции определение суда первой инстанции отменено, конкурсный управляющий отстранен от исполнения обязанностей. Суд апелляционной инстанции принял во внимание, что Закон о банкротстве, в том числе статья 145, не содержит требований о конкретизации в протоколе собрания кредиторов тех нарушений, которые послужили основанием для принятия собранием кредиторов решения об обращении в суд с ходатайством об отстранении конкурсного управляющего. Названное ходатайство является лишь поводом для рассмотрения вопроса о таком отстранении, суд в силу своей контрольной функции в деле о банкротстве при рассмотрении этого вопроса не связан (не ограничен) конкретными нарушениями, отраженными в протоколе собрания кредиторов. Рассматривая соответствующий вопрос и оценивая все представленные доказательства, суд решает, является ли исполнение обязанностей конкурсным управляющим надлежащим или нет. В случае если суд придет к выводу об отсутствии нарушений со стороны конкурсного управляющего, в удовлетворении ходатайства должно быть отказано. Если же с учетом имеющихся доказательств судом будут установлены соответствующие нарушения и при этом будут отсутствовать основания к отказу в удовлетворении ходатайства об отстранении (например, несущественность допущенных нарушений), суд отстраняет конкурсного управляющего. Следовательно, содержание протокола собрания кредиторов об обращении в суд с ходатайством об отстранении конкурсного управляющего не имеет определяющего и ограничивающего для суда значения, а конкретизация в этом протоколе допущенных конкурсным управляющим нарушений не является обязательной. 5. В случае когда после утверждения конкурсного управляющего выявляются или возникают обстоятельства, препятствовавшие (препятствующие) его утверждению, арбитражный суд может назначить заседание по вопросу об отстранении такого конкурсного управляющего и при отсутствии ходатайства лиц, участвующих в деле, либо собрания (комитета) кредиторов. Саморегулируемая организация направила в суд, рассматривающий дело о банкротстве, информацию о том, что в отношении конкурсного управляющего - индивидуального предпринимателя возбуждено дело о банкротстве, введена процедура наблюдения. Суд назначил заседание по вопросу об отстранении конкурсного управляющего, по результатам которого вынес определение о его отстранении в связи с выявлением обстоятельств, препятствующих утверждению лица конкурсным управляющим (абзац четвертый пункта 1 статьи 145 Закона о банкротстве). Суд указал, что в силу пункта 2 статьи 20.2 Закона о банкротстве не может быть конкурсным управляющим лицо, в отношении которого введена какая-либо процедура банкротства независимо от того, была ли применена такая процедура на момент утверждения арбитражного управляющего или впоследствии. Конкурсный управляющий подал на указанное определение апелляционную жалобу, в которой сослался на то, что суд не вправе по собственной инициативе отстранить конкурсного управляющего при отсутствии соответствующего ходатайства собрания (комитета) кредиторов, лица, участвующего в деле, или саморегулируемой организации. Данный довод был отклонен судом апелляционной инстанции по таким основаниям. Отстранение конкурсного управляющего по причине выявления или возникновения препятствующих его утверждению обстоятельств направлено на недопущение ситуации, при которой арбитражным управляющим является лицо, не соответствующее требованиям, предъявляемым законом. Так как утверждение конкурсного управляющего находится в компетенции суда, рассматривающего дело о банкротстве, то и отстранение по причине несоответствия такого управляющего предъявляемым требованиям также должно осуществляться указанным судом, в том числе по собственной инициативе, что соответствует буквальному смыслу нормы абзаца четвертого пункта 1 статьи 145 Закона о банкротстве, которая не ставит отстранение управляющего по данному основанию в зависимость от наличия упомянутого ходатайства. Следовательно, в этом случае имелись основания для рассмотрения судом вопроса об отстранении конкурсного управляющего и он был правомерно отстранен от исполнения обязанностей. 6. Наличие в производстве арбитражного суда ходатайства об отстранении конкурсного управляющего, а равно жалобы на его действия (бездействие) не может служить препятствием для своевременного рассмотрения поданного таким конкурсным управляющим заявления об освобождении от исполнения возложенных на него обязанностей. Собрание кредиторов обратилось в суд с ходатайством об отстранении конкурсного управляющего. Впоследствии конкурсный управляющий подал заявление об освобождении от исполнения возложенных на него обязанностей. Суд приостановил рассмотрение заявления об освобождении до вынесения определения по результатам рассмотрения ходатайства об отстранении, сославшись на следующее. В соответствии с пунктом 1 части 1 статьи 143 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) арбитражный суд обязан приостановить производство по делу в случае невозможности рассмотрения данного дела до разрешения другого дела, рассматриваемого арбитражным судом. Применительно к делам о банкротстве это означает невозможность рассмотрения одного заявления (ходатайства, жалобы и т.п.) до рассмотрения другого заявления (ходатайства, жалобы и т.п.). В данном случае оба обращения (ходатайство об отстранении и заявление об освобождении) направлены на один результат - прекращение полномочий конкурсного управляющего в деле о банкротстве, а значит, удовлетворение одного влечет отказ в удовлетворении второго. Если же в удовлетворении ходатайства об отстранении будет отказано, то суд рассмотрит заявление об освобождении. При этом интерес конкурсного управляющего, заключающийся в прекращении исполнения им возложенных на него обязанностей, будет удовлетворен в любом случае. В то же время интерес собрания кредиторов в отстранении конкурсного управляющего по определению суда может наряду с интересом в прекращении его полномочий заключаться в установлении обстоятельств допущенных конкурсным управляющим нарушений, которые впоследствии могут послужить основанием для требования о возмещении конкурсным управляющим убытков. Суд апелляционной инстанции определение суда первой инстанции о приостановлении рассмотрения заявления об освобождении отменил. Суд исходил из следующего. Во-первых, пункт 1 части 1 статьи 143 АПК РФ, являющийся основанием для приостановления производства по делу в связи с невозможностью рассмотрения его до разрешения другого дела, не подлежит применению в данном случае, так как отсутствует невозможность рассмотрения заявления об освобождении до вынесения судебного акта по ходатайству об отстранении. Удовлетворение заявления об освобождении не может вступить в противоречие с последующим судебным актом по вопросу об отстранении, поскольку в отстранении освобожденного управляющего будет отказано по мотиву его предшествующего освобождения. Во-вторых, в соответствии с абзацем вторым пункта 1 статьи 144 Закона о банкротстве заявление конкурсного управляющего является безусловным основанием для освобождения конкурсного управляющего от исполнения возложенных на него обязанностей. Учитывая отсутствие каких бы то ни было ограничений в реализации права конкурсного управляющего на освобождение от исполнения возложенных на него обязанностей, заявление об освобождении должно быть рассмотрено в минимально необходимый для его рассмотрения срок. Иное означало бы возможность принудительного осуществления возложенных на конкурсного управляющего обязанностей. Довод о необходимости соблюдения интереса собрания кредиторов, а также участвующих в деле о банкротстве лиц, в установлении судебным актом нарушений, допущенных конкурсным управляющим, для целей последующего предъявления требований о возмещении конкурсным управляющим причиненных такими нарушениями убытков суд апелляционной инстанции счел не заслуживающим поддержки, так как освобождение (отстранение) конкурсного управляющего не влияет на возможность обжалования его действий (бездействия), совершенных до освобождения (отстранения). Освобождение (отстранение) конкурсного управляющего не влечет прекращения рассмотрения поданных до его освобождения или отстранения жалоб, а также не препятствует подаче жалоб на действия (бездействие), совершенные им в период исполнения обязанностей конкурсного управляющего. 7. При рассмотрении ходатайств лиц, участвующих в деле, об отстранении конкурсного управляющего должно быть установлено, повлекло либо могло ли повлечь допущенное им нарушение причинение убытков должнику или его кредиторам. Конкурсный кредитор обратился в суд с жалобой, а также с ходатайством об отстранении конкурсного управляющего в связи с непредставлением указанному конкурсному кредитору выписки из реестра требований кредиторов. Суд удовлетворил жалобу, признав бездействие конкурсного управляющего незаконным. Однако в удовлетворении ходатайства об отстранении конкурсного управляющего отказал по следующим мотивам. В соответствии с абзацем третьим пункта 1 статьи 145 Закона о банкротстве конкурсный управляющий может быть отстранен арбитражным судом от исполнения обязанностей конкурсного управляющего в связи с удовлетворением судом жалобы лица, участвующего в деле о банкротстве, на неисполнение или ненадлежащее исполнение конкурсным управляющим возложенных на него обязанностей при условии, что такое неисполнение или ненадлежащее исполнение обязанностей нарушило права или законные интересы заявителя жалобы, а также повлекло или могло повлечь за собой убытки должника либо его кредиторов. Следовательно, обязательным условием для отстранения конкурсного управляющего в связи с удовлетворением жалобы лица, участвующего в деле о банкротстве, является наличие или возможность убытков для должника либо его кредиторов. В данном случае непредставление конкурсному кредитору выписки из реестра требований кредиторов о размере, составе и очередности удовлетворения его требований не причинило и не могло причинить убытков ни должнику, ни его кредиторам, в том числе заявителю. Бездействие, выразившееся в непредставлении выписки, противоречит пункту 9 статьи 16 Закона о банкротстве, в связи с чем было признано незаконным. В то же время конкурсным управляющим не оспаривались права заявителя в качестве конкурсного кредитора, указанный кредитор участвовал в собраниях кредиторов, его голос учитывался при подсчете итогов голосования. Таким образом, в данном конкретном случае бездействие конкурсного управляющего, являющееся незаконным, не только не причинило убытков, но и не могло их причинить заявителю. Фактов, свидетельствующих о возможности причинения или причинении убытков должнику или иным кредиторам, в материалах дела не имеется. В другом деле жалоба и ходатайство конкурсного кредитора об отстранении конкурсного управляющего были мотивированы действиями последнего, выразившимися в осуществлении необоснованных расходов на привлеченных лиц сверх установленных лимитов. Судом были удовлетворены названные жалоба и ходатайство, конкурсный управляющий отстранен. При этом суд указал на наличие убытков как у должника, так и у кредиторов в виде уменьшения конкурсной массы на сумму затрат, осуществление которых было признано незаконным и необоснованным. 8. Отсутствие доказательств, подтверждающих точный размер убытков, а равно и фактическое отсутствие убытков не являются препятствием для отстранения конкурсного управляющего, если установлена возможность причинения таких убытков в результате допущенных им нарушений. В суд, рассматривающий дело о банкротстве, обратился конкурсный кредитор с ходатайством об отстранении конкурсного управляющего. В обоснование своего ходатайства заявитель указал на реализацию конкурсным управляющим имущества, составляющего конкурсную массу, без проведения торгов по заниженной цене. В доказательство занижения цены конкурсный кредитор представил заключение оценщика, в котором значилась рыночная цена отчужденного имущества, большая, чем цена продажи. Конкурсный управляющий против ходатайства возражал, сославшись на то, что заявитель не доказал точного размера убытков, причиненных должнику и кредиторам. В соответствии с абзацем третьим пункта 1 статьи 145 Закона о банкротстве конкурсный управляющий может быть отстранен от исполнения обязанностей в связи с удовлетворением арбитражным судом жалобы на неисполнение или ненадлежащее исполнение конкурсным управляющим обязанностей при условии, что такое их неисполнение или ненадлежащее исполнение нарушило права или законные интересы заявителя жалобы, а также повлекло или могло повлечь за собой убытки должника либо его кредиторов. Следовательно, для отстранения конкурсного управляющего необходимо выявить причиненные должнику или его кредиторам убытки, в том числе установить их размер. Между тем представленное заявителем заключение оценщика указывает лишь на отклонение цены продажи от вероятной рыночной цены, но не доказывает сам размер отклонения. В частности, в результате торгов цена продажи могла быть иной, нежели названная в заключении оценщика. Суд ходатайство конкурсного кредитора удовлетворил, доводы конкурсного управляющего признал необоснованными, указав, в частности, на ошибочность довода о необходимости установления точного размера причиненных убытков. Как следует из абзаца третьего пункта 1 статьи 145 Закона о банкротстве, для отстранения конкурсного управляющего достаточно самой вероятности причинения убытков, то есть отстранение возможно даже в случае, когда убытки не причинены, но имеется возможность их причинения. Таким образом, размер причиненных убытков не входит в круг обстоятельств, подлежащих установлению при рассмотрении вопроса об отстранении конкурсного управляющего. В другом деле конкурсный кредитор обратился в суд с жалобой на бездействие конкурсного управляющего, выразившееся в неисключении из реестра требований кредиторов требования, определение о включении которого в реестр было отменено в кассационном порядке. Одновременно конкурсный кредитор ходатайствовал об отстранении конкурсного управляющего. Конкурсный управляющий, признавая неправомерность своего бездействия, против отстранения возражал, указывая на отсутствие причиненных вследствие этого убытков, так как расчеты с кредиторами к моменту рассмотрения ходатайства еще не начались. Суд признал бездействие конкурсного управляющего незаконным, ходатайство о его отстранении удовлетворил, основываясь на следующем. Определением арбитражного суда, рассматривающего дело о банкротстве, оставленным без изменения постановлением суда апелляционной инстанции, в реестр требований кредиторов включено требование на сумму более 10 000 000 рублей, подлежащее удовлетворению в третью очередь. Объем требования в общем объеме задолженности составил более 30 процентов; в общем объеме требований, подлежащих удовлетворению в третью очередь, - более 50 процентов. Постановлением суда кассационной инстанции упомянутое определение суда первой инстанции и постановление суда апелляционной инстанции отменены по мотиву неправильного применения норм материального права, в удовлетворении заявления о включении требования в реестр требований кредиторов отказано. В надзорном порядке постановление суда кассационной инстанции не пересматривалось. Конкурсный управляющий, несмотря на отмену определения, послужившего основанием для включения спорного требования в реестр требований кредиторов, вопреки пункту 6 статьи 16 Закона о банкротстве не исключил это требование из реестра требований кредиторов. Следовательно, бездействие конкурсного управляющего является незаконным. Ходатайство об отстранении конкурсного управляющего также подлежит удовлетворению по таким основаниям. В соответствии с абзацем третьим пункта 1 статьи 145 Закона о банкротстве конкурсный управляющий может быть отстранен от исполнения обязанностей конкурсного управляющего в связи с удовлетворением жалобы лица, участвующего в деле, на неисполнение или ненадлежащее исполнение конкурсным управляющим возложенных на него обязанностей при условии, что такое неисполнение или ненадлежащее исполнение обязанностей нарушило права или законные интересы заявителя жалобы, а также повлекло или могло повлечь за собой убытки должника либо его кредиторов. Таким образом, законодатель связывает возможность отстранения управляющего не только с непосредственным причинением убытков, но и с возможностью их причинения, а значит, возражение конкурсного управляющего об отсутствии убытков является необоснованным. В данном случае убытки могли быть причинены в будущем, в частности при расчетах с кредиторами, так как расчеты с кредитором, требование которого признано необоснованным, влекут уменьшение размера удовлетворения требований иных кредиторов, включенных в реестр требований кредиторов. 9. При рассмотрении ходатайства собрания кредиторов об отстранении конкурсного управляющего наличие или возможность причинения убытков не является необходимым условием для его отстранения. Собрание кредиторов обратилось в суд с ходатайством об отстранении конкурсного управляющего. В качестве допущенных нарушений указано на неоднократное нарушение сроков представления отчета о деятельности конкурсного управляющего, невыполнение требований конкурсных кредиторов о созыве собрания кредиторов, затягивание сроков инвентаризации и оценки имущества должника. Конкурсный управляющий возражал против ходатайства, ссылаясь в числе прочего на отсутствие убытков для должника или его кредиторов в результате допущенных нарушений. Суд удовлетворил ходатайство об отстранении конкурсного управляющего, признав необоснованным его довод об отсутствии убытков в результате допущенных нарушений. При этом суд указал, что в силу абзаца второго пункта 1 статьи 145 Закона о банкротстве наличие или вероятность причинения убытков не является обязательным условием для удовлетворения ходатайства собрания кредиторов об отстранении конкурсного управляющего. Для удовлетворения такого ходатайства достаточно самого факта допущенных нарушений и решения собрания кредиторов об обращении в суд с ходатайством об отстранении конкурсного управляющего. В этом состоит отличие такого основания для рассмотрения судом вопроса об отстранении конкурсного управляющего, как ходатайство собрания (комитета) кредиторов, от ходатайств лиц, участвующих в деле. 10. Арбитражный суд не может удовлетворить ходатайство об отстранении конкурсного управляющего, если допущенные нарушения не являются существенными. Собрание кредиторов обратилось в суд с ходатайством об отстранении конкурсного управляющего в связи с ненадлежащим исполнением им своих обязанностей. В качестве нарушений были указаны такие: уведомления о предстоящем собрании кредиторов были сделаны за 12 дней до проведения собрания кредиторов, а не за 14 дней, как того требует пункт 1 статьи 13 Закона о банкротстве; работники должника были уведомлены о предстоящем увольнении позднее месяца с даты открытия конкурсного производства, что противоречит абзацу шестому пункту 2 статьи 129 Закона о банкротстве. Суд, установив наличие допущенных нарушений, тем не менее в удовлетворении ходатайства об отстранении конкурсного управляющего отказал, сославшись на следующее. Конкурсный управляющий не может быть отстранен в связи с нарушениями, которые не являются существенными. Отстранение конкурсного управляющего должно использоваться в той мере, в какой оно позволяет восстановить нарушенные права или устранить угрозу их нарушения. Таким образом, отстранение конкурсного управляющего должно применяться тогда, когда конкурсный управляющий показал свою неспособность к надлежащему ведению конкурсного производства, что проявляется в ненадлежащем исполнении обязанностей конкурсного управляющего. Это означает, что допущенные конкурсным управляющим нарушения могут стать основанием для его отстранения в случае, если существуют обоснованные сомнения в дальнейшем надлежащем ведении им конкурсного производства. При этом не имеет значения, возникли такие сомнения в связи с недобросовестным предшествующим поведением конкурсного управляющего либо в связи с нарушениями, допущенными им в силу неготовности к надлежащему ведению конкурсного производства (недостаточного опыта управляющего, специфики конкурсного производства и т.п.). Из изложенного также следует, что не могут служить основанием для отстранения конкурсного управляющего нарушения, не приводящие к возникновению сомнений в дальнейшем надлежащем ведении им дел. В рамках рассматриваемого ходатайства в качестве нарушений указаны несвоевременное уведомление о проведении собрания кредиторов, а также несвоевременное уведомление работников о предстоящем увольнении. В данном конкретном случае с учетом в том числе незначительности допущенных просрочек такие нарушения не свидетельствуют о неспособности конкурсного управляющего к надлежащему ведению конкурсного производства. Следовательно, ходатайство об отстранении конкурсного управляющего не подлежит удовлетворению. В другом деле конкурсный управляющий был отстранен в связи с неисполнением решения комитета кредиторов об оспаривании сделки должника, совершенной в ущерб кредиторам. Суд счел, что отстранение конкурсного управляющего будет соответствовать назначению указанной меры. В частности, суд принял во внимание, что конкурсный управляющий длительное время немотивированно уклонялся от оспаривания этой сделки. При таких обстоятельствах суд посчитал обоснованными сомнения в дальнейшем надлежащем ведении конкурсного производства в интересах кредиторов, должника и общества (пункт 4 статьи 20.3 Закона о банкротстве). В ином деле конкурсный управляющий был отстранен в связи с тем, что не проводил собрания кредиторов по месту нахождения должника, а назначал такие собрания по месту своего жительства. Суд указал на существенность подобных нарушений, сославшись на то, что в соответствии с пунктом 4 статьи 14 Закона о банкротстве собрание кредиторов проводится по месту нахождения должника или органов управления должника, если иное не установлено собранием кредиторов; при невозможности проведения собрания кредиторов по месту нахождения должника или органов управления должника место проведения собрания кредиторов определяется арбитражным управляющим; дата, время и место проведения собрания кредиторов не должны препятствовать участию в нем кредиторов или их представителей, а также иных лиц, имеющих право в соответствии с Законом о банкротстве принимать участие в собрании кредиторов. Так как решения собрания кредиторов в данном случае не было, невозможность проведения собраний по месту нахождения должника не установлена, при этом назначения названных собраний вне места нахождения должника неоднократно оспаривались лицами, участвующими в деле, проведение собраний вне места нахождения должника суд расценил как существенное нарушение законодательства о банкротстве, ущемляющее права кредиторов и иных лиц, участвующих в деле о банкротстве. В другом случае суд отстранил конкурсного управляющего, неоднократно необоснованно возмещавшего за счет конкурсной массы расходы на свой проезд к месту нахождения должника от своего места жительства (для участия в судебных процессах по установлению требований; в собраниях кредиторов и т.п.). 11. Под убытками, причиненными должнику, а также его кредиторам, понимается любое уменьшение или утрата возможности увеличения конкурсной массы, которые произошли вследствие неправомерных действий (бездействия) конкурсного управляющего, при этом права должника и конкурсных кредиторов считаются нарушенными всякий раз при причинении убытков. Конкурсный кредитор обратился в суд с жалобой на бездействие конкурсного управляющего, выразившееся в неоспаривании сделки, решение об оспаривании которой было принято комитетом кредиторов, и ходатайствовал об отстранении конкурсного управляющего в связи с указанным нарушением. Конкурсный управляющий возражал против отстранения, ссылаясь на отсутствие доказательств причинения убытков в результате его бездействия. Суд удовлетворил жалобу и отстранил конкурсного управляющего, приняв во внимание следующее. Как в случае уменьшения, так и в случае утраты возможности увеличения конкурсной массы возникают убытки у должника и его кредиторов. Неоспаривание сделки потенциально связано с возможностью неувеличения конкурсной массы, а значит, с убытками для должника и его кредиторов. В другом деле конкурсный управляющий возражал против своего отстранения по ходатайству конкурсного кредитора, основанного на ненадлежащем исполнении управляющим обязанностей, повлекшем утрату возможности увеличения конкурсной массы (не обусловленный интересами должника и его кредиторов отказ от исковых требований должника), ссылаясь на то, что сама по себе утрата возможности увеличения конкурсной массы не затрагивает непосредственно прав и законных интересов конкурсного кредитора. Рассмотрев ходатайство, суд отстранил конкурсного управляющего. При этом довод конкурсного управляющего об отсутствии нарушения прав заявителя признан необоснованным. Суд указал, что права конкурсного кредитора считаются нарушенными всякий раз, когда неправомерные действия (бездействие) конкурсного управляющего повлекли уменьшение или неувеличение конкурсной массы должника. Так как в данном случае отказ от исковых требований повлек уменьшение конкурсной массы на сумму дебиторской задолженности (конкурсным управляющим не было доказано обратного), права заявителя жалобы (ходатайства) являются нарушенными. В других делах конкурсные управляющие были отстранены в связи с непредъявлением требования о взыскании дебиторской задолженности в пределах срока исковой давности; в связи с необеспечением сохранности имущества должника, в результате чего оно погибло; в связи с незаявлением о пропуске срока исковой давности при предъявлении одним из кредиторов требования к должнику для его включения в реестр требований кредиторов. Во всех этих случаях судом было указано на возможность причинения убытков должнику или его кредиторам: при непредъявлении требования в пределах срока исковой давности - в сумме требования, невозможного ко взысканию; при утрате имущества - в размере стоимости утраченного имущества; при незаявлении о пропуске срока исковой давности при установлении требования в реестре требований кредиторов - в сумме заявленного требования, по которому к моменту его предъявления истек срок исковой давности. 12. При наличии оснований для отстранения конкурсного управляющего суд вправе отказать в отстранении, если конкурсное производство фактически завершено и конкурсным управляющим представлен суду отчет о результатах проведения конкурсного производства, оснований для отказа в утверждении которого не имеется, так как в таком случае отстранение не будет способствовать восстановлению нарушенных прав или законных интересов. Собрание кредиторов обратилось в суд с ходатайством об отстранении конкурсного управляющего. В качестве оснований были указаны существенные нарушения, допущенные конкурсным управляющим, которые нашли подтверждение при рассмотрении ходатайства судом. При этом к моменту рассмотрения ходатайства об отстранении конкурсного управляющего все действия управляющего, необходимые в конкурсном производстве, были завершены, конкурсным управляющим представлен отчет о результатах проведения конкурсного производства. Суд, установив допущенные конкурсным управляющим нарушения и указав на них в мотивировочной части своего определения, в то же время в удовлетворении ходатайства о его отстранении отказал, сославшись на следующее. Удовлетворение подобного ходатайства должно влечь восстановление нарушенных прав либо устранение угрозы их нарушения. В частности, отстранение арбитражного управляющего будет способствовать упомянутым целям, если нынешний арбитражный управляющий препятствует ведению процедур банкротства, не выполняет необходимые действия, затягивает соответствующие процедуры, иным образом затрудняет или делает невозможным надлежащее осуществление процедуры банкротства. В то же время отстранение конкурсного управляющего на стадии завершения конкурсного производства не будет способствовать восстановлению нарушенных прав и законных интересов, так как на этой стадии он свою деятельность уже практически не осуществляет. Следовательно, само по себе отстранение конкурсного управляющего при данных обстоятельствах не достигнет цели. Учитывая это, суд в удовлетворении ходатайства собрания кредиторов отказал, но указал, что лица, участвующие в деле, не лишены иных способов защиты своих прав, нарушенных конкурсным управляющим, например, вправе потребовать возмещения причиненных им убытков. В другом деле суд удовлетворил заявленное ходатайство об отстранении конкурсного управляющего. Возражение конкурсного управляющего о нецелесообразности его отстранения в связи с представлением отчета о результатах проведения конкурсного производства было признано необоснованным по следующим причинам. Само по себе представление конкурсным управляющим отчета о результатах проведения конкурсного производства безусловно не свидетельствует о необходимости вынесения определения о завершении конкурсного производства и в связи с этим нецелесообразности отстранения такого управляющего (статья 149 Закона о банкротстве). В частности, если судом будет установлена необходимость осуществления действий, которые нынешним конкурсным управляющим не были осуществлены, в том числе оспаривание сделок, совершенных должником, во исполнение решения собрания кредиторов (статья 61.9 Закона о банкротстве), продажа остатков конкурсной массы, взыскание дебиторской задолженности, то судом не будет выноситься определение о завершении конкурсного производства, при этом конкурсный управляющий может быть отстранен. Утверждение нового конкурсного управляющего в таком случае будет направлено на надлежащее завершение конкурсного производства. 13. Конкурсный управляющий может быть отстранен в связи с осуществлением необоснованных расходов независимо от того, применены ли или могут ли быть применены последствия осуществления арбитражным управляющим необоснованных расходов, предусмотренные пунктом 5 статьи 20.7 Закона о банкротстве. Конкурсный кредитор обратился в суд с заявлением о признании необоснованными расходов, осуществленных конкурсным управляющим, и по этому мотиву просил отстранить его от исполнения обязанностей. В ходе рассмотрения заявления суд установил, что конкурсный управляющий за счет должника приобрел автомобиль и оргтехнику, которые использовал в личных целях. Удовлетворив заявление о признании расходов необоснованными в соответствии с пунктом 5 статьи 20.7 Закона о банкротстве, суд отстранил конкурсного управляющего. Довод управляющего о том, что в данном случае кредитор мог лишь требовать признания расходов необоснованными, был отклонен судом ввиду следующего. Как признание расходов необоснованными, так и отстранение конкурсного управляющего являются самостоятельными мерами защиты нарушенных прав должника или его кредиторов. Отстранение представляет собой меру, направленную на пресечение действий, составляющих нарушение права, в будущем. Признание расходов необоснованными направлено на недопущение траты конкурсной массы в будущем либо на восстановление ее размера. Следовательно, указанные меры способствуют достижению различных целей: признание расходов необоснованными - защите объема конкурсной массы; отстранение конкурсного управляющего - пресечению действий конкурсного управляющего, нарушающих права кредиторов и должника или создающих угрозу их нарушения, на будущее. В данном случае применение двух названных мер является обоснованным, так как правомерный интерес кредиторов состоит не только в том, чтобы восполнить конкурсную массу, но и в том, чтобы не допустить действий (бездействия) конкурсного управляющего, угрожающих, в частности, целостности конкурсной массы, в будущем. Так как конкурсный управляющий своими действиями повлек возникновение объективных сомнений в способности надлежащего ведения им конкурсного производства в дальнейшем, он подлежит отстранению. 14. Арбитражный суд отказывает в удовлетворении ходатайства саморегулируемой организации об отстранении конкурсного управляющего, кандидатура которого была предложена собранием кредиторов, в связи с прекращением членства в указанной организации по мотиву допущенных им нарушений условий членства, если к моменту рассмотрения ходатайства конкурсный управляющий стал членом иной саморегулируемой организации. Саморегулируемая организация обратилась в суд с ходатайством об отстранении конкурсного управляющего в связи с прекращением его членства в такой организации по инициативе саморегулируемой организации, поскольку он допустил нарушения условий членства (просрочка в уплате членских взносов, привлечение неаккредитованных при саморегулируемой организации оценщиков и т.п.). Конкурсный управляющий при рассмотрении указанного ходатайства против отстранения возражал, представил доказательства своего вступления в качестве члена в иную саморегулируемую организацию. Суд отказал в удовлетворении ходатайства, сославшись на следующее. В соответствии с пунктом 2 статьи 20.4 Закона о банкротстве в случае исключения арбитражного управляющего из саморегулируемой организации в связи с нарушением им условий членства в саморегулируемой организации, требований Закона о банкротстве, других федеральных законов, иных нормативных правовых актов Российской Федерации, федеральных стандартов, стандартов и правил профессиональной деятельности арбитражный управляющий отстраняется арбитражным судом от исполнения возложенных на него обязанностей в деле о банкротстве на основании ходатайства саморегулируемой организации не позднее чем в течение десяти дней с даты его поступления. Данное основание для отстранения направлено на реализацию положения, согласно которому не может быть утверждено в качестве арбитражного управляющего лицо, которое не является членом одной из саморегулируемых организаций (пункт 1 статьи 20 Закона о банкротстве). Учитывая природу данного основания для отстранения, само по себе исключение арбитражного управляющего из членов саморегулируемой организации в связи с допущенными по мнению такой организации нарушениями не может служить достаточным основанием к отстранению управляющего, если соблюдаются интересы лиц, участвующих в деле. Такой интерес будет соблюдаться в том случае, если конкурсный управляющий станет членом другой саморегулируемой организации, так как в интересах лиц, участвующих в деле, наличие тех гарантий, которые предоставляет факт членства арбитражного управляющего в саморегулируемой организации, в частности наличие компенсационного фонда (статья 25.1 Закона о банкротстве). Если же выходом из саморегулируемой организации затрагиваются интересы лиц, участвующих в деле, например, собранием кредиторов, была выбрана именно эта саморегулируемая организация, а не конкретная кандидатура арбитражного управляющего, собрание кредиторов не лишено возможности обратиться в суд с ходатайством об отстранении такого конкурсного управляющего по тому основанию, что не реализуется воля кредиторов, выраженная в решении об избрании саморегулируемой организации. В данном деле собранием кредиторов была выбрана кандидатура именно этого конкурсного управляющего. Поскольку конкурсный управляющий стал членом другой саморегулируемой организации, в удовлетворении ходатайства об отстранении следует отказать. В другом деле при схожих обстоятельствах саморегулируемая организация ссылалась на наличие у нее интереса в отстранении конкурсного управляющего, исключенного из числа ее членов, обосновывая это несением ответственности за действия этого управляющего средствами компенсационного фонда (статья 25.1 Закона о банкротстве), так как продолжение деятельности конкурсного управляющего может привести к увеличению объема ответственности названной саморегулируемой организации. Суд, отказывая в отстранении, указал на несостоятельность данного довода. В соответствии с пунктом 4 статьи 25.1 Закона о банкротстве требование о компенсационной выплате из компенсационного фонда саморегулируемой организации арбитражных управляющих может быть предъявлено к саморегулируемой организации, членом которой являлся арбитражный управляющий на дату совершения действий или бездействия, повлекших за собой причинение убытков. Таким образом, саморегулируемая организация не отвечает за действия арбитражного управляющего, совершенные им после прекращения членства в упомянутой организации. В ином деле суд удовлетворил ходатайство саморегулируемой организации об отстранении конкурсного управляющего, мотивированное исключением управляющего из числа членов этой организации в связи с выявленными существенными нарушениями, допущенными им в рамках данного дела о банкротстве. Ссылка конкурсного управляющего на то, что он является членом иной саморегулируемой организации, была отклонена ввиду следующего. Отстранение конкурсного управляющего является мерой защиты прав и интересов лиц, участвующих в деле о банкротстве. Такая мера применяется судом в случаях, когда она будет направлена на пресечение действий, нарушающих или создающих угрозу нарушения прав (статья 12 Гражданского кодекса Российской Федерации). Рассмотрев ходатайство саморегулируемой организации, суд установил факты существенных нарушений, допущенных управляющим в деле о банкротстве. Следовательно, удовлетворение ходатайства саморегулируемой организации направлено на устранение реальной угрозы нарушения прав лиц, участвующих в деле, а отказ сохранял бы эту угрозу. 15. Арбитражный суд может приостановить рассмотрение ходатайства саморегулируемой организации об отстранении конкурсного управляющего в связи с его исключением из такой организации, если соответствующим арбитражным управляющим оспаривается решение саморегулируемой организации о его исключении из нее. Саморегулируемая организация арбитражных управляющих обратилась в суд, рассматривающий дело о банкротстве, с ходатайством об отстранении конкурсного управляющего, в отношении которого принято решение об исключении из членов саморегулируемой организации - заявителя ходатайства. Конкурсный управляющий ходатайствовал о приостановлении рассмотрения ходатайства по мотиву оспаривания названного решения об исключении в суде. Суд удовлетворил ходатайство арбитражного управляющего, рассмотрение ходатайства об отстранении приостановил до вступления в законную силу решения суда по заявлению о признании недействительным решения саморегулируемой организации об исключении управляющего из числа ее членов. При этом суд сослался на пункт 1 части 1 статьи 143 АПК РФ, предусматривающий приостановление производства по делу в случае невозможности рассмотрения данного дела до разрешения другого дела, рассматриваемого судом общей юрисдикции, арбитражным судом. Так как до разрешения дела по заявлению об оспаривании решения об исключении невозможно установить, имеются ли соответствующие закону основания для отстранения управляющего по ходатайству саморегулируемой организации, применительно к пункту 1 части 1 статьи 143 АПК РФ производство по вопросу об отстранении может быть приостановлено. 16. Невозмещение убытков конкурсным управляющим, причиненных им в одном деле о банкротстве, может являться основанием для его отстранения в другом деле о банкротстве. Собрание кредиторов обратилось в суд с ходатайством об отстранении конкурсного управляющего. В качестве основания было указано, что данный конкурсный управляющий не возместил в полном объеме убытки, причиненные им в другом деле о банкротстве, что, по мнению собрания кредиторов, является основанием для отстранения конкурсного управляющего согласно абзацу третьему пункта 2 статьи 20.2 и абзацу четвертому пункта 1 статьи 145 Закона о банкротстве. Суд, установив факт неполного возмещения убытков, тем не менее отказал в удовлетворении ходатайства об отстранении, сославшись на следующее. Действительно, в соответствии с абзацем третьим пункта 2 статьи 20.2 Закона о банкротстве арбитражным судом в деле о банкротстве в качестве конкурсных управляющих не могут быть утверждены арбитражные управляющие, которые полностью не возместили убытки, причиненные должнику, кредиторам или иным лицам в результате неисполнения или ненадлежащего исполнения возложенных на них обязанностей в ранее проведенных процедурах, применяемых в деле о банкротстве, и факт причинения которых установлен вступившим в законную силу решением арбитражного суда. Это обстоятельство препятствует утверждению конкурсного управляющего, а при его выявлении впоследствии является основанием для отстранения конкурсного управляющего в силу абзаца четвертого пункта 1 статьи 145 Закона о банкротстве. Между тем из содержания абзаца третьего пункта 2 статьи 20.2 Закона о банкротстве усматривается, что его применение ограничено случаями причинения убытков только в конкретном деле о банкротстве в ранее проведенных процедурах, где настоящий конкурсный управляющий также был утвержден в качестве временного, административного или внешнего управляющего. Следовательно, это основание не может применяться тогда, когда арбитражный управляющий причинил и не полностью возместил убытки в других делах о банкротстве. Суд апелляционной инстанции определение суда первой инстанции отменил, конкурсного управляющего отстранил, исходя из следующего. Ограничительное толкование абзаца третьего пункта 2 статьи 20.2 Закона о банкротстве, на котором основывался суд первой инстанции, не соответствует смыслу данного Закона. В функции суда, рассматривающего дело о банкротстве, входит не только защита реально нарушенных арбитражным управляющим прав и законных интересов лиц, участвующих в деле о банкротстве, но и предотвращение угрозы их нарушения со стороны такого управляющего. Невозмещение убытков, причиненных арбитражным управляющим в другом деле о банкротстве, обязанность возместить которые установлена судебным актом (абзац третий пункта 2 статьи 20.2 Закона о банкротстве), означает не только нарушение названным лицом при осуществлении им функций арбитражного управляющего интересов лиц, участвующих в деле о банкротстве, но и неисполнение им вступившего в законную силу решения суда. В совокупности это приводит к возникновению обоснованных сомнений в отсутствии угрозы нарушения прав лиц, участвующих в данном деле о банкротстве, а также в реальной возможности их последующей защиты. При возникновении таких сомнений суд вправе, не дожидаясь аналогичных нарушений в данном деле о банкротстве, отстранить арбитражного управляющего. 17. Конкурсный управляющий может быть отстранен в связи с нарушениями, допущенными им в рамках ранее проведенных процедур банкротства в данном деле о банкротстве. Комитет кредиторов обратился в суд с ходатайством об отстранении конкурсного управляющего в связи с ненадлежащим исполнением им своих обязанностей. В качестве основания ходатайства было указано на ряд нарушений, допущенных конкурсным управляющим в период наблюдения, когда он исполнял обязанности временного управляющего, в частности на нарушение правил проведения финансового анализа. Суд, установив допущенные нарушения, в удовлетворении ходатайства об отстранении конкурсного управляющего отказал, указав на следующее. Отстранение конкурсного управляющего есть мера защиты, направленная на прекращение ведения производства лицом, не способным к его ведению. Такая неспособность может проистекать из неопытности, недобросовестности, халатности и т.п. Поскольку отстранение осуществляется в конкретной процедуре банкротства, то и неспособность следует выяснять именно в этой процедуре банкротства. В рассматриваемом случае в подтверждение ходатайства было указано на нарушение правил проведения финансового анализа, выполненного в другой процедуре банкротства. Следовательно, доказательств того, что арбитражный управляющий неспособен вести именно конкурсное производство не представлено. В связи с изложенным суд первой инстанции отказал в удовлетворении ходатайства. Суд апелляционной инстанции определение суда первой инстанции отменил, ходатайство об отстранении конкурсного управляющего удовлетворил, указав следующее. Арбитражный управляющий, допускающий существенные нарушения в какой-либо процедуре банкротства, показывает свою неспособность к ведению процедур банкротства в целом. Таким образом, сомнения в способности лица осуществлять процедуры банкротства с точки зрения его знаний и навыков могут возникнуть при существенных нарушениях, допущенных им в любой из процедур. Если же речь идет о неспособности арбитражного управляющего к надлежащему ведению процедур банкротства в силу его недобросовестного отношения к исполнению обязанностей управляющего, то в таком случае также неважно, в какой именно процедуре такое отношение было проявлено. Проявление недобросовестного отношения к осуществлению своих обязанностей в любой из процедур банкротства вызывает обоснованные сомнения в том, что подобное отношение не будет проявлено в иной процедуре банкротства. Ограничение круга обстоятельств, служащих основаниями для отстранения конкурсного управляющего, только нарушениями, допущенными в конкретной процедуре, препятствовало бы устранению риска нарушения прав и законных интересов лиц, участвующих в деле о банкротстве."
}