{
  "title": "Информационное письмо Высшего Арбитражного Суда РФ от 12 июля 2000 г. N 55 \"Обзор практики разрешения арбитражными судами споров, связанных с уплатой страховых взносов в Пенсионный фонд Российской Федерации\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Высшего Арбитражного Суда РФ от 12 июля 2000 г. N 55 \"Обзор практики разрешения арбитражными судами споров, связанных с уплатой страховых взносов в Пенсионный фонд Российской Федерации\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения арбитражными судами споров, связанных с уплатой страховых взносов в Пенсионный фонд Российской Федерации, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики разрешения арбитражными судами споров, связанных с уплатой страховых взносов в Пенсионный фонд Российской Федерации 1. К отношениям по уплате страховых взносов в Пенсионный фонд Российской Федерации применяются положения Налогового кодекса Российской Федерации, в том числе и те правила, которые устанавливают порядок взыскания недоимки за счет денежных средств и иного имущества плательщика Отделение Пенсионного фонда Российской Федерации обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью (далее - общество) о взыскании задолженности по страховым взносам и пеней за несвоевременное перечисление взносов. Из представленных суду документов следовало, что истцом была проведена проверка правильности и своевременности уплаты обществом страховых взносов, по результатам которой Пенсионным фондом было принято решение о взыскании с общества задолженности по взносам и пеней. Законность принятого решения общество не оспаривало. В связи с отсутствием денежных средств на расчетном счете ответчика истец в исковом заявлении просил обратить взыскание на имущество ответчика. Арбитражный суд в соответствии с пунктом 1 статьи 85 АПК РФ производство по делу прекратил по следующим основаниям. Пунктом 7 статьи 9 Налогового кодекса Российской Федерации (далее - Налоговый кодекс) установлено, что органы государственных внебюджетных фондов, к которым относится и Пенсионный фонд, являются участниками отношений, регулируемых законодательством о налогах и сборах, а согласно статье 34.1 Налогового Кодекса в случаях, когда законодательством о налогах и сборах на органы государственных внебюджетных фондов возложены обязанности по налоговому контролю, эти органы пользуются правами и несут обязанности налоговых органов, предусмотренные Налоговым Кодексом. В Положении о Пенсионном фонде Российской Федерации, утвержденном постановлением Верховного Совета Российской Федерации от 27.12.91 N 2122-I, указано, что Пенсионный Фонд обеспечивает контроль за своевременным и полным поступлением страховых взносов. Таким образом, на отношения, связанные с уплатой страховых взносов в Пенсионный фонд, распространяются требования части первой Налогового Кодекса, а сами органы Пенсионного Фонда пользуются правами и несут обязанности налоговых органов. При этом специальные акты законодательства, определяющие плательщиков взносов и устанавливающие налоговую базу налоговый период, ставки, порядок исчисления, порядок и сроки уплаты страховых взносов в Пенсионный Фонд, подлежат применению до введения в действие части второй Нагогового Кодекса. Статья 45 Налогового Кодекса регулирует вопросы исполнения обязанности по уплате налога или сбора. Пунктом 1 данной статьи предусмотрено, что неисполнение или ненадлежащее исполнение обязанности по уплате налога является основанием для направления органом государственного внебюджетного фонда налогоплательщику требования об уплате налога. В случае неуплаты или неполной уплаты налога в установленный срок производится взыскание налога за счет денежных средств, находящихся на счетах налогоплательщика в банке, в порядке, предусмотренном статьями 46 и 48 Налогового Кодекса, а также путем взыскания налога за счет иного имущества налогоплательщика в порядке, предусмотренном статьями 47 и 48 Налогового Кодекса*. В связи с этим при отсутствии у плательщика-организации денежных средств взыскание недоимки производится отделением Пенсионного фонда за счет иного имущества плательщика взносов в порядке, предусмотренном Налоговым кодексом, без обращения в арбитражный суд. 2. Основанием для исчисления работодателем страховых взносов в Пенсионный фонд являются только выплаты, начисленные работнику в связи с исполнением трудовых обязанностей, вознаграждения по гражданско-правовым договорам, предметом которых является выполнение работ и оказание услуг, а также по авторским договорам Открытое акционерное общество (далее - общество) обратилось в арбитражный суд с иском о признании недействительным решения отделения Пенсионного Фонда о взыскании задолженности по страховым взносам и пеней за несвоевременное перечисление взносов. Из представленных суду документов следовало, что общество осуществило выплаты: победителям конкурса художественной самодеятельности; нескольким работникам за активную общественную деятельность; всем работникам в связи с празднованием Нового года. По мнению отделения Пенсионного Фонда, истец на данные выплаты должен был начислить страховые взносы, поскольку в силу Федерального закона от 05.02.97 N 26-ФЗ \"О тарифах страховых взносов в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Государственный фонд занятости населения Российской Федерации и в фонды обязательного медицинского страхования на 1997 год\" названные взносы уплачиваются со всех видов выплат, начисленных в пользу работников по всем основаниям независимо от источников финансирования. Перечень выплат, на которые не начисляются страховые взносы в Пенсионный фонд Российской Федерации (далее - Перечень), утвержденный постановлением Правительства Российской Федерации от 07.05.97 N 546 (с изменениями и дополнениями), не содержит таких видов выплат, которые произведены акционерным обществом. Арбитражный суд удовлетворил исковые требования общества, мотивировав свое решение следующим. В соответствии с пунктом \"а\" статьи 1 Федерального закона \"О тарифах страховых взносов в Пенсионный фонд Российской Федерации ... на 1997 год\" для работодателей - организаций установлен тариф в размере 28 процентов от выплат, начисленных в пользу работников по всем основаниям независимо от источников финансирования, включая вознаграждения по договорам гражданско-правового характера, предметом которых являются выполнение работ и оказание услуг, а также по авторским договорам (такой же порядок сохранен в 1998 - 2000 годах). Необходимо учитывать, что в силу статьи 100 Закона Российской Федерации \"О государственных пенсиях в Российской Федерации\" в заработок для исчисления пенсии включаются все виды выплат (дохода), полученных в связи с выполнением работы (служебных обязанностей), предусмотренной статьей 89 Закона, на которые начисляются страховые взносы в Пенсионный фонд. Таким образом, действующим законодательством не установлено, что объектом для исчисления страховых взносов в Пенсионный Фонд являются любые доходы. Основанием для исчисления страховых взносов в Пенсионный Фонд являются выплаты, начисленные работнику за определенный трудовой результат (исполнение служебных обязанностей, выполнение работы, оказание услуги). Следовательно, утвержденный постановлением Правительства Российской Федерации Перечень устанавливает исключения не из любых доходов, полученных физическими лицами, а из выплат, начисленных работникам в связи с выполнением ими работы (служебных обязанностей). Выплаты победителям конкурса художественной самодеятельности, выплаты работникам за активную общественную деятельность, а также в связи с празднованием Нового года по своему содержанию не являются выплатами в связи с исполнением работниками своих трудовых обязанностей. Документами, представленными истцом, подтверждается, что указанные выше выплаты являются разовыми. Полученные работниками выплаты в состав затрат по оплате труда не включались. В связи с этим позиция отделения Пенсионного Фонда в данном случае является необоснованной. Из материалов другого дела следовало, что организация-работодатель (истец) осуществила выплаты работникам для амбулаторного лечения. По мнению истца, у него не было оснований для исчисления страховых взносов в Пенсионный Фонд, так как указанные выплаты не связаны с исполнением работниками своих служебных обязанностей, а сам по себе факт наличия трудовых отношений между организацией и физическими лицами не является основанием для вывода о том, что все выплаты, которые начисляются данным физическим лицам, по существу представляют собой оплату их труда. Возражая против позиции истца, отделение Пенсионного фонда отметило следующее. В результате проведенной проверки правильности и своевременности уплаты истцом страховых взносов в Пенсионный Фонд было установлено, что указанные выше выплаты производились всем работникам с учетом результатов их труда за последний месяц работы и продолжительности трудового стажа, за исключением совместителей, женщин, находящихся в отпуске по уходу за ребенком, работников, допустивших нарушения трудовой дисциплины (прогулы, выход на работу в нетрезвом состоянии и т.д.), при этом выплаты производились с учетом дней нахождения работника на больничном листе. Таким образом, выплаты работникам на лечение связаны с трудовыми отношениями, а именно с режимом рабочего времени, правилами внутреннего трудового распорядка и самим трудовым договором. Страховые взносы в Пенсионный Фонд исчисляются со всех видов выплат, начисленных работнику в связи с выполнением им трудовых обязанностей, за исключением выплат, указанных в Перечне. Однако в Перечень включены только те выплаты на лечение, которые осуществляются в случаях, предусмотренных законодательством, в связи с чем действие Перечня на рассматриваемые отношения не распространяется. Оценив доводы сторон, арбитражный суд в удовлетворении иска о признании недействительным решения отделения Пенсионного Фонда о взыскании задолженности по страховым взносам отказал. 3. Предоставляемые работодателем своим работникам блага в виде бесплатного пользования услугами третьего лица, освобождения от имущественной обязанности перед третьим лицом и т.д. только тогда включаются в базу для исчисления страховых взносов в Пенсионный фонд, когда с учетом обстоятельств конкретного дела такие блага могут быть расценены как вознаграждение работников в связи с выполнением ими работы (служебных обязанностей) Коммерческий банк (далее - банк) обратился в арбитражный суд с иском о признании недействительным решения отделения Пенсионного Фонда о взыскании задолженности по страховым взносам и пеней за несвоевременное перечисление взносов и финансовых санкций. Из представленных суду документов следовало, что отделением Пенсионного Фонда проведена проверка правильности и своевременности уплаты банком страховых взносов в Пенсинный Фонд, по результатам которой установлено следующее. Банк заключил с учебным заведением договор, в соответствии с которым последнее обязывалось обучить работников банка по определенной специальности, а банк обязался один раз в полугодие оплачивать обучение работников. По мнению отделения Пенсионного Фонда, на суммы, перечисленные учебному заведению, банк обязан был начислить и уплатить в Пенсионный Фонд страховые взносы. Свою позицию ответчик обосновал тем, что в силу Федерального закона \"О тарифах страховых взносов в Пенсионный фонд Российской Федерации... на 1997 год\" названные взносы уплачиваются со всех видов выплат, начисленных в пользу работников по всем основаниям независимо от источников финансирования. Перечень выплат, на которые не начисляются страховые взносы в Пенсионный фонд, не содержит таких видов выплат, как выплаты на обучение работника. В силу пункта 10 Перечня страховые взносы не начисляются на суммы, выплачиваемые в возмещение дополнительных расходов, связанных с выполнением работниками трудовых обязанностей. Однако истец, по мнению Пенсионного Фонда, не доказал, что указанные выплаты являются возмещением таких расходов. Арбитражный суд удовлетворил исковые требования банка, мотивировав свое решение следующим. Согласно пункту \"а\" статьи 1 Федерального закона \"О тарифах страховых взносов в Пенсионный фонд Российской Федерации... на 1997 год\" для работодателей-организаций установлен тариф в размере 28 процентов от выплат, начисленных в пользу работников по всем основаниям независимо от источников финансирования, включая вознаграждения по договорам гражданско-правового характера, предметом которых являются выполнение работ и оказание услуг, а также по авторским договорам (такой же порядок сохранен в 1998 - 2000 годах). С учетом положений статьи 100 Закона Российской Федерации \"О государственных пенсиях в Российской Федерации\" основанием для начисления страховых взносов следует признать выплаты, начисленные в пользу работников, а также предоставление работникам иных благ, когда такие выплаты и блага представляют собой оплату труда. Учебное заведение исполняло свои обязанности согласно заключенному с банком договору. Все расчеты осуществлялись между юридическими лицами. Никаких начислений, а тем более выплат в пользу работников не было, и поэтому положения, изложенные в Перечне (в том числе в п.10), к данному случаю отношения не имеют. Документами, представленными истцом, подтверждается, что указанные выше платежи не являлись вознаграждением за работу и в состав затрат по оплате труда банком не включались. Сам по себе факт наличия трудовых отношений между банком и работниками не является основанием для вывода о том, что все блага, которые предоставляются данным работникам, по существу представляют собой оплату их труда. 4. Органы Пенсионного фонда вправе самостоятельно исчислять страховые взносы исходя из минимального размера оплаты труда, только в случаях, предусмотренных законом Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с иском о признании недействительным решения отделения Пенсионного Фонда о взыскании задолженности по страховым взносам и пеней за несвоевременное перечисление взносов. Из представленных суду документов следовало, что в связи с тяжелым финансовым положением общество в течение определенного периода не начисляло и соответственно, не выплачивало работникам заработную плату. Отделением Пенсионного Фонда была проведена проверка уплаты страховых взносов, в том числе и за данный период. Отделение Пенсионного Фонда сочло, что общество в соответствии с положениями трудового законодательства должно было в обязательном порядке начислять ежемесячно заработную плату, исходя из минимального размера оплаты труда (статьи 2, 15, 78 и 96 Кодекса законов о труде Российской Федерации) и с этой суммы выплачивать страховые взносы. Арбитражный суд удовлетворил исковые требования общества, мотивировав свое решение следующим. Согласно пункту \"а\" статьи 1 Федерального закона \"О тарифах страховых взносов в Пенсионный фонд Российской Федерации... на 1997 год\" для работодателей-организаций установлен тариф в размере 28 процентов от выплат, начисленных в пользу работников по всем основаниям независимо от источников финансирования, включая вознаграждения по договорам гражданско-правового характера, предметом которых являются выполнение работ и оказание услуг, а также по авторским договорам. Таким образом, основанием для уплаты работодателями-организациями страховых взносов в Пенсионный фонд являются фактически начисленные работникам выплаты. Порядком уплаты страховых взносов (пункт 4.3) предусмотрено, что работодатели, которые в силу условий труда установили в соответствии с законодательством Российской Федерации оплату за труд по конечным результатам работы, уплачивают страховые взносы в Пенсионный фонд с авансовых выплат на оплату труда работников по всем основаниям независимо от источников финансирования в день фактического осуществления расчетов с работниками по указанным выплатам, но ежемесячно не менее суммы страховых взносов, исчисленных исходя из минимального размера оплаты труда. При отсутствии авансовых платежей страховые взносы, начисленные исходя из минимального размера оплаты труда, уплачиваются не позднее 15-го числа месяца, следующего за месяцем, в котором не производилась оплата труда. Поскольку в данном случае истец не устанавливал в соответствии с законодательством Российской Федерации оплату за труд по конечным результатам работы, а заработную плату работникам не начислял по иным основаниям, у него не было обязанности платить страховые взносы исходя из минимального размера оплаты труда. 5. Обязанность по уплате страховых взносов в Пенсионный фонд возникает у работодателя-организации независимо от того, выплачена работникам начисленная заработная плата или нет Закрытое акционерное общество (далее - общество) обратилось в арбитражный суд с иском о признании недействительным решения отделения Пенсионного Фонда о взыскании пеней за несвоевременную уплату страховых взносов. Из представленных суду документов следовало, что общество ежемесячно начисляло работникам заработную плату, однако выплачивало ее нерегулярно. Страховые взносы в Пенсионный фонд в размере 28 процентов от выплат, начисленных работникам, общество перечисляло в день фактической выдачи заработной платы. Учитывая, что на дату проверки общество задолженности по страховым взносам не имело, отделением Пенсионного Фонда было принято решение о взыскании пеней. Арбитражный суд в удовлетворении иска отказал, мотивировав свое решение следующим. В силу пункта 4 Порядка уплаты страховых взносов плательщики страховых взносов - работодатели, за исключением работодателей, которым установлены другие порядок и сроки уплаты в соответствии с данным Порядком, уплачивают страховые взносы одновременно с получением (перечислением) в банках и иных кредитных организациях средств, предназначенных для осуществления выплат в пользу работников, в том числе авансовых и единовременных, по всем основаниям. При этом окончательный расчет по платежам в Пенсионный фонд должен производиться не позднее 15-го числа месяца, следующего за месяцем, за который начислены страховые взносы. Согласно пункту 6 Порядка уплаты страховых взносов по истечении установленных сроков уплаты страховых взносов неуплаченная сумма считается недоимкой и взыскивается с плательщиков страховых взносов с начислением пеней. Таким образом, независимо от того, выплачивалась начисленная заработная плата работникам или нет, страховые взносы должны быть перечислены работодателем не позднее 15-го числа месяца, следующего за месяцем, за который начислены страховые взносы. 6. Льгота по уплате страховых взносов, которая распространяется на работодателя, не освобождает последнего от обязанности по удержанию страховых взносов с работающих граждан и перечислению этих взносов в Пенсионный фонд Общественная организация инвалидов обратилась в арбитражный суд с иском о признании недействительным решения отделения Пенсионного Фонда о взыскании задолженности по страховым взносам и пеней за несвоевременное перечисление взносов. Суд первой инстанции удовлетворил исковое требование истца, указав, что в соответствии со статьей 3 Федерального закона \"О тарифах страховых взносов в Пенсионный фонд Российской Федерации... на 1997 год\" общественные организации инвалидов и пенсионеров освобождаются от уплаты страховых взносов в Пенсионный фонд. Суд апелляционной инстанции отменил решение суда первой инстанции и в удовлетворении иска отказал по следующим основаниям. Согласно положениям Порядка уплаты страховых взносов граждане являются самостоятельными плательщиками взносов. В силу пункта \"д\" статьи 1 указанного выше Закона для граждан (физических лиц), работающих по трудовым договорам, а также получающих вознаграждения по договорам гражданско-правового характера, предметом которых являются выполнение работ и оказание услуг, а также по авторским договорам, установлен тариф в размере 1 процента выплат, начисленных в их пользу по всем основаниям независимо от источников финансирования. Пунктом 4 Порядка уплаты страховых взносов установлены порядок и сроки уплаты работодателями страховых взносов в Пенсионный Фонд. При этом в данном пункте указано, что в таком же порядке работодатели начисляют и удерживают обязательные страховые взносы работников, включая работающих пенсионеров. Таким образом, работодатели обязаны не только уплачивать страховые взносы (как плательщики взносов), но и удерживать обязательные страховые взносы с работников в размере 1 процента от начисленных выплат и перечислять их в Пенсионный Фонд. В связи с этим решение отделения Пенсионного Фонда о взыскании с общественной организации инвалидов неудержанных взносов с граждан, работающих по трудовым договорам, и пеней является законным. 7. Уплата страховых взносов в Пенсионный фонд индивидуальными предпринимателями производится с суммы полученного ими дохода, который может быть уменьшен лишь на сумму расходов, связанных с предпринимательской деятельностью Отделение Пенсионного Фонда обратилось в арбитражный суд с иском к индивидуальному предпринимателю о взыскании задолженности по страховым взносам и пеней за несвоевременное перечисление взносов. Из представленных суду документов следовало, что индивидуальный предприниматель в течение отчетного периода не вносил страховых взносов в Пенсионный фонд. В обоснование правомерности своих действий ответчик сослался на следующее. В соответствии с подпунктом \"в\" пункта 6 статьи 3 Закона Российской Федерации от 07.12.91 N 1998-1 \"О подоходном налоге с физических лиц\" совокупный доход, полученный физическими лицами в налогооблагаемый период, уменьшается на суммы, направленные физическими лицами, являющимися застройщиками либо покупателями, по их письменным заявлениям, представляемым указанными лицами в налоговый орган по месту постоянного жительства, на новое строительство либо приобретение жилого дома на территории Российской Федерации, в пределах 5000-кратного размера установленного законом минимального размера оплаты труда, учитываемого за 3-летний период. При таких обстоятельствах ответчик посчитал, что он имеет право и на уменьшение размера полученного им дохода, с которого начисляются страховые взносы в Пенсионный Фонд, на сумму, составляющую стоимость квартиры. Арбитражный суд исковые требования удовлетворил полностью, согласившись со следующими доводами отделения Пенсионного Фонда. Начисление и уплата страховых взносов в Пенсионный фонд производится в соответствии со специальными актами законодательства, регулирующими правоотношения органов Пенсионного фонда с плательщиками страховых взносов. В соответствии с пунктом 4.7 Порядка уплаты страховых взносов индивидуальные предприниматели уплачивают страховые взносы с суммы полученного ими дохода за вычетом расходов, связанных с его извлечением, в сроки, которые определены для этой категории работающих граждан законодательством Российской Федерации о подоходном налоге с физических лиц. Глава IV Закона Российской Федерации \"О подоходном налоге с физических лиц\" определяет порядок налогообложения доходов физических лиц, получаемых в течение календарного года в связи с осуществлением ими любых видов предпринимательской деятельности. При этом в состав расходов индивидуальных предпринимателей включаются суммы понесенных расходов применительно к составу затрат, включаемых в себестоимость продукции (работ, услуг), определяемых Правительством Российской Федерации. Таким образом, индивидуальные предприниматели обязаны исчислять страховые взносы в Пенсионный фонд с суммы полученного ими дохода с учетом понесенных расходов применительно к составу затрат, включаемых в себестоимость продукции (работ, услуг). При этом вычеты, предусмотренные Законом Российской Федерации \"О подоходном налоге с физических лиц\", в целях исчисления страховых взносов полученный доход не уменьшают. Поскольку расходы ответчика по покупке квартиры не связаны с предпринимательской деятельностью, они не должны уменьшать сумму дохода, с которой начисляются страховые взносы. Страховые взносы в виде аванса вносятся к 15 июля, 15 августа, 15 ноября и окончательно - к 15 июля года, следующего за отчетным. Согласно пункту 6 Порядка уплаты страховых взносов по истечении установленных сроков неуплаченная сумма считается недоимкой и взыскивается с начислением пеней. 8. Индивидуальный предприниматель обязан уплачивать страховые взносы в Пенсионный фонд с сумм полученного дохода за вычетом расходов, связанных с его извлечением, независимо от того, используется им труд наемных работников или нет Отделение Пенсионного Фонда обратилось в арбитражный суд с иском к индивидуальному предпринимателю о взыскании задолженности по страховым взносам и пеней за несвоевременное перечисление взносов. Из представленных суду документов следовало, что ответчик использовал в своей деятельности труд наемных работников, то есть являлся работодателем. В силу требований абзаца второго пункта \"б\" статьи 1 Федерального закона \"О тарифах страховых взносов в Пенсионный фонд Российской Федерации... на 1997 год\" (далее - Закон) ответчик уплачивал взносы от выплат, начисленных в пользу работников. По мнению отделения Пенсионного Фонда, индивидуальный предприниматель, помимо указанных взносов, должен был уплачивать также взносы с сумм полученного дохода за вычетом расходов, связанных с его извлечением. Данное требование вытекает из положений абзаца первого пункта \"б\" статьи 1 и статьи 2 Закона. Арбитражный суд в удовлетворении исковых требований отделения Пенсионного Фонда отказал, мотивировав свое решение следующим. В соответствии с пунктом \"б\" статьи 1 Закона тариф страховых взносов в Пенсионный Фонд для индивидуальных предпринимателей установлен в размере 20,6 процента дохода от их деятельности. При этом в силу статьи 2 Закона начисление и уплата страховых взносов индивидуальными предпринимателями производится с суммы полученного дохода за вычетом расходов, связанных с его извлечением. Абзацем вторым пункта \"б\" статьи 1 Закона установлено, что указанные в абзаце первом пункта \"б\" категории плательщиков, к которым относятся и индивидуальные предприниматели, использующие в своей деятельности труд наемных работников, то есть являющиеся работодателями, уплачивают страховые взносы в Пенсионный Фонд в размере 28 процентов от выплат, начисленных в пользу работников по всем основаниям, включая вознаграждения по договорам гражданско-правового характера, предметом которых являются выполнение работ и оказание услуг, а также по авторским договорам. Таким образом, требование, установленное в абзаце втором пункта \"б\" Закона, является специальным по отношению к требованию, установленному в абзаце первом. У индивидуального предпринимателя обязанность по уплате взносов с сумм полученного дохода за вычетом расходов, связанных с его извлечением, возникает только тогда, когда он не использует труд наемных работников (и, соответственно, не уплачивает взносы от выплат, начисленных работникам). В противном случае индивидуальный предприниматель должен был уплачивать страховые взносы дважды: и по ставке 20,6 процента, и по ставке 28 процентов. Суд апелляционной инстанции решение суда первой инстанции отменил, исковые требования отделения Пенсионного Фонда удовлетворил полностью по следующим основаниям. В соответствии с положениями Закона индивидуальный предприниматель является самостоятельным плательщиком страховых взносов в Пенсионный Фонд. При этом он уплачивает взносы с сумм полученного дохода за вычетом расходов, связанных с его извлечением, независимо от того, используется им труд наемных работников или нет. В том случае когда индивидуальный предприниматель, будучи работодателем, оплачивает труд наемных работников либо выплачивает вознаграждение по договорам гражданско-правового характера, предметом которых являются выполнение работ и оказание услуг, а также по авторским договорам, у него возникает дополнительная обязанность по уплате взносов. Базой для исчисления таких взносов являются выплаты, начисленные работникам. Таким образом, абзацем первым и абзацем вторым пункта \"б\" статьи 1 Закона установлены различные основания уплаты индивидуальным предпринимателем взносов в Пенсионный Фонд. Для каждого из этих оснований имеются соответствующие тарифы страховых взносов. В связи с этим и уплачивать взносы ответчик должен был дважды: в размере 20,6 процента от дохода и 28 процентов от выплат, начисленных работникам. ------------------------------ * Абзац второй пункта 1 статьи 47 Налогового Кодекса Российской Федерации введен в действие с 1 января 2000 г."
}