{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 30 октября 2007 г. N 120",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 30 октября 2007 г. N 120 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики применения арбитражными судами положений главы 24 Гражданского кодекса Российской Федерации и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики применения арбитражными судами положений главы 24 Гражданского кодекса Российской Федерации 1. Недействительность требования, переданного на основании соглашения об уступке права (требования), не влечет недействительности этого соглашения. Недействительность данного требования является в соответствии со статьей 390 Гражданского кодекса Российской Федерации основанием для привлечения цессионарием к ответственности кредитора, уступившего требование. Индивидуальный предприниматель обратился в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании суммы основного долга и процентов за пользование чужими денежными средствами в связи с неисполнением ответчиком обязательства по оплате полученного по договору купли-продажи недвижимого имущества. В обоснование заявленных требований истец указал, что право требования платежа перешло к нему во исполнение соглашения об уступке права (требования), заключенного с закрытым акционерным обществом, являвшимся продавцом по указанному договору. Возражая против удовлетворения иска, ответчик сослался на недействительность сделки уступки права (требования), полагая, что недействительность обязательства, в содержание которого входит уступаемое право (требование), влечет за собой также и недействительность сделки уступки. Согласно материалам дела договор купли-продажи недвижимости, цена которой составляла более пяти процентов балансовой стоимости активов закрытого акционерного общества, был заключен данным обществом после введения в отношении него процедуры наблюдения. При этом сделка была совершена обществом в отсутствие согласия временного управляющего, то есть с нарушением предписания, установленного абзацем вторым пункта 2 статьи 64 Федерального закона \"О несостоятельности (банкротстве)\". Указанное нарушение явилось основанием для признания арбитражным судом по другому делу договора купли-продажи недвижимости недействительным на основании статьи 168 Гражданского кодекса Российской Федерации (далее - ГК РФ, Кодекс) и применении последствий его недействительности. Суд, согласившись с доводами ответчика, в удовлетворении иска отказал, указав в мотивировочной части решения следующее. Оспариваемая ответчиком сделка уступки права (требования) является сделкой, непосредственно направленной на передачу права (требования) от цедента цессионарию.* Данная сделка была совершенна во исполнение договора купли-продажи имущественного права, в соответствии с которым закрытое акционерное общество обязалось передать за плату индивидуальному предпринимателю указанное право (требование).** При этом недействительность уступаемого требования влечет недействительность как сделки по передаче данного требования, так и соглашения, во исполнение обязательства по которому данная уступка совершается. Суд кассационной инстанции, оставляя решение арбитражного суда первой инстанции в силе, изменил мотивировочную часть судебного акта, указав следующее. Совершение сделки уступки права (требования) представляет собой исполнение цедентом возникшего из соглашения об уступке права (требования) обязательства по передаче цессионарию права (требования). В соответствии со статьей 384 ГК РФ, если иное не предусмотрено законом или договором, право первоначального кредитора переходит к новому кредитору в том же объеме и на тех же условиях, которые существовали к моменту перехода права. Поскольку у закрытого акционерного общества в силу недействительности договора купли-продажи недвижимости отсутствовало вытекающее из данного договора право требования к ответчику осуществления платежа за переданный объект недвижимости, то это право не могло перейти к истцу. Следовательно, закрытым акционерным обществом обязательство продавца по передаче права (требования), возникшее из договора купли-продажи имущественного права, не исполнено и он несет ответственность перед цессионарием на основании статьи 390 ГК РФ. По смыслу данной статьи Кодекса передача недействительного требования рассматривается как нарушение цедентом своих обязательств перед цессионарием, вытекающих из соглашения об уступке права (требования). При этом под недействительным требованием понимается как право (требование), которое возникло бы из обязательства при условии действительности сделки, так и несуществующее (например, прекращенное надлежащим исполнением) право. Из положений статьи 390 ГК РФ вытекает, что действительность соглашения об уступке права (требования) не ставится в зависимость от действительности требования, которое передается новому кредитору. Неисполнение обязательства по передаче предмета соглашения об уступке права (требования) влечет ответственность передающей стороны, а не недействительность самого обязательства, на основании которого передается право. Поэтому вывод суда о недействительности соглашения об уступке права (требования) является ошибочным. 2. Уступка банком прав кредитора по кредитному договору юридическому лицу, не являющемуся кредитной организацией, не противоречит законодательству. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу о взыскании задолженности по кредитному договору, процентов за пользованием кредитом и применении мер ответственности за несвоевременный возврат кредита и уплату процентов. В обоснование требований истец сослался на уступку ему банком прав кредитора по кредитному договору. Определением суда к участию в деле в качестве третьего лица привлечен банк. Согласно материалам дела между ответчиком и банком существовали кредитные отношения. Ввиду неисполнения заемщиком своих обязательств по договору банк уступил принадлежащие ему к ответчику требования обществу с ограниченной ответственностью, не являющемуся кредитной организацией. Суд, признав соглашение об уступке права (требования) ничтожным, в иске отказал, исходя из следующего. В силу положений статей 1 и 5 Федерального закона \"О банках и банковской деятельности\" исключительное право осуществлять в совокупности операции по привлечению денежных средств физических и юридических лиц во вклады и размещению указанных средств от своего имени на условиях возвратности, платности, срочности принадлежит только банку. Исключительность указанного права не допускает передачу банком прав по кредитному договору другому лицу, не являющемуся банком и не имеющему лицензии Центрального банка Российской Федерации на осуществление указанных банковских операций. Судом было также указано, что уступка банком прав кредитора по кредитному договору нарушает как баланс интересов участников кредитного обязательства, так и права вкладчиков кредитных учреждений. Кроме того, по мнению суда, кредиторами по кредитным договорам согласно пункту 1 статьи 819 ГК РФ могут быть только банки или иные кредитные организации. Полагая, что при изложенных обстоятельствах уступка права (требования) не допускается, суд, руководствуясь положениями статьи 168 и пункта 1 статьи 388 ГК РФ, сделал вывод о ничтожности соглашения об уступке права (требования). Обжалованное в кассационную инстанцию решение суда было отменено, дело направлено на новое рассмотрение по следующим основаниям. Действующее законодательство не содержит норм, запрещающих банку уступить права по кредитному договору организации, не являющейся кредитной и не имеющей лицензии на занятие банковской деятельностью. Уступка требований по кредитному договору не относится к числу банковских операций, указанных в статье 5 Федерального закона \"О банках и банковской деятельности\". Из названной нормы следует обязательность наличия лицензии только для осуществления деятельности по выдаче кредитов за счет привлеченных средств. По смыслу данного Закона с выдачей кредита лицензируемая деятельность банка считается реализованной. Ни Закон, ни статья 819 ГК РФ не содержат предписания о возможности реализации прав кредитора по кредитному договору только кредитной организацией. Суд кассационной инстанции отверг и довод суда о том, что заключение спорного соглашения нарушает права вкладчиков. Согласно пункту 3 статьи 423 Кодекса договор предполагается возмездным, если из закона, иных правовых актов, содержания или существа договора не вытекает иное. Ни законом, ни иными правовыми актами не предусмотрен безвозмездный характер уступки права (требования). Как следовало из материалов дела, за уступленное требование банк в соответствии с соглашением об уступке права (требования) получил встречное имущественное предоставление от цессионария. Таким образом, вывод суда о ничтожности спорного соглашения основан на неправильном применении норм материального права. Поскольку судом не проверялся размер заявленных исковых требований, дело было направлено на новое рассмотрение в суд первой инстанции. 3. Уступка страховщиком по договору имущественного страхования права (требования), полученного в порядке суброгации (статья 965 ГК РФ), лицу, не имеющему лицензии на осуществление страховой деятельности, не противоречит законодательству. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу (причинителю вреда) о взыскании ущерба в пределах выплаченного потерпевшему (страхователю) на основании договора имущественного страхования страховой компанией страхового возмещения. Как следовало из материалов дела, право на взыскание ущерба перешло к истцу на основании соглашения об уступке права (требования), заключенного со страховщиком, который данное право получил в порядке суброгации (статья 965 ГК РФ). Решением суда в удовлетворении заявленного требования было отказано. Суд, оценив отношения между истцом и страховщиком, пришел к выводу о ничтожности заключенного между ними соглашения об уступке права (требования). По мнению суда, в соответствии со статьей 938 ГК РФ в качестве страховщиков договоры страхования могут заключать только юридические лица, имеющие разрешения (лицензии) на осуществление страхования соответствующего вида. Истец подобной лицензии не имеет, в силу чего он не может быть кредитором по обязательству, право (требование) из которого явилось предметом соглашения между ним и страховой компанией. Кроме того, уступка указанного права (требования) нарушает также нормы Федерального закона \"Об организации страхового дела в Российской Федерации\". Так, в соответствии с абзацем первым пункта 2 статьи 6 данного Закона страховщики осуществляют оценку страхового риска, получают страховые премии (страховые взносы), формируют страховые резервы, инвестируют активы, определяют размер убытков или ущерба, производят страховые выплаты, осуществляют иные, связанные с исполнением обязательств по договору страхования, действия. По мнению суда, уступка требования, полученного в порядке статьи 965 Кодекса, увеличивает убытки страховщика, что снижает его финансовую устойчивость и размер страховых резервов. Постановлением суда кассационной инстанции решение суда было отменено, дело передано на новое рассмотрение. Суд кассационной инстанции указал, что вывод суда о ничтожности соглашения об уступке права (требования) является неверным. Реализация права, полученного в порядке суброгации, не связано с наличием лицензии на осуществление страхования. Законодательство не содержит запрета на уступку права (требования), полученного на основании статьи 965 ГК РФ. [ФИО] и вывод суда о том, что уступка данного права страховщиком третьему лицу может негативно повлиять на финансовую устойчивость страховщика. Согласно пункту 3 статьи 423 Кодекса договор предполагается возмездным, если из закона, иных правовых актов, содержания или существа договора не вытекает иное. Ни законом, ни иными правовыми актами не предусмотрен безвозмездный характер уступки права (требования). Как видно из материалов дела, за уступленное право (требование) страховщик в соответствии с соглашением об уступке права (требования) получил встречное имущественное предоставление от цессионария. Более того, пунктом 1 статьи 965 Кодекса предусмотрена возможность исключения соглашением сторон возможности перехода к страховщику права (требования) в порядке суброгации. Это свидетельствует о том, что законодатель не связывает получение страховщиком права (требования) в порядке суброгации с обеспечением его финансовой устойчивости. Поскольку судом не проверялся размер требования к ответчику, дело было направлено на новое рассмотрение. 4. Соглашение об уступке права (требования), предметом которого является не возникшее на момент заключения данного соглашения право, не противоречит законодательству. Акционерное общество (цессионарий) обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью (цеденту) о признании заключенного между ними соглашения об уступке права (требования) ничтожным, сославшись в обоснование заявленного требования на то, что предметом данного соглашения является будущее право; это противоречит параграфу 1 главы 24 Кодекса. Согласно материалам дела между истцом и ответчиком заключено соглашение об уступке права (требования), в соответствии с которым ответчик обязался уступить цессионарию право (требование) на оплату продукции, которая будет им продана в будущем. При этом стороны определили, что данное право перейдет от цедента к цессионарию в момент его возникновения у цедента. Решением суда иск удовлетворен, спорное соглашение признано ничтожным. При этом суд сослался на пункт 1 статьи 382 ГК РФ, в силу которого кредитором по сделке может быть передано право (требование), принадлежащее ему на основании обязательства. По мнению суда, это означает, что замена кредитора возможна только по обязательству, существующему на момент заключения соглашения об уступке права (требования), и только в отношении прав (требований), возникших к моменту заключения этого соглашения. Суд апелляционной инстанции решение суда отменил, в иске отказал по следующим основаниям. Действующее законодательство не только не содержит запрета на оборот будущих прав, а, наоборот, в ряде случаев прямо регламентирует сделки, имеющие предметом исполнения будущее право. Так, пунктом 6 статьи 340 Кодекса предусмотрена возможность залога требований, которые залогодатель приобретет в будущем. В силу пункта 2 статьи 455 ГК РФ договор купли-продажи может быть заключен в отношении товара, который продавец приобретет в будущем. При этом согласно пункту 4 статьи 454 ГК РФ положения о купле-продаже применяются к продаже имущественных прав, если иное не вытекает из содержания или характера этих прав. Исследованное судом соглашение об уступке права (требования) по существу является соглашением о купле-продаже будущего права (требования) на оплату поставленной продукции. Содержание и характер данного права не позволяет сделать вывод о неприменении к отношениям сторон указанного соглашения нормы о купле-продаже. Оценив ссылку суда на пункт 1 статьи 382 Кодекса, суд апелляционной инстанции счел ее неверной. Как следует из спорного соглашения, являющееся предметом данного соглашения будущее право (требование) перейдет к цессионарию лишь после возникновения этого права (требования) у цедента. Таким образом, положения указанной нормы ГК РФ, устанавливающей возможность передачи кредитором по сделке принадлежащего ему на основании обязательства права (требования) другому лицу, спорным соглашением не нарушены. 5. Уступка части права (требования) по обязательству, предмет исполнения по которому делим, не противоречит законодательству. Цессионарий обратился в арбитражный суд с иском к покупателю (должнику) о взыскании задолженности за переданный по договору купли-продажи товар. Согласно материалам дела общество с ограниченной ответственностью (продавец) в соответствии с договором купли-продажи передало ответчику (покупателю) на согласованных сторонами условиях определенный товар. Однако покупатель переданный ему продавцом товар не оплатил. Впоследствии продавец (цедент) уступил истцу определенную часть права (требования) к должнику на оплату переданных по договору купли-продажи товаров, в остальной части права сохранились у цедента. При этом, как было установлено судом и не оспаривалось ответчиком, продавец свои обязательства по договору купли-продажи исполнил надлежащим образом. Суд признал соглашение об уступке права (требования) недействительным, полагая, что уступка права (требования) в соответствии с положениями параграфа 1 главы 24 ГК РФ влечет полную замену кредитора в обязательстве, и, следовательно, она допустима только при условии, если к новому кредитору переходят в полном объеме все вытекающие из обязательства права. Суд кассационной инстанции решение суда отменил, иск удовлетворил по следующим основаниям. В соответствии со статьей 384 Кодекса, если иное не предусмотрено законом или договором, право первоначального кредитора переходит к новому кредитору в том объеме и на тех условиях, которые существовали к моменту перехода права. Данная норма является диспозитивной и допускает возможность установления договором регулирования, отличного от определенного ею общего правила. Поэтому первоначальный кредитор, если предмет обязательства, из которого уступается право (требование), делим, вправе уступить новому кредитору принадлежащее ему право (требование) к должнику как полностью, так и в части. В данном случае уступка части права (требования) была осуществлена по денежному обязательству, которое является делимым. В другом случае арендодатель обратился с иском в суд к арендатору и индивидуальному предпринимателю о признании недействительным договора о создании общества с ограниченной ответственностью, заключенного между ответчиками, в части, устанавливающей обязательство арендатора по внесению арендных прав в качестве вклада в уставный капитал создаваемого общества. Ответчики просили в удовлетворении требования отказать, полагая, что оспариваемое условие договора соответствует пункту 2 статьи 615 ГК РФ, предусматривающему право арендатора на внесение с согласия арендодателя арендных прав в уставный капитал хозяйственных обществ, согласие арендодателя было получено. Не оспаривая факта своего согласия, истец настаивал на удовлетворении требований, считая, что спорное условие противоречит положениям главы 24 ГК РФ и пункту 2 статьи 615 Кодекса. По мнению истца, в уставный капитал создаваемого общества арендные права могли быть внесены только при условии передачи арендатором обществу права пользования в отношении всех предоставленных ему по договору аренды помещений. Арендатор же передал обществу арендные права только в отношении трех из пяти нежилых помещений, предоставленных по договору аренды, сохранив за собой право пользования в отношении оставшихся. Суд, рассмотрев материалы дела и установив наличие согласия арендодателя на передачу арендатором обществу арендных прав в отношении трех помещений, в удовлетворении иска отказал. При этом судом было указано, что предмет договора аренды (имущественное право пользования несколькими помещениями) является делимым, поэтому соответствующие арендные права могли быть уступлены в определенной части. Кроме того, возможность частичной уступки права (требования) прямо следует из статьи 384 ГК РФ, а пункт 2 статьи 615 Кодекса не содержит запрета на передачу арендных прав в отношении части помещений. 6. Уступка права (требования) по обязательству, в котором уступающий требование кредитор является одновременно и лицом, обязанным перед должником, не влечет перевод на цессионария соответствующих обязанностей цедента. Цедент не освобождается от исполнения продолжающих лежать на нем обязанностей. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу о взыскании просроченной задолженности за переданную электроэнергию. В подтверждение своих прав истец указал, что на основании соглашения об уступке права (требования) получил от энергоснабжающей организации право (требование) на уплату ответчиком определенной суммы задолженности за конкретный период. Арбитражный суд в иске отказал, указав, что нормы ГК РФ, регулирующие вопросы перехода прав кредитора к другому лицу (параграф 1 главы 24 Кодекса), предполагают полную замену кредитора в обязательстве. В данном же случае исполнение договора на передачу электроэнергии носит длящийся характер: с исполнением энергоснабжающей организацией своих обязательств по отдельному периоду обязательства по передаче электрической энергии в последующих периодах не прекращаются и договор продолжает действовать. Договор энергоснабжения в части обязательств энергоснабжающей организации сторонами не изменялся; более того, новый кредитор и не мог принять на себя исполнение обязанности по поставке электроэнергии по этому договору. Таким образом, соглашение об уступке права (требования) противоречит параграфу 1 главы 24 ГК РФ и поэтому является ничтожным (статья 168 ГК РФ). Постановлением суда кассационной инстанции решение суда было отменено, иск удовлетворен по следующим основаниям. Согласно пункту 1 статьи 382 ГК РФ право (требование), принадлежащее кредитору на основании обязательства, может быть передано им по сделке другому лицу. Учитывая, что в договоре энергоснабжения в обязательстве по оплате энергоснабжающая организация выступала в качестве кредитора, имеющего право требовать исполнения денежного обязательства от должника, указанное право (требование) могло быть уступлено. Уступая право другому лицу, энергоснабжающая организация лишается возможности предъявить требование о его исполнении к должнику. При этом положение такой организации как должника в обязательстве передать электроэнергию остается неизменным. Уступка права (требования) влечет за собой замену кредитора в конкретном обязательстве, в состав которого входит уступаемое право (требование), а не замену стороны в договоре. Поскольку наличие и размер задолженности ответчиком не оспаривались, суд кассационной инстанции исковые требования удовлетворил. По другому делу индивидуальный предприниматель (покупатель по договору поставки) обратился с иском в арбитражный суд к цессионарию о взыскании с последнего на основании статьи 521 ГК РФ неустойки в связи с недопоставкой поставщиком товара. В обоснование заявленного требования истец сослался на договор поставки, которым установлена неустойка за недопоставку товара, и заключенное между поставщиком и ответчиком (цессионарием) соглашение об уступке права (требования), согласно которому поставщик уступил право (требование) на оплату товаров, поставляемых им индивидуальному предпринимателю в рамках указанного договора. Полагая, что наряду с указанным правом (требования) к цессионарию перешли также обязанности по договору поставки, истец предъявил настоящий иск. Кроме того, он указал, что по смыслу параграфа 1 главы 24 ГК РФ уступка права (требования) предполагает полную замену стороны в договоре, то есть переход не только прав, но и обязанностей по договору. Решением суда в иске было отказано по следующим основаниям. Уступка права (требования) представляет собой замену кредитора в обязательстве (статья 382 Кодекса). Последствием уступки права (требования) является замена кредитора в конкретном обязательстве, в содержание которого входит уступленное право (требование). Уступка права (требования) по обязательству, в котором каждая из сторон является и кредитором и должником, не может привести к переводу соответствующих обязанностей, лежащих на цеденте как стороне договора, на цессионария. Для перевода таких обязанностей необходимо совершение сделки по переводу долга (параграф 2 главы 24 ГК РФ). В данном случае сделки по переводу долга сторонами не совершалось. Поэтому на цеденте (продавце по договору поставки) продолжают лежать обязанности, связанные с исполнением договора поставки, в частности обязанности по передаче соответствующего товара, по уплате неустойки в связи с нарушением своих обязательств. Поэтому заявленное требование может быть предъявлено к поставщику (цеденту), но не к цессионарию. 7. Скрытые недостатки результата работ, обнаруженные заказчиком после получения уведомления об уступке подрядчиком требования об оплате данных работ, могут быть положены должником в основание своих возражений против требования нового кредитора (статья 386 ГК РФ), поскольку данные недостатки, как и право заказчика требовать их устранения, возникли до момента получения уведомления должником о состоявшейся уступке. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к закрытому акционерному обществу (заказчику) о взыскании задолженности за работы, выполненные по договору подряда. Заявленное требование истец основывал на соглашении об уступке права (требования), в соответствии с которым истцу было передано подрядчиком право (требование) оплаты выполненных работ и применения мер ответственности за просрочку оплаты. Определением суда к участию в деле в качестве третьего лица привлечено открытое акционерное общество (подрядчик). Ответчик иск не признал, указывая на ненадлежащее качество работ, выявленное в процессе эксплуатации оборудования. В обоснование возражений ответчик сослался на пункт 1 статьи 711 Кодекса, в соответствии с которым заказчик обязан оплатить обусловленную цену после окончательной сдачи результатов работы при условии, что работа выполнена надлежащим образом. Поскольку, как было выявлено в процессе эксплуатации, работы были выполнены некачественно (статья 721 ГК РФ), заказчик вправе задержать их оплату. Суд не согласился с доводами ответчика и иск удовлетворил по следующим основаниям. Как следовало из материалов дела, подрядчик обязался произвести работы по ремонту и модернизации оборудования заказчика. Результат работ должен был соответствовать условиям договора (в частности, в договоре сторонами были определены требования, предъявляемые к параметрам эксплуатации оборудования в зимний период). В процессе эксплуатации оборудования в зимний период заказчиком установлено несоответствие фактических параметров согласованным сторонами требованиям. В силу статьи 386 ГК РФ должник вправе выдвигать против требования нового кредитора возражения, которые он имел против первоначального кредитора к моменту получения уведомления о переходе прав по обязательству к новому кредитору. Подрядчик уступил право требования оплаты выполненных работ и применения мер ответственности за просрочку оплаты после подписания сторонами договора подряда акта окончательной приемки результата работ, при этом о каких-либо недостатках заказчик не заявлял. Уведомление о состоявшейся уступке ответчик получил до обнаружения им в процессе эксплуатации недостатков результата работ. Таким образом, поскольку выявленные недостатки обнаружены после получения ответчиком уведомления об уступке права (требования), то он не вправе, выдвигая свои возражения против требований нового кредитора, ссылаться на эти недостатки. Суд кассационной инстанции, не согласившись с указанным выводом суда первой инстанции, решение отменил и в иске отказал по следующим основаниям. По существу выдвинутые ответчиком возражения основываются на факте выявления в процессе эксплуатации скрытых недостатков результата работ. Возникновение права заказчика требовать устранения недостатков связано не с их обнаружением, а с фактом выполнения работ с отступлением от установленных договором требований. Поэтому данное право возникло до получения заказчиком уведомления о состоявшейся уступке. Ответчик, оспаривая предъявленное к нему требование об оплате и реализуя право должника, закрепленное в статье 386 ГК РФ, был вправе заявить указанные возражения. В связи с этим в рамках рассматриваемого спора выдвинутые ответчиком возражения против требований нового кредитора являются основанием для отказа в иске последнему. Права нового кредитора в данном случае могут быть защищены в порядке, предусмотренном статьей 390 Кодекса. Кроме того, судом кассационной инстанции в мотивировочной части постановления было отмечено, что требование об устранении выявленных недостатков результата работ ответчик вправе предъявлять только к подрядчику (первоначальному кредитору). Уступка права (требования) оплаты выполненных работ и применения мер ответственности за просрочку оплаты не может привести к переводу на цессионария соответствующих обязанностей, лежащих на цеденте как стороне договора подряда. Для замены должника необходим перевод долга. В данном случае сделка по переводу долга не совершалась, поэтому на цеденте продолжают лежать обязанности, связанные с исполнением им договора подряда, в частности обязанность по устранению выявленных недостатков выполненной работы. 8. Допустимость уступки права (требования) не ставится в зависимость от того, является ли оно бесспорным и обусловлена ли возможность его реализации встречным исполнением цедентом своих обязательств перед должником. Производственное предприятие (цессионарий) обратилось с иском в арбитражный суд к акционерному обществу (должнику) о взыскании суммы основного долга по договору строительного подряда. Определением суда к участию в деле в качестве третьего лица привлечено общество с ограниченной ответственностью (цедент). Как следовало из материалов дела, ответчик (заказчик) и общество с ограниченной ответственностью (подрядчик) заключили договор строительного подряда, по условиям которого подрядчик обязался выполнить строительные работы на объекте заказчика. Договором были установлены начальный и конечный срок производства работ, выделены отдельные этапы выполнения работ с указанием сроков их проведения. Подрядчик уступил производственному предприятию право (требование) на оплату работ, подлежащих выполнению в рамках третьего этапа, при этом уступка указанного права была произведена до окончания работ по данному этапу. В возражениях на иск ответчик сослался на выполнение подрядчиком работ по третьему этапу с недостатками и отступлениями от требований технической документации, в связи с чем он имеет право на безвозмездное устранение подрядчиком выявленных при приемке недостатков (статья 723 ГК РФ). До устранения этих недостатков у заказчика отсутствует обязанность по оплате результата работ. Кроме того, акционерное общество указало на факт заключения соглашения об уступке права (требования) до приемки заказчиком результата работ по третьему этапу (то есть до возникновения обязательства по оплате данных работ) и, соответственно, предметом уступки являлось несуществующее право (требование), что недопустимо. Суд, признав соглашение об уступке права (требования) ничтожным в силу статьи 168 ГК РФ, в иске отказал по следующим основаниям. Уступка права (требования) допустима при условии, если уступаемое право является бесспорным, возникло до его уступки и возможность реализации права не обусловлена встречным исполнением цедентом своих обязательств перед должником. Несоблюдение указанных требований нарушает права и законные интересы должника по обязательству. В данном случае эти требования сторонами спорного соглашения не соблюдены, в силу чего оно является ничтожным (статья 168 ГК РФ) как противоречащее параграфу 1 главы 24 Кодекса. Суд апелляционной инстанции решение суда оставил в силе, указав, вместе с тем, на ошибочность выводов суда, положенных в основание решения. По мнению суда апелляционной инстанции, совершенная между истцом и подрядчиком сделка не противоречит закону и не нарушает права и интересы должника (заказчика по договору подряда). В соответствии со статьей 384 ГК РФ на основании спорного соглашения право (требование) на оплату работ по третьему этапу перешло к новому кредитору в том же объеме и на тех же условиях, что существовали на момент перехода уступленного права (требования). Таким образом, реализация данного права поставлена в зависимость от исполнения подрядчиком обязательств по выполнению работ по третьему этапу. Данная обусловленность, встречность исполнения обязательств сторонами договора подряда существует и при отсутствии уступки права (требования). Перемена кредитора в возникшем из договора подряда денежном обязательстве не влияет ни на основания, при наличии которых должник обязан его исполнить, а кредитор, соответственно, вправе потребовать исполнение, ни на обязанность подрядчика выполнить работы в соответствии с условиями договора строительного подряда. Суд апелляционной инстанции также признал несостоятельными доводы истца об уступке подрядчиком несуществующего права (требования), поскольку с момента приемки результата работ возникает лишь возможность реализовать право (требование) на оплату выполненных работ. Само же право вытекает из обязательства, возникающего с момента вступления в силу договора подряда. Оценивая позицию суда, в соответствии с которой уступка права (требования) возможна только в случае, когда уступаемое право (требование) носит бесспорный характер, суд апелляционной инстанции указал на то, что законодатель не связывает возможность уступки права (требования) с бесспорностью последнего. ГК РФ, закрепляя в статье 386 право должника на заявление возражений против требований нового кредитора, которые он имел против первоначального кредитора к моменту получения уведомления об уступке, наоборот, исходит из допустимости наличия спора относительно уступленного права (требования). Кроме того, суд апелляционной инстанции обратил внимание на следующее. Подрядчик выполнил работы по третьему этапу с недостатками, вследствие чего заказчик был вправе отказаться от оплаты выполненных работ до устранения подрядчиком допущенных им недостатков. Поскольку перемена кредитора в возникшем из договора подряда денежном обязательстве по оплате работ не влияет на основания, при наличии которых должник обязан его исполнить, то уступленное истцу право (требование) не может быть реализовано до устранения недостатков. Суд апелляционной инстанции также указал, что истец вправе после устранения недостатков подрядчиком вновь обратиться к заказчику с требованием об оплате результата работ. В случае же нарушения прав нового кредитора последние могут быть защищены в порядке, предусмотренном статьей 390 Кодекса. Поскольку неправильное применение норм права судом первой инстанции не привело к вынесению незаконного решения, оно было оставлено в силе. 9. Соглашение об уступке права (требования), заключенное между коммерческими организациями, может быть квалифицировано как дарение только в том случае, если будет установлено намерение сторон на безвозмездную передачу права (требования). Отсутствие в сделке уступки права (требования) условия о цене передаваемого права (требования) само по себе не является основанием для признания ее ничтожной как сделки дарения между коммерческими организациями. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к индивидуальному предпринимателю о взыскании задолженности за переданный по договору купли-продажи товар. В обоснование заявленных требований истец указал на получение права (требования) к ответчику на уплату суммы основного долга по сделке уступки права (требования), заключенной с закрытым акционерным обществом, которое являлось продавцом по данному договору. Суд признал сделку уступки права (требования) ничтожной в силу статей 168, 575 ГК РФ и в удовлетворении иска отказал, руководствуясь при этом следующим. Согласно спорной сделке цедент передает, а цессионарий принимает от цедента указанное право (требование) к должнику; право считается перешедшим к цессионарию с момента совершения названной сделки. При этом сторонами сделки не предусмотрена обязанность цессионария оплатить или предоставить цеденту какой-либо иной эквивалент за полученное им право (требования). Следовательно, это право (требование) передано цедентом цессионарию безвозмездно. В соответствии с пунктом 1 статьи 572 ГК РФ дарение может выражаться в безвозмездной передаче одним лицом другому лицу имущественного права (требования) к третьему лицу. Таким образом, спорная сделка уступки права (требования) является сделкой дарения и должна соответствовать пункту 4 статьи 575 ГК РФ: не допускается дарение в отношениях между коммерческими организациями. Суд кассационной инстанции решение суда отменил, дело направил на новое рассмотрение по следующим основаниям. Судом не было учтено, что признанная им ничтожной сделка уступки права (требования) непосредственно направлена на переход права (требования); ее нельзя квалифицировать как возмездную или безвозмездную, поскольку она лишь оформляет исполнение обязательства по передаче права, возникшего из соглашения об уступке права (требования). Как следует из преамбулы спорной сделки и указывается истцом в кассационной жалобе, рассматриваемая сделка заключена во исполнение соглашения об уступке права (требования). Оценивая соглашение об уступке права (требования), суд кассационной инстанции сослался на пункт 3 статьи 423 ГК РФ, в силу которого договор предполагается возмездным, если из закона, иных правовых актов, содержания или существа договора не вытекает иное. Квалификация соглашения об уступке права (требования) как договора дарения возможна лишь при установлении намерения безвозмездно передать право (требование). Отсутствие в данном соглашении условия о цене передаваемого права (требования) само по себе не свидетельствует о дарении соответствующего права (требования). Как установлено судом, предметом соглашения об уступке права (требования) являлось принятие цедентом обязательства передать цессионарию (истцу) соответствующее право (требование) к ответчику в качестве отступного с целью прекращения обязательства цедента перед цессионарием по возврату займа. Таким образом, уступка права (требования) носила возмездный характер. Поскольку суд не проверял обоснованность заявленной ко взысканию суммы основного долга, дело было направлено на новое рассмотрение. 10. Несоответствие размера встречного предоставления объему передаваемого права (требования) само по себе не является основанием для признания ничтожным соглашения об уступке права (требования), заключенного между коммерческими организациями. Акционерное общество (цессионарий) обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании суммы основного долга по договору. Исковые требования были основаны на соглашении об уступке права (требования), на основании которого первоначальный кредитор передал истцу право (требование) на уплату ответчиком задолженности по договору поставки. В возражениях на иск должник указал, что соглашение об уступке права (требования) ничтожно в силу статьи 170 ГК РФ, поскольку прикрывает сделку дарения права. Решением суда иск удовлетворен по следующим основаниям. Несмотря на то, что в соответствии со спорным соглашением размер встречного предоставления за переданное право (требование) менее объема последнего, суд пришел к выводу, что в данном случае это обстоятельство не свидетельствует о ничтожности сделки в силу ее притворности. Как определено пунктом 2 статьи 1 ГК РФ, граждане и юридические лица приобретают и осуществляют свои гражданские права своей волей и в своем интересе, они свободны в установлении своих прав и обязанностей на основе договора и в определении любых, не противоречащих законодательству его условий. С учетом данной нормы судом было указано, что при выяснении эквивалентности размеров переданного права (требования) и встречного предоставления, необходимо исходить из конкретных обстоятельств дела. В частности, должны учитываться: степень платежеспособности должника, степень спорности передаваемого права (требования), характер ответственности цедента перед цессионарием за переданное право (требование) (ответственность лишь за действительность права (требования) или также и за его исполнимость должником), а также иные обстоятельства, влияющие на действительную стоимость права (требования), являющегося предметом уступки. Исследовав данные обстоятельства, суд пришел к выводу о действительности соглашения об уступке права (требования). По другому делу, отказывая в удовлетворении требований цессионария к должнику и квалифицируя соглашение об уступке права (требования) как ничтожную сделку, суд исходил из следующего. По смыслу закона уступка права (требования) между юридическими лицами является возмездной сделкой, по которой сторона, приобретшая право (требование), предоставляет другой стороне встречное эквивалентное предоставление. По смыслу статьи 572 ГК РФ дарение может быть совершено и в форме передачи имущества по явно заниженной цене. Как следовало из текста спорного соглашения, объем переданного права (требования) превышал размер встречного предоставления в десять раз. Это обстоятельство само по себе свидетельствует о дарении спорного права цедентом истцу, что в силу статьи 575 ГК РФ недопустимо в отношениях между коммерческими организациями. Постановлением суда кассационной инстанции решение суда отменено, дело направлено на новое рассмотрение по следующим основаниям. Согласно пункту 1 статьи 572 Кодекса по договору дарения даритель безвозмездно передает или обязуется передать одаряемому вещь в собственность либо имущественное право (требование) к себе или к третьему лицу либо освобождает или обязуется освободить его от имущественной обязанности перед собой или перед третьим лицом. Из данной нормы закона следует, что наличие возмездных начал в договорном обязательстве исключает признание соответствующего договора договором дарения. В данном случае стороны прямо предусмотрели возмездный характер своих отношений. Поэтому спорная сделка не может быть признана ничтожной по указанному основанию. Вместе с тем суду при новом рассмотрении дела следует оценить данную сделку на предмет ее ничтожности в силу притворности (статья 170 Кодекса), выяснив, не прикрывает ли соглашение об уступке права (требования) сделку дарения. Решая данный вопрос, суду надлежит при оценке несоответствия размера встречного предоставления за переданное право объему последнего исходить из конкретных обстоятельств дела, свидетельствующих о действительной стоимости спорного права (требования). 11. Уклонение цедента от передачи цессионарию документов, удостоверяющих переданное последнему право (требование), само по себе не свидетельствует о том, что данное право (требование) не перешло к цессионарию. Акционерное общество обратилось в арбитражный суд с иском к унитарному предприятию о взыскании задолженности за поставленные по договору купли-продажи товары, указав, что получил право (требование) к ответчику по сделке уступки права (требования), заключенной с обществом с ограниченной ответственностью, которое являлось продавцом по названному договору. Кроме того, поскольку цедент не передал ему документы, подтверждающие отгрузку продукции и ее принятие покупателем, истец в порядке, установленном частью 4 статьи 66 Арбитражного процессуального кодекса Российской Федерации, заявил ходатайство об истребовании данных доказательств. Суд отказал в удовлетворении ходатайства и в удовлетворении иска, указав, что в силу пункта 2 статьи 385 ГК РФ кредитор, уступивший право (требование) другому лицу, обязан передать ему документы, удостоверяющие это право (требование), и сообщить сведения, имеющие значение для его осуществления. Поскольку указанные документы не были переданы цедентом, то истец не может считаться получившим право (требование). Суд кассационной инстанции решение суда первой инстанции отменил и дело передал на новое рассмотрение по следующим основаниям. Невыполнение первоначальным кредитором обязанностей, предусмотренных пунктом 2 статьи 385 ГК РФ, по общему правилу не влияет на возникновение у нового кредитора прав в отношении должника. К новому кредитору права (требования) по общему правилу переходят в момент совершения сделки уступки права (требования). Передача документов, удостоверяющих право и подтверждающих его действительность, производится на основании уже совершенной сделки. С учетом этого суд кассационной инстанции признал необоснованным и не соответствующим законодательству вывод суда о несостоявшейся уступке права (требования). Поскольку судом не проверялся факт совершения сделки уступки права (требования), дело было направлено на новое рассмотрение. Суд кассационной инстанции также указал на необходимость при оценке вопроса о том, было ли передано цедентом истцу право (требование) учитывать, что данная передача может быть оформлена сторонами путем составления отдельного документа (например, акта о передаче права), либо воля сторон на передачу права может быть выражена непосредственно в соглашении об уступке права (требования), подписанием которого стороны определили момент перехода права, либо в каких-либо иных действиях сторон данного соглашения, свидетельствующих о выражении воли на передачу этого права. 12. Суд не признал соглашение об уступке права (требования) незаключенным, установив, что отсутствие в нем указания на обязательство, в состав которого входило уступаемое право (требование), в данном случае не повлекло отсутствие согласования сторонами предмета указанного соглашения. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к акционерному обществу о взыскании задолженности по кредитному договору, процентов за пользованием кредитом и применении мер ответственности за несвоевременный возврат кредита. В обоснование заявленных требований истец сослался на заключенное с банком соглашение об уступке права (требования). Возражения против иска ответчика мотивированы тем, что к истцу заявленные им права (требования) не перешли, так как соглашение об уступке права (требования) является незаключенным ввиду отсутствия в нем указания на обязательство (кредитный договор), в состав которого входят соответствующие права (требования). Определением суда к участию в деле в качестве третьего лица на стороне истца привлечен банк (цедент). Как следовало из материалов дела, между банком и обществом с ограниченной ответственностью было заключено соглашение об уступке права (требования), в соответствии с которым банк в связи с неисполнением обязательств по возврату кредитов передал истцу права (требования) к ряду организаций, в числе которых был поименован ответчик. В силу спорного соглашения права (требования) считаются перешедшими с момента его подписания. Соглашением была определена и рассчитанная на момент его подписания общая сумма задолженности каждой организации, без идентификации данной задолженности применительно к конкретным кредитным договорам. Решением суда в иске отказано, соглашение об уступке права (требования) признано незаключенным. Суд, сославшись на положения пункта 1 статьи 382 и пункта 1 статьи 432 Кодекса, признал, что существенным условием соглашения об уступке права (требования) является указание на конкретное обязательство, из которого возникло соответствующее право. В данном случае стороны не указали в соглашении об уступке права (требования) на такое обязательство, поэтому оно в соответствии со статьей 432 ГК РФ признано судом незаключенным. Суд кассационной инстанции решение суда отменил, иск удовлетворил по следующим основаниям. В ходе судебного разбирательства судом было установлено, что между ответчиком и банком существовали только отношения, вытекающие из одного кредитного договора, в связи с неисполнением обязательств по которому и были предъявлены требования в рамках рассматриваемого дела. Кроме того, текст уведомления цедентом должника о состоявшейся уступке, другие материалы дела свидетельствовали об наличии определенности между цедентом и цессионарием относительно предмета соглашения. Указанная в соглашении сумма задолженности и уведомление позволяют сделать вывод об уступке истцу права на взыскание как суммы основного долга, так и процентов за пользование кредитом и процентов, уплачиваемых в качестве меры ответственности в связи с несвоевременным возвратом кредита. При данных обстоятельствах отсутствие указания в спорном соглашении на упомянутый кредитный договор не влечет признания его незаключенным, поэтому заявленные требования подлежат удовлетворению. 13. Отсутствие в соглашении об уступке части права (требования), возникшего из длящегося обязательства, указания на основание возникновения уступаемого права (требования), а также на конкретный период, за который оно уступается, может свидетельствовать о незаключенности этого договора. Акционерное общество обратилось в арбитражный суд с иском к энергоснабжающей организации о признании недействительным соглашения об уступке права (требования). Как следовало из материалов дела, между истцом и ответчиком было заключено соглашение об уступке права (требования) к унитарному предприятию на уплату суммы задолженности перед энергоснабжающей организацией за потребленную электроэнергию. Решением суда иск был удовлетворен по следующим основаниям. В тексте соглашения стороны не определили обязательство, в состав которого входило уступаемое право (требование). Кроме того, в нем не содержалось условие, позволяющее индивидуализировать передаваемое право, а именно конкретный период действия договора энергоснабжения, за который энергоснабжающая организация уступает цессионарию право (требование) на уплату суммы задолженности. Учитывая, что обязательство, возникшее из договора энергоснабжения, носит длящейся характер, определить передаваемое право (требование) при его реализации в отсутствие соответствующего соглашения сторон сделки, невозможно. В такой ситуации суд счел, что соглашение об уступке права (требования) противоречит статье 382 Кодекса, в соответствии с которой право (требование), принадлежащее кредитору на основании обязательства, может быть передано другому лицу на основании сделки или перейти к нему в силу закона, и поэтому является ничтожным (статья 168 Кодекса). Суд кассационной инстанции решение суда отменил, принял новый судебный акт об отказе в иске в силу следующего. Отсутствие в соглашении об уступке права (требования) по длящемуся обязательству указания на основание возникновения передаваемого права (требования), а также условий, позволяющих его индивидуализировать (конкретный период, за который передается право (требование) на уплату суммы задолженности предприятия) свидетельствует не о его недействительности, а о несогласованности предмета договора, что влечет признание его незаключенным (статья 432 Кодекса). Суд кассационной инстанции, подтвердив позицию суда об отсутствии в соглашении об уступке права (требования) названных условий, указал и на отсутствие в материалах дела доказательств, оценив которые можно было бы сделать вывод о том, что несмотря на отсутствие соответствующих условий в тексте соглашения, предмет последнего, тем не менее, является согласованным и между цедентом и цессионарием нет неопределенности в идентификации уступленного права (требования). Поэтому суд кассационной инстанции, констатировав, что спорное соглашение является незаключенным, отказал в иске. 14. Суд, признав, что должник не доказал, каким образом оспариваемое соглашение об уступке права (требования) нарушает его права и законные интересы, в удовлетворении заявленного им требования о признании указанного соглашения недействительным отказал. Общество с ограниченной ответственностью (должник) обратилось в арбитражный суд с иском к акционерному обществу (цеденту) и индивидуальному предпринимателю (цессионарию) с иском о признании недействительным заключенного между ответчиками соглашения об уступке права (требования) как противоречащего положениям главы 24 ГК РФ. По мнению истца, совершенная сделка ничтожна, поскольку предметом уступки являлось право (требование), возможность реализации которого обусловлена встречным исполнением цедентом своих обязательств перед истцом. Как следовало из материалов дела, между истцом и акционерным обществом (подрядчиком) был заключен договор строительного подряда, право требования оплаты работ по которому было уступлено акционерным обществом до окончания их выполнения. В отзыве на иск акционерное общество, сославшись на пункт 2 статьи 166 Кодекса, указало, что истец не может быть признан лицом, заинтересованным в предъявлении заявленного требования, в связи с чем в его удовлетворении должно быть отказано. Данные возражения поддержал второй ответчик (цессионарий), полагая, что полученное требование об оплате будет предъявлено им к истцу только после выполнения цедентом работ, поскольку до принятия результата работ должником указанное право реализовано быть не может. Ответчики также заявили об отсутствии между ними спора относительно действительности соглашения об уступке права (требования). В судебном заседании истец отверг доводы ответчиков, пояснив, что его заинтересованность в разрешении судом спора относительно действительности соглашения об уступке права (требования) заключается в установлении определенности в отношениях сторон. По мнению истца, без разрешения заявленного требования отсутствует определенность по поводу того, кто является кредитором по обязательству в части оплаты выполненных работ. Возможное признание спорного соглашения по иску одной из сторон недействительным повлечет нарушение его прав и законных интересов как должника, поскольку исполнение, произведенное им цессионарию до такого признания, будет считаться ненадлежащим исполнением. Суд в иске отказал, указав, что истцом не представлено каких-либо доказательств, свидетельствующих о нарушении оспариваемой сделкой его прав и законных интересов. Такие доказательства, в частности могли касаться наличия обстоятельств, указанных в статье 388 ГК РФ. Заключение соглашения об уступке права (требования) и замена кредитора не свидетельствуют о нарушении законных прав и интересов должника. В силу положений, предусмотренных статьями 312, 382, 385 ГК РФ, должник при предоставлении ему доказательств перехода права (требования) к новому кредитору не вправе не исполнять обязательство данному лицу. Кодекс не предусматривает обязательность предоставления должнику в качестве доказательства перемены кредитора соглашения, на основании которого цедент принял обязательство передать право (требование) цессионарию. Достаточным доказательством является уведомление должника цедентом о состоявшейся уступке права (требования) либо предоставление должнику акта, которым оформляется исполнение обязательства по передаче права (требования), содержащегося в соглашении об уступке права (требования). Указанные положения направлены на защиту интересов должника, исключая возможность предъявления к нему повторного требования в отношении исполненного обязательства со стороны первоначального либо нового кредитора при наличии между ними спора о действительности соглашения об уступке права (требования). Таким образом, в случае признания судом соглашения об уступке права (требования) недействительным (либо при оценке судом данной сделки как ничтожной и применении последствий ее недействительности) по требованию одной из сторон данной сделки исполнение, учиненное должником цессионарию до момента признания соглашения недействительным, является надлежащим исполнением. Суд также отметил, что в данном случае должник был надлежащим образом уведомлен о состоявшейся уступке, в связи с чем надлежащим кредитором для него является цессионарий. Суды апелляционной и кассационной инстанций оставили решение суда без изменения. 15. Если иное не предусмотрено законом или договором, при уступке права (требования) или его части к новому кредитору переходят полностью или в соответствующей части также и права, связанные с уступаемым правом (требованием). Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к индивидуальному предпринимателю о взыскании суммы основного долга и неустойки за просрочку платежа по договору купли-продажи, начисленной за период с момента наступления просрочки оплаты и до даты обращения истца в суд. В обоснование заявленных требований истец сослался на заключенное с акционерным обществом соглашение об уступке права (требования), во исполнение которого общество передало истцу право (требование) уплаты основного долга с ответчика. При этом истец полагал, что к нему в силу статьи 384 ГК РФ вместе с требованием в отношении основного долга перешло и право (требование) на взыскание неустойки. Возражая против удовлетворения требования о взыскании неустойки, ответчик указал, что уступка требования в отношении основного долга не означает перехода к истцу и права на взыскание неустойки. Переход права (требования) в отношении неустойки возможен только при наличии на это воли первоначального кредитора, выраженной в соглашении об уступке права (требования). Поскольку в заключенном между цедентом и цессионарием соглашении не содержалось условия об уступке требования в отношении неустойки, истцу, по мнению ответчика, было передано только право на взыскание суммы основного долга. Суд, не согласившись с доводами ответчика, заявленные требования удовлетворил в полном объеме по следующим основаниям. В силу статьи 384 ГК РФ, если иное не предусмотрено законом или договором, право первоначального кредитора переходит к новому кредитору вместе со связанными с требованием правами (в том числе с правами, обеспечивающими исполнение обязательства). Поскольку в рассматриваемом случае соглашением сторон или законом действие указанного правила не исключено, а право на неустойку является связанным с переданным требованием правом, данное право следует считать перешедшим к цессионарию вместе с требованием уплаты суммы основного долга. Суды апелляционной и кассационной инстанций решение суда оставили без изменения. По другому делу при уступке части требования об оплате товара и отсутствии в соглашении сторон условий относительно прав, связанных с уступленным требованием, суд удовлетворил иск цессионария о взыскании с должника соответствующей суммы задолженности по оплате товара и процентов за пользование чужими денежными средствами по статье 395 Кодекса, начисленных с момента наступления просрочки пропорционально части уступленного требования. При этом суд исходил из того, что в силу статьи 384 ГК РФ в отсутствие соглашения сторон об ином при уступке части права (требования) к цессионарию переходят в части, пропорциональной переданному требованию, и права, связанные с данным требованием. 16. Уступка возникшего в связи с нарушением обязательства права (требования) на подлежащую уплате неустойку допустима и в том случае, когда на момент совершения уступки размер неустойки окончательно не определен. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к индивидуальному предпринимателю о взыскании неустойки за нарушение сроков оплаты нефтепродуктов, поставленных акционерным обществом по договору поставки. Как следовало из материалов дела, ответчик не выполнил обязательство по оплате нефтепродуктов, поставленных в его адрес акционерным обществом. В дальнейшем акционерное общество уступило право (требование) на уплату предусмотренной договором поставки неустойки обществу с ограниченной ответственностью, в связи с чем последнее обратилось в суд с требованием о принудительной реализации перешедшего к нему права. По ходатайству истца к участию в деле в качестве третьего лица на его стороне судом было привлечено акционерное общество. Суд в удовлетворении исковых требований отказал, указав следующее. В силу параграфа 1 главы 24 ГК РФ уступка права (требования) влечет перемену лиц в обязательстве и возможна в том объеме и на тех условиях, которые существовали на момент перехода прав. Уступка права (требования) по договору поставки совершена первоначальным кредитором лишь в части применения к должнику ответственности за допущенное нарушение обязательства. В силу действующего законодательства право на неустойку не может быть передано в отрыве от основного права (требования). Учитывая, что перемены лиц в основном обязательстве не произошло, уступка требования о взыскании неустойки противоречит статье 384 ГК РФ, в силу чего соглашение об уступке права (требования) является ничтожным (статья 168 ГК РФ). Суд апелляционной инстанции, оставляя решение суда в силе, изменил его мотивировочную часть следующим образом. Вывод суда о невозможности уступки права (требования) на уплату неустойки является неверным. Однако уступка данного права возможна лишь в том случае, когда подлежащая взысканию сумма неустойки окончательно определена. В рассматриваемом случае уступка произошла в отношении требования, размер которого не мог быть определен на момент совершения данной сделки (так как в силу статьи 333 ГК РФ только суд вправе установить основания привлечения лица к ответственности, оценить соразмерность неустойки последствиям нарушения обязательства), поэтому соглашение об уступке права (требования) является ничтожным. Суд кассационной инстанции принятые по делу судебные акты отменил и направил дело на новое рассмотрение по следующим основаниям. На обязательство по уплате неустойки как меры ответственности распространяются положения Кодекса о перемене лиц в обязательстве. Законодательство не содержит запрета в отношении уступки права (требования) на уплату неустойки, в силу чего данная уступка не противоречит закону. В этой части вывод суда апелляционной инстанции верен. Однако несостоятельна позиция суда апелляционной инстанции в вопросе о возможности уступки права (требования), лишь окончательно определенного по размеру. Уступка права, размер которого окончательно не определен, означает, что согласно статье 384 Кодекса соответствующее право переходит к новому кредитору в том объеме и на тех условиях, которые существовали к моменту перехода права. Таким образом, спорное право перешло к истцу от акционерного общества в таком же неопределенном размере, существовавшем на момент перехода права. Это означает, что конкретный размер подлежащей взысканию неустойки может быть определен судом по иску нового кредитора. Возможность снижения судом размера неустойки на основании статьи 333 Кодекса не лишает первоначального кредитора права уступить указанное право (требование). 17. Уступка права (требования) на возмещение убытков не противоречит законодательству. Предприятие (цессионарий) обратилось в арбитражный суд с иском к акционерному обществу (должнику) о взыскании убытков в связи с неисполнением ответчиком обязательств по договору. В обоснование исковых требований предприятие сослалось на уступку обществом с ограниченной ответственностью истцу права (требования) на возмещение убытков, возникших у него в связи с неисполнением продавцом (ответчиком) своих обязательств по передаче товара. Как следовало из материалов дела, между ответчиком (продавцом) и цедентом (покупателем) существовали отношения по купле-продаже. В соответствии с договором продавец обязался поставить обществу с ограниченной ответственностью определенную продукцию, однако своих обязательств не выполнил. Впоследствии общество с ограниченной ответственностью (покупатель) уступило право (требование) на возмещение причиненных ему этим убытков предприятию. Во исполнение соглашения об уступке данного права (требования) истцу первоначальным кредитором (покупателем) были переданы документы, удостоверяющие наличие и размер причиненных ему убытков. Решением суда в иске было отказано по следующим основаниям. В обязательстве по возмещению убытков личность кредитора имеет существенное значение для должника. Поэтому в силу статьи 388 ГК РФ уступка таких прав (требований) без согласия должника не допускается. В данном случае согласия должника на указанную уступку не было. Более того, в отзыве на иск он возражал против такой уступки. В связи с этим суд признал соглашение об уступке права (требования) ничтожным (статьи 388, 168 ГК РФ) и в иске отказал. Суд кассационной инстанции решение суда отменил, дело направил на новое рассмотрение, исходя из следующего. Из статьи 15 Кодекса не следует, что обязательство по возмещению убытков является обязательством, в котором личность кредитора имеет существенное значение для должника. Напротив, обязательство по возмещению убытков является денежным обязательством, возникшим в связи с нарушением должником по этому обязательству прав потерпевшего и обладающим самостоятельной имущественной ценностью. Кроме того, названная норма закона не содержит положений о возможности нарушения прав и интересов должника уступкой права (требования) возмещения убытков, о существенном значении личности кредитора в данном обязательстве. Суд кассационной инстанции подчеркнул, что право (требование) возмещения убытков может быть уступлено управомоченным лицом любому третьему лицу. Поскольку судом не исследовался вопрос о наличии и размере убытков, дело было направлено на новое рассмотрение в суд первой инстанции. 18. Полученные поручителем в силу статей 365 и 387 ГК РФ права могут быть предметом самостоятельного соглашения об уступке права (требования). Акционерное общество обратилось в арбитражный суд с иском к коммерческой компании о взыскании суммы основного долга, уплаченной за ответчика поручителем (обществом с ограниченной ответственностью). Свои требования истец мотивировал соглашением об уступке права (требования), заключенным с поручителем, на основании которого истцу перешло принадлежащее поручителю (первоначальному кредитору) требование к должнику о взыскании суммы основного долга, уплаченной поручителем в связи с неисполнением должником обязанностей по обеспеченному поручительством обязательству. Ответчик против иска возражал, сославшись на противоречие закону уступки поручителем своих прав в отношении должника. Суд, отвергнув доводы ответчика, иск удовлетворил по следующим основаниям. Согласно статье 365 ГК РФ к поручителю, исполнившему обязательство, переходят права кредитора по этому обязательству и права, принадлежащие кредитору как залогодержателю, в том объеме, в котором поручитель удовлетворил требование кредитора. Поручитель также вправе требовать от должника уплаты процентов на сумму, выплаченную кредитору, и возмещения иных убытков, понесенных в связи с несением ответственности за должника. При этом из указанной нормы ГК РФ во взаимосвязи с положениями статьи 387 Кодекса следует, что с исполнением поручителем обязательства перед кредитором связан переход к нему прав кредитора. При этом уступка права (требования) поручителем в подобной ситуации законодательством не запрещена. 19. Если иное не предусмотрено законом или договором, уступка права (требования) из основного обязательства влечет переход к новому кредитору также и права, возникшего из договора о залоге (статья 384 ГК РФ). Акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании суммы основного долга путем обращения взыскания на заложенное имущество. Требования мотивированы сделкой уступки права (требования), в соответствии с которой цедент передал акционерному обществу (цессионарию) право (требование) на уплату суммы основного долга по договору с ответчиком. При этом основное обязательство было обеспечено залогом принадлежащего ответчику имущества. Решением суда в иске было отказано по следующим основаниям. В соответствии со статьей 384 ГК РФ право первоначального кредитора переходит к новому кредитору в том объеме и на тех условиях, которые существовали к моменту перехода права, в частности, к новому кредитору переходят права, обеспечивающие исполнение обязательства. При этом согласно этой же статье Кодекса иное может быть предусмотрено законом или договором. В силу статьи 355 ГК РФ залогодержатель вправе передать свои права по договору о залоге другому лицу с соблюдением правил о передаче прав кредитора путем уступки права (требования). Следовательно, закон устанавливает исключение из общего правила статьи 384 Кодекса и предполагает необходимость заключения самостоятельной сделки уступки прав по договору о залоге. Таким образом, в отсутствие указанной сделки в данном случае залоговое право следует считать неперешедшим и, следовательно, прекратившимся в силу своего акцессорного характера. Суд кассационной инстанции решение суда отменил, дело направил на новое рассмотрение в связи с неверным истолкованием статей 355 и 384 ГК РФ. Согласно прямому указанию Закона (статья 384 Кодекса) к новому кредитору вместе с правом первоначального кредитора переходят и права, обеспечивающие исполнение обязательства. К таким правам относится и право залога, акцессорный характер которого подчеркивается и статьей 355 ГК РФ, в соответствии с частью 2 которой уступка залогодержателем своих прав по договору о залоге другому лицу действительна, если тому же лицу уступлены права (требования) к должнику по основному обязательству, обеспеченному залогом. Таким образом, в силу акцессорного характера залогового права последнее переходит к новому кредитору в порядке, установленном статьей 384 Кодекса, и не требует дополнительного оформления. 20. При уступке части обеспеченного залогом права (требования) в случае, если сторонами не выражена воля на полную замену кредитора в залоговом обязательстве, цедент и цессионарий становятся сокредиторами по залоговому обязательству. Кредитная организация обратилась в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании суммы долга по кредитному договору путем обращения взыскания на заложенное имущество. Согласно материалам дела во исполнение кредитного договора банк выдал ответчику кредит в размере, предусмотренном кредитным договором. Кредитное обязательство было обеспечено залогом принадлежащего заемщику имущества (автомобиля). В дальнейшем банк уступил часть права (требования) возврата кредита истцу. При этом в соглашении об уступке права (требования) также было указано, что цедент уступает права по договору о залоге пропорционально переданной части основного долга. В связи с наступлением срока возврата кредита и неисполнением ответчиком обязательства по его возврату и был предъявлен иск. Решением суда соглашение об уступке права (требования) в части уступки прав по договору о залоге признано ничтожной сделкой, в иске отказано по следующим основаниям. В соответствии с пунктом 1 статьи 334 Кодекса в силу залога кредитор по обеспеченному залогом обязательству имеет право в случае неисполнения должником этого обязательства получить удовлетворение из стоимости заложенного имущества преимущественно перед другими кредиторами должника. Таким образом, залоговое обязательство является неделимым. В спорном соглашении установлено, что право по договору о залоге передается пропорционально переданному основному долгу, то есть фактически право залога уступается в части. Это противоречит указанной статье Закона, поэтому спорная сделка является ничтожной в части уступки прав по договору о залоге (статья 168 ГК РФ). Суд кассационной инстанции решение суда отменил, дело направил на новое рассмотрение, признав правильным вывод суда первой инстанции о неделимости права залога, указав на то, что окончательные выводы суда не основаны на законе и материалах дела. Как следует из текста спорного соглашения, пояснений и переписки сторон, имеющихся в деле, стороны при заключении соглашения об уступке права (требования) не имели в виду частичную уступку права залога. Воля сторон была направлена на укрепление уступленного основного долга имеющимся залоговым обеспечением. Кроме того, спорное соглашение преследовало также цель сохранения права залога и за цедентом. Исходя из изложенного и руководствуясь статьей 431 Кодекса, суд кассационной инстанции указал, что воля сторон не была направлена на уступку части прав по договору залога. Поэтому данное соглашение не является ничтожным. В спорном соглашении стороны не указали, что переход прав по договору о залоге влечет за собой полную замену кредитора в залоговом обязательстве. Поэтому в результате перехода прав по договору о залоге на стороне залогодержателя образовалась множественность лиц. Следовательно, цедент и цессионарий являются сокредиторами по залоговому обязательству. 21. Перевод обязанности по уплате сумм имущественных санкций без перевода обязанности по уплате основного долга не противоречит законодательству. Акционерное общество обратилось в арбитражный суд с иском к предприятию о взыскании неустойки за просрочку исполнения обязательства. Основанием для предъявления требования являлся договор перевода долга, в соответствии с которым первоначальный должник (должник в части основного долга) и ответчик достигли соглашения о переводе на последнего обязанности уплатить подлежащую уплате неустойку, начисленную акционерным обществом в связи с неисполнением первоначальным должником обязанностей по оплате истцом поставленной в рамках договора поставки продукции. В материалах дела имелось письменное согласие кредитора (акционерного общества) на перевод обязанности по уплате неустойки на ответчика. Решением суда договор перевода долга признан ничтожной сделкой, в удовлетворении иска отказано по следующим основаниям. Исходя из смысла статьи 391 ГК РФ долг переходит к новому должнику в полном объеме, включая обеспечивающую его исполнение неустойку. Указанная норма не допускает возможности перевода на другое лицо только обязанности по уплате неустойки, без перевода основного долга, как это имело место в данном случае. Постановлением суда кассационной инстанции решение суда отменено, дело направлено на новое рассмотрение, поскольку, как следовало из материалов дела, договор о переводе долга и согласие кредитора были совершены после нарушения обязательства должником. Отношения по уплате неустойки являются обязательственными, следовательно, на них распространяются положения главы 24 ГК РФ. Данная глава Кодекса не содержит запрета на перевод обязанности по уплате неустойки в отрыве от обязанности по исполнению основного долга. Поэтому вывод суда о ничтожности спорной сделки неверен. _____________________________ * Далее для целей настоящего Обзора - сделки уступки права (требования). ** Далее для целей настоящего Обзора - соглашение об уступке права (требования)."
}