{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 28 апреля 1997 г. N 13 \"Обзор практики разрешения споров, связанных с защитой права собственности и других вещных прав\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 28 апреля 1997 г. N 13 \"Обзор практики разрешения споров, связанных с защитой права собственности и других вещных прав\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения споров, связанных с защитой права собственности и других вещных прав, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Приложение к письму Президиума Высшего Арбитражного Суда РФ от 28 апреля 1997 г. N 13 Обзор практики разрешения споров, связанных с защитой права собственности и других вещных прав 1. Сделка по отчуждению имущества лицом, у которого оно находилось в пользовании, судом правомерно признана недействительной Научно-исследовательский институт обратился в арбитражный суд с иском о признании недействительными учредительных документов акционерного общества в части включения в его уставный капитал нежилых помещений и хозяйственных построек, находившихся в хозяйственном ведении института, сославшись на то, что общество с ограниченной ответственностью, выступившее в качестве одного из учредителей, не имело права распоряжаться спорным имуществом. При рассмотрении дела суд установил, что научно-исследовательский институт и общество с ограниченной ответственностью заключили договор о совместной деятельности, согласно которому институт передал обществу во временное пользование нежилые помещения и хозяйственные постройки, которые были приняты обществом на свой баланс. Поскольку имущество передано обществу с ограниченной ответственностью во временное пользование, последнее не являлось собственником имущества и не имело права им распоряжаться, в том числе вносить его в качестве вклада в уставный капитал вновь созданного АО. Поэтому арбитражный суд правомерно удовлетворил исковые требования научно-исследовательского института. 2. Право собственности на имущество не может быть приобретено истцом на основании предварительного договора о продаже имущества В арбитражный суд обратилось общество с ограниченной ответственностью с иском к акционерному обществу о признании права собственности на нежилое помещение. Исковые требования обоснованы договором, заключенным сторонами в январе 1995 года, согласно которому они должны до 01.07.95 заключить договор купли-продажи здания. При решении вопроса о приобретении права собственности арбитражный суд правомерно исходил из пункта 2 статьи 218 Гражданского кодекса Российской Федерации, согласно которому право собственности на имущество, которое имеет собственника, может быть приобретено другим лицом на основании договора купли-продажи, мены, дарения или иной сделки об отчуждении этого имущества. Предъявленный в обоснование исковых требований договор был оценен судом как предварительный договор, содержание которого представляет собой обязательство сторон по заключению в будущем договора о продаже имущества на условиях, предусмотренных предварительным договором. Поскольку свои намерения по продаже имущества путем заключения основного договора стороны не реализовали, в удовлетворении исковых требований о признании права собственности на имущество было отказано в связи с их необоснованностью. 3. Общественная организация не может приобретать государственное имущество в порядке, установленном законодательством о приватизации Комитет по управлению имуществом обратился в арбитражный суд с иском к областному совету Всероссийского общества изобретателей и рационализаторов о признании недействительным договора купли-продажи нежилого помещения, заключенного на основании договора аренды с правом выкупа. Иск обоснован тем, что продажа здания общественной организации на основании договора аренды противоречит законодательству о приватизации. При разрешении спора арбитражный суд исходил из следующего. Согласно статье 15 Закона Российской Федерации \"О приватизации государственных и муниципальных предприятий в Российской Федерации\" приобретение имущества по договорам аренды с правом выкупа является одним из способов приватизации государственного имущества. Выкупить сданное в аренду имущество по договору аренды с правом выкупа могут только арендные предприятия, а областной совет ВОИР таковым не является. Кроме того, согласно статье 9 названного Закона при приватизации государственных и муниципальных предприятий не могут быть покупателями и участвовать в конкурсе, аукционе, покупать акции приватизируемых предприятий юридические лица, в уставном капитале которых доля общественных организаций (объединений) превышает 25 процентов. Поэтому общественная организация не может приобретать государственное имущество в порядке, установленном законодательством о приватизации. Поскольку общественная организация не могла приобретать государственное имущество по договору аренды с правом выкупа, договор купли-продажи обоснованно признан недействительным. 4. Право на истребование имущества из чужого незаконного владения имеет только собственник или иной законный владелец имущества Акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью об истребовании имущества. В обоснование требований истец ссылался на то, что это имущество принадлежит ему на праве собственности, поскольку истец приобрел имущество по договору купли-продажи, заключенному с трестом механизации строительных работ. Иск о признании недействительным указанного договора не заявлялся, а рассмотрение судом договора на предмет соответствия его законодательству означало бы выход за пределы исковых требований. При рассмотрении спора арбитражный суд правомерно исходил из следующего. Согласно статье 168 Гражданского кодекса Российской Федерации сделка, не соответствующая требованиям закона или иных правовых актов, ничтожна. Ничтожная сделка недействительна с момента ее совершения и не требует признания ее таковой в судебном порядке. Статьей 166 Гражданского кодекса Российской Федерации предусмотрено, что суд вправе по своей инициативе применить последствия недействительности ничтожной сделки. Отчуждение трестом механизации строительных работ государственного имущества в частную собственность акционерного общества по договору купли-продажи и акту передачи имущества было совершено с нарушениями статьи 25 Закона РСФСР \"О собственности в РСФСР\", статьи 15 Закона Российской Федерации \"О приватизации государственных и муниципальных предприятий в Российской Федерации\", то есть данная сделка является ничтожной. К такому выводу суд пришел, дав оценку этой сделке как одному из доказательств по делу в соответствии со статьей 59 Арбитражного процессуального кодекса Российской Федерации (ст. 71 АПК РФ 2002 г.)(*) независимо от того, предъявлялись ли требования о признании данного договора недействительным. Поскольку истец не приобрел права собственника спорного имущества в установленном законом порядке, у него не имелось правовых оснований для истребования имущества у ответчика, в связи с чем в удовлетворении исковых требований было отказано. 5. Течение срока приобретательной давности может начаться не ранее истечения срока исковой давности на истребование собственником или иным законным владельцем имущества у лица, у которого оно находилось Райпотребсоюз обратился в арбитражный суд с иском о признании недействительным договора аренды нежилого помещения, заключенного комитетом по управлению имуществом и обществом с ограниченной ответственностью, ссылаясь на приобретение права собственности райпотребсоюзом на встроенно-пристроенное помещение в силу приобретательной давности, поскольку добросовестно, открыто и непрерывно владел указанным помещением как своим собственным с 1975 года. Комитет по управлению имуществом возражал против исковых требований, указывая на неправомерную передачу строительным трестом в 1975 году райпотребсоюзу нежилого помещения с баланса на баланс, в связи с чем истец не является собственником спорного имущества. При решении вопроса о приобретении права собственности арбитражный суд правомерно исходил из следующего. Согласно пункту 4 статьи 234 Гражданского кодекса Российской Федерации течение срока приобретательной давности в отношении вещей, находящихся у лица, из владения которого они могли быть истребованы в соответствии со статьями 301, 305 настоящего Кодекса, начинается не ранее истечения срока исковой давности по соответствующим требованиям. Гражданским законодательством РСФСР было предусмотрено, что на требования государственных организаций о возврате государственного имущества из незаконного владения колхозов и иных кооперативных и других общественных организаций или граждан исковая давность не распространяется (статья 90 Гражданского кодекса РСФСР 1964 г.). С 1 июля 1990 г. вступил в силу Закон СССР \"О собственности в СССР\", статьей 31 которого установлено, что государство обеспечивает в законодательстве гражданам, организациям и другим собственникам равные условия защиты права собственности, в связи с чем утратили силу предусмотренные гражданским законодательством нормы о преимуществе в защите права государственной собственности. С этого момента к требованиям государственных организаций о возврате государственного имущества исковая давность применяется на общих основаниях. Поэтому течение срока приобретательной давности по данному делу могло начаться с момента, когда собственник помещения узнал или мог узнать о возникновении права на иск, но не ранее 01.07.91. Арбитражным судом правомерно сделан вывод о том, что райпотребсоюз не приобрел право собственности на спорное имущество и в удовлетворении исковых требований отказано. 6. Право собственности в силу приобретательной давности может возникнуть не только на бесхозяйные вещи Сельская администрация обратилась в арбитражный суд с иском к райпотребсоюзу и обществу с ограниченной ответственностью о признании права муниципальной собственности на занимаемое с 1966 года нежилое здание в силу приобретательной давности. По решению директивных органов исполком сельсовета в 1966 году разместился в здании, принадлежащем райпотребсоюзу. Райпотребсоюзу было предоставлено другое здание. Однако помещение, в котором размещался исполком сельсовета, райпотребсоюз внес в уставный капитал созданного им товарищества с ограниченной ответственностью. Ответчики возражали против иска, ссылаясь на то, что в силу приобретательной давности право собственности может возникнуть только на бесхозяйные вещи. Поскольку на момент передачи здания истцу в 1966 году оно принадлежало райпотребсоюзу, а на момент предъявления иска принадлежит обществу с ограниченной ответственностью, созданному райпотребсоюзом, имущество не являлось и не является бесхозяйным. При разрешении спора арбитражный суд обоснованно исходил из следующего. Согласно статье 234 Гражданского кодекса Российской Федерации лицо, не являющееся собственником имущества, но добросовестно, открыто и непрерывно владеющее как своим собственным недвижимым имуществом в течение пятнадцати лет либо иным имуществом в течение пяти лет, приобретает право собственности на это имущество. В Гражданском кодексе Российской Федерации не содержится нормы о том, что названная статья применяется только в отношении бесхозяйных вещей. Поэтому арбитражный суд не согласился с доводами ответчика и рассмотрел исковые требования с учетом положений, содержащихся в статье 234 Гражданского кодекса Российской Федерации. 7. Приобретательная давность не распространяется на случаи, когда владение имуществом осуществляется на основании договора о безвозмездном пользовании Акционерное общество обратилось в арбитражный суд с иском к спортивному клубу об истребовании из чужого незаконного владения движимого имущества, включенного в уставный капитал общества. Ответчик против иска возражал, ссылаясь на то, что добросовестно, открыто и непрерывно владел имуществом более пяти лет, в связи с чем в силу статьи 234 Гражданского кодекса Российской Федерации приобрел право собственности на него. При разрешении данного спора было учтено следующее. Государственное предприятие, правопреемником которого является истец, передало в 1987 году спортивному обществу в пользование движимое имущество сроком на 10 лет. По решению спортивного общества в июне 1992 года создан спортивный клуб в качестве самостоятельного юридического лица, которому спортивное общество неправомерно передало в собственность спорное имущество. Таким образом, спортивное общество пользовалось имуществом на основании договора о безвозмездном пользовании и не имело права передавать спорное имущество в уставный капитал созданного им спортивного клуба. Поскольку имущество неправомерно включено в уставный фонд ответчика, арбитражный суд обоснованно удовлетворил исковые требования об истребовании имущества из чужого незаконного владения. 8. Отсутствие государственной регистрации права собственности на недвижимое имущество не является препятствием для обращения в арбитражный суд с иском о признании права собственности в силу приобретательной давности Райпотребсоюз обратился с иском к акционерному обществу о признании права собственности на недвижимое имущество в силу приобретательной давности, поскольку с 1964 года добросовестно, открыто и непрерывно владеет имуществом как своим собственным. Ответчик против иска возражал и просил производство по делу прекратить, так как право собственности на имущество по статье 234 Гражданского кодекса Российской Федерации возникает не на основании решения суда о признании права собственности, а вследствие регистрации такого права. Разрешая спор, арбитражный суд обоснованно исходил из следующего. В соответствии с пунктом 1 статьи 234 Гражданского кодекса Российской Федерации право собственности на недвижимое и иное имущество, подлежащее государственной регистрации, возникает у лица, приобретшего это имущество в силу приобретательной давности, с момента такой регистрации. Возможность обращения в арбитражный суд с иском о признании права собственности предоставлена статьями 11 и 12 Гражданского кодекса Российской Федерации, согласно которым защита гражданских прав осуществляется судами путем признания права. Поэтому лицо, считающее, что стало собственником имущества в силу приобретательной давности, вправе обратиться в арбитражный суд с иском о признании за ним права собственности. Данный спор должен быть рассмотрен судом по существу. При удовлетворении исковых требований право собственности возникает на основании решения суда, которое, в свою очередь, является основанием для регистрации уполномоченным органом права собственности лица на недвижимое имущество. 9. Споры между территориальными агентствами Госкомимущества России по вопросу о компетенции по распоряжению федеральной собственностью не подведомственны арбитражным судам Комитет по управлению имуществом Липецкой области, обладающий правами терагентства Госкомимущества России, обратился в арбитражный суд с иском о признании недействительным решения Комитета по управлению имуществом Воронежской области, также обладающего правами терагентства Госкомимущества России, в части включения в уставный капитал акционерного общества, созданного в Воронежской области, объектов федеральной собственности, расположенных на территории Липецкой области. При разрешении спора арбитражным судом были учтены следующие обстоятельства. Решение комитета по управлению имуществом, обладающего правом территориального агентства Госкомимущества России, о преобразовании государственного предприятия в акционерное общество и внесении в уставный капитал этого общества государственного имущества, относящегося к объектам федеральной собственности, является актом государственного органа. Согласно Типовому положению о комитете по управлению имуществом края, области, автономной области, автономного округа, городов Москвы и Санкт-Петербурга, обладающем правами и полномочиями территориального агентства Государственного комитета Российской Федерации по управлению государственным имуществом, утвержденному Указом Президента Российской Федерации от 14.10.92 N 1231, правами и полномочиями территориального агентства Госкомимущества России комитеты наделяются распоряжением Госкомимущества России. Из смысла и содержания названных правовых норм следует, что территориальные агентства являются представителями Госкомимущества России. Поскольку спор между истцом и ответчиком по делу как представителями одного государственного органа относится к спору о компетенции, он не подлежит рассмотрению в арбитражных судах. Производство по делу правомерно прекращено за неподведомственностью спора арбитражному суду. 10. Требования комитета по управлению имуществом города о признании недействительными актов органов государственного управления, нарушающих право собственника муниципального имущества, подведомственны арбитражному суду Комитет по управлению имуществом города обратился в арбитражный суд с иском о признании недействительным распоряжения комитета по управлению имуществом области о передаче нежилого помещения в пользование производственному кооперативу в связи с тем, что помещение является муниципальной собственностью, распоряжаться которой комитет по управлению имуществом области не вправе. Ответчик, возражая против иска, просил производство по делу прекратить, ссылаясь на заявление данного иска истцом в интересах комитета как органа управления, а иски органов управления о признании недействительными актов исполнительной власти, нарушающих права заявителя как органа управления, арбитражным судам не подведомственны. При разрешении спора арбитражный суд обоснованно исходил из следующего. В соответствии со статьей 215 Гражданского кодекса Российской Федерации имущество, принадлежащее на праве собственности городским и сельским поселениям, а также другим муниципальным образованиям, является муниципальной собственностью. От имени муниципального образования права собственника осуществляют органы местного самоуправления и лица, указанные в статье 125 Гражданского кодекса Российской Федерации. Гражданским кодексом не предусмотрена возможность осуществления прав собственника муниципального имущества другими органами. Поскольку полномочия собственника городского имущества осуществляют комитеты по управлению имуществом города, иск заявлен комитетом по управлению имуществом города в защиту права муниципальной собственности, в связи с чем подлежит рассмотрению по существу. 11. За акционерным обществом не может быть признано право хозяйственного ведения на государственное имущество Акционерное общество обратилось в арбитражный суд с иском о признании за ним права хозяйственного ведения на занимаемое нежилое помещение, не вошедшее в уставный капитал. При рассмотрении дела арбитражный суд исходил из следующего. Согласно статье 294 Гражданского кодекса Российской Федерации государственное имущество принадлежит на праве хозяйственного ведения государственному или муниципальному унитарному предприятию. Акционерное общество, созданное в порядке приватизации, не является государственным предприятием, и поэтому имущество не может быть закреплено за ним на праве хозяйственного ведения. В этой связи арбитражный суд правомерно отказал в удовлетворении исковых требований. 12. Иск о признании права хозяйственного ведения может быть предъявлен к лицу, нарушающему это право Государственное унитарное предприятие обратилось в арбитражный суд с иском к акционерному обществу, являющемуся правопреемником производственного объединения, о признании права хозяйственного ведения на имущество, включенное в уставный капитал акционерного общества. Ответчик, возражая против иска, сослался на смысл и содержание статей 294 и 299 Гражданского кодекса Российской Федерации, из которых следует, что передать государственное имущество предприятию на праве хозяйственного ведения может только собственник государственного имущества в лице уполномоченных органов. Ни производственное объединение, ни его правопреемник - акционерное общество в силу их статуса не являлись и не могли являться собственниками государственного имущества и, следовательно, не могли наделить истца правом хозяйственного ведения или лишить его этого права. При разрешении данного спора было учтено следующее. По существу между государственным предприятием и акционерным обществом идет спор о том, является ли включенное в уставный капитал акционерного общества имущество государственной собственностью. Признание права хозяйственного ведения имуществом и есть признание права государственной собственности. Поскольку спорное имущество включено в уставный капитал акционерного общества на основании распоряжения комитета по управлению имуществом, арбитражным судом дана правовая оценка данному распоряжению и оно признано недействительным в части, касающейся спорного имущества, так как принадлежащее государственному унитарному предприятию на праве хозяйственного ведения имущество не может быть включено в уставный капитал акционерного общества, созданного в порядке приватизации производственного объединения, не обладавшего вещными правами на спорное имущество. Арбитражный суд обоснованно исключил спорное имущество из уставного капитала акционерного общества и признал право хозяйственного ведения этим имуществом за государственным унитарным предприятием. 13. Выкуп приватизированным предприятием занимаемого им нежилого помещения является основанием для прекращения права хозяйственного ведения государственного (муниципального) предприятия, на балансе которого указанное помещение находилось [ФИО] обратился в арбитражный суд с иском в защиту интересов государственного предприятия о признании недействительным решения комитета по управлению имуществом о продаже обществу с ограниченной ответственностью нежилого помещения, расположенного в здании, находящемся на балансе государственного предприятия. Исковое требование мотивировано тем, что оспариваемое решение комитета нарушает права предприятия, которому имущество принадлежит на праве хозяйственного ведения. При рассмотрении дела арбитражный суд исходил из следующего. Как следовало из материалов дела, товарищество с ограниченной ответственностью создано на основе аренды государственного имущества и выкупило его. Поэтому в соответствии с законодательством о приватизации данное товарищество имеет право на приобретение в собственность здания, сооружения, нежилого помещения, которое оно арендовало или которым фактически владело, пользовалось в процессе своей уставной деятельности. Судом обоснованно не принято во внимание то обстоятельство, что спорное нежилое помещение находится в хозяйственном ведении государственного предприятия. В соответствии с пунктом 3 статьи 299 Гражданского кодекса Российской Федерации право хозяйственного ведения и право оперативного управления имуществом прекращаются по основаниям и в порядке, предусмотренном настоящим Кодексом, другими законами и иными правовыми актами для прекращения права собственности, а также в случаях правомерного изъятия имущества у предприятия или учреждения по решению собственника. Статьей 235 Гражданского кодекса Российской Федерации предусмотрено, что по решению собственника в порядке, предусмотренном законодательством о приватизации, имущество, находящееся в государственной или муниципальной собственности, отчуждается в собственность граждан и юридических лиц. Следовательно, в таком же порядке отчуждается имущество, находящееся у предприятия на праве хозяйственного ведения. Поэтому приватизация нежилого фонда, независимо от того, на чьем балансе он находится, должна проводиться в соответствии с законодательством о приватизации. При таких обстоятельствах арбитражный суд признал правомерность принятого комитетом по управлению имуществом решения о продаже помещения товариществу с ограниченной ответственностью и поручил фонду имущества города оформить договор купли-продажи. 14. Решение комитета по управлению имуществом об исключении из уставного капитала акционерного общества здания, включенного в состав приватизированного имущества, арбитражным судом правомерно признано недействительным Акционерное общество обратилось в арбитражный суд с иском о признании недействительным решения комитета по управлению имуществом о передаче здания, внесенного ранее комитетом в уставный фонд акционерного общества, государственному учреждению. При разрешении спора арбитражный суд исходил из следующего. В соответствии со статьей 213 Гражданского кодекса Российской Федерации коммерческие организации, к которым относятся акционерные общества, являются собственниками имущества, переданного им в качестве вкладов (взносов) их учредителями (участниками, членами), а также имущества, приобретенного этими юридическими лицами по иным основаниям. Так как спорное здание в установленном порядке включено в уставный капитал акционерного общества в соответствии с планом приватизации, общество стало собственником имущества. Согласно статье 209 Гражданского кодекса Российской Федерации собственнику принадлежат права владения, пользования и распоряжения своим имуществом. Поскольку принятым решением комитета нарушаются права собственника, арбитражный суд в соответствии со статьей 13 Гражданского кодекса Российской Федерации правомерно признал его недействительным. 15. Собственник вправе истребовать свое имущество из чужого незаконного владения и в том случае, когда основания передачи имущества новому владельцу не были им оспорены в судебном порядке Общество с ограниченной ответственностью обратилось в арбитражный суд с иском об истребовании у государственного унитарного предприятия имущества, принадлежащею обществу. Ответчик против исковых требований возражал, ссылаясь на то, что спорное имущество но распоряжению комитета по управлению имуществом от общества передано государственному унитарному предприятию в хозяйственное ведение, и поскольку распоряжение комитета не оспорено, госпредприятие пользуется имуществом на законном основании. При разрешении спора арбитражный суд обоснованно исходил из следующего. В соответствии со статьями 209, 213 Гражданского кодекса Российской Федерации общество является собственником имущества и осуществляет права по владению, пользованию и распоряжению своим имуществом. Поэтому комитет по управлению имуществом не вправе без согласия общества издавать распоряжение о передаче имущества последнего государственному унитарному предприятию. Указанное распоряжение комитета по управлению имуществом является недействительным и не порождает правовых последствий. Тот факт, что общество своевременно не оспорило в судебном порядке названное распоряжение, не означает, что ответчик владеет имуществом на законных основаниях. Исковые требования об истребовании имущества из чужого незаконного владения правомерно удовлетворены арбитражным судом. 16. Объектом виндикации может быть находящееся у ответчика имущество В арбитражный суд обратилось акционерное общество с иском об истребовании имущества из незаконного владения комбината. Из представленных в арбитражный суд документов следовало, что в связи с исполнением обязательств по договору подряда на капитальное строительство, заключенному истцом и ответчиком, истцом на территорию ответчика было завезено оборудование: подъемник и пять бригадных вагончиков. По окончании строительных работ акционерное общество - подрядчик не смогло вывезти завезенное оборудование в связи с удержанием его комбинатом. Из представленных суду документов следовало, что у ответчика сохранился только подъемник, а пять вагончиков отсутствуют. Арбитражный суд удовлетворил исковые требования частично, обязав комбинат передать акционерному обществу подъемник, в остальной части иска отказал. При этом арбитражный суд правомерно исходил из того, что объектом виндикации может являться только имущество, сохранившееся в натуре и находящееся в незаконном владении у ответчика. Поскольку при рассмотрении дела было установлено отсутствие у ответчика вагончиков, требования истца об их передаче не подлежали удовлетворению. В данной ситуации собственник вправе предъявить иск о возмещении убытков. 17. Требования собственника о выселении, основанные на договоре аренды, ошибочно квалифицированы арбитражным судом как виндикационный иск В арбитражный суд обратилось предприятие с иском о выселении акционерного общества из принадлежащего ему нежилого помещения в связи с окончанием срока действия договора аренды. Из представленных в арбитражный суд документов следовало, что спорное помещение необходимо предприятию для собственных нужд. Арбитражный суд, обязав ответчика освободить нежилое помещение и передать его в пользование истцу, ошибочно руководствовался статьями 301, 305 Гражданского кодекса Российской Федерации. Статья 301 Гражданского кодекса Российской Федерации применяется в том случае, когда лицо, считающее себя собственником спорного имущества, истребует это имущество из чужого незаконного владения, то есть из владения лица, обладающего имуществом без надлежащего правового основания. В данном случае ответчик занимал помещение на основании договора аренды, поэтому его обязанность вернуть имущество в освобожденном виде должна определяться в соответствии с условиями, предусмотренными законодательством об аренде. 18. Учредитель акционерного общества утрачивает вещные права на имущество, переданное им в уставный капитал акционерного общества В арбитражный суд обратилась организация с иском об истребовании имущества из незаконного владения общества с ограниченной ответственностью. Представленные в арбитражный суд документы свидетельствуют, что организация является учредителем акционерного общества. Истцом в качестве учредительного взноса в уставный фонд был передан автомобиль. Ответчик иск не признал, сославшись на то, что после передачи в уставный фонд акционерного общества автомобиля он является собственностью акционерного общества, имеющего право совершать в отношении своей собственности любые виды сделок, в том числе и продавать обществу с ограниченной ответственностью. Арбитражный суд обоснованно отказал в иске по следующим основаниям. В соответствии со статьями 301 - 303, 305 Гражданского кодекса Российской Федерации виндикационные иски в защиту своих прав и интересов предъявляют собственники и субъекты иных прав - законные владельцы. В соответствии с пунктом 3 статьи 213 Гражданского кодекса Российской Федерации акционерное общество является собственником имущества, переданного ему в качестве вкладов учредителями. Поэтому истец не может являться законным владельцем спорного имущества, и его исковые требования не подлежат удовлетворению. 19. У добросовестного приобретателя не может быть истребовано имущество, выбывшее из владения собственника по его воле Комитет по управлению имуществом города по договору купли-продажи, заключенному в соответствии с законодательством о приватизации, продал акционерному обществу нежилое помещение. Акционерное общество продало помещение индивидуальному частному предприятию. Комитет по управлению имуществом обратился в арбитражный суд с иском об истребовании у индивидуального частного предприятия нежилого помещения, ссылаясь на то, что договор купли-продажи, по которому акционерное общество приватизировало нежилое помещение, признан судом недействительным, а поэтому у акционерного общества право собственности не возникло и оно не вправе было отчуждать помещение. При рассмотрении дела арбитражный суд исходил из следующего. В данном случае спорное помещение выбыло из владения собственника - комитета по управлению имуществом по его воле на основании заключенного договора купли-продажи. Последний приобретатель имущества - индивидуальное частное предприятие - не знал и не мог знать об отсутствии у акционерного общества права продавать нежилое помещение, так как общество представило договор купли-продажи, заключенный с комитетом по управлению имуществом, и справку бюро технической инвентаризации о регистрации спорного здания на праве собственности за акционерным обществом. Поэтому арбитражный суд правомерно отказал в удовлетворении исковых требований комитета по управлению имуществом. 20. При продаже доли с нарушением преимущественного права покупки любой другой участник долевой собственности вправе предъявить иск о переводе на него прав покупателя [ФИО] обратилось в арбитражный суд с иском о признании недействительным договора купли-продажи доли в нежилом здании, заключенного акционерным обществом и обществом с ограниченной ответственностью, ссылаясь на нарушение данной сделкой его права преимущественной покупки как участника общей долевой собственности. Отказывая в иске, арбитражный суд правомерно исходил из следующего. В соответствии со статьей 250 Гражданского кодекса Российской Федерации при продаже доли в общей собственности постороннему лицу участники долевой собственности имеют преимущественное право покупки продаваемой доли. Если при продаже будет нарушено преимущественное право покупки, то любой участник долевой собственности имеет право в течение трех месяцев требовать в судебном порядке перевода на него прав и обязанностей. Поэтому в указанном случае должен быть заявлен иск о переводе на истца прав и обязанностей покупателя, а не о признании недействительным договора купли-продажи. При этом иск должен быть заявлен в течение трех месяцев после продажи доли третьему лицу. Данный срок является пресекательным, поэтому исковые требования, заявленные с пропуском указанного срока, подлежат отклонению. 21. Если нарушение прав собственника не повлекло прекращения владения имуществом, собственник вправе предъявить негаторный иск В арбитражный суд обратилось общество с ограниченной ответственностью с иском об устранении нарушения права собственности на нежилое помещение, не связанного с лишением владения. Из представленных в арбитражный суд документов следовало, что спорное нежилое помещение принадлежит истцу на праве собственности. Указанное помещение соприкасается с помещением, арендуемым акционерным обществом. Акционерное общество установило металлическую дверь, которая на день рассмотрения спора замурована, чем закрыла доступ в помещение обществу с ограниченной ответственностью. Арбитражный суд исследовал представленные истцом доказательства, подтверждающие, что вход в помещение возможен только из помещения акционерного общества. В соответствии со статьей 304 Гражданского кодекса Российской Федерации собственник может требовать устранения всяких нарушений его права, хотя бы эти нарушения и не были соединены с лишением владения. Поэтому в данной ситуации арбитражный суд иск удовлетворил, обязав ответчика устранить имеющее место препятствие в пользовании нежилым помещением обществом с ограниченной ответственностью. 22. Имущество не может быть истребовано у лица, ставшего собственником спорного имущества в результате проведения судебным исполнителем торгов, которые не признаны недействительными по иску заинтересованной стороны Индивидуальное частное предприятие обратилось в арбитражный суд с иском к товариществу с ограниченной ответственностью об истребовании здания магазина, ссылаясь на то, что спорное помещение было продано по договору купли-продажи владельцем ИЧП акционерному обществу под влиянием насилия. Ответчик возражал против иска, ссылаясь на статью 302 Гражданского кодекса Российской Федерации и отмечая, что здание приобретено им на торгах, проводимых судебным исполнителем районного суда. При рассмотрении спора установлено следующее. Индивидуальное частное предприятие и акционерное общество заключили договор купли-продажи, согласно которому предприятие продало обществу здание магазина. Решением арбитражного суда данный договор признан недействительным, поскольку совершен под угрозой применения насилия к владельцу частного предприятия. В период владения магазином акционерное общество заключило с банком ряд кредитных договоров под залог этого магазина. В связи с невыполнением акционерным обществом обязательств по возврату кредитных средств на основании решения арбитражного суда районным судом были проведены торги по продаже магазина, победителем которых стало общество с ограниченной ответственностью. Арбитражный суд правомерно отказал в иске по следующим основаниям. Согласно статье 449 Гражданского кодекса Российской Федерации торги, проведенные с нарушением правил, установленных законом, могут быть признаны судом недействительными по иску заинтересованного лица. Признание торгов недействительными влечет недействительность договора, заключенного с лицом, выигравшим торги. Правила, предусмотренные названной статьей, применяются к публичным торгам, проводимым в порядке исполнения решения суда (ст. 447 Гражданского кодекса Российской Федерации). Поскольку общество с ограниченной ответственностью стало собственником спорного помещения в результате проведения судебным исполнителем торгов, которые не признаны недействительными по иску заинтересованной стороны, иск об истребовании у него имущества не может быть удовлетворен."
}