{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 31 мая 2000 г. N 52 \"Обзор практики разрешения арбитражными судами споров, связанных с применением законодательства о валютном регулировании и валютном контроле\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 31 мая 2000 г. N 52 \"Обзор практики разрешения арбитражными судами споров, связанных с применением законодательства о валютном регулировании и валютном контроле\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения арбитражными судами споров, связанных с применением законодательства о валютном регулировании и валютном контроле, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 45 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики разрешения арбитражными судами споров, связанных с применением законодательства о валютном регулировании и валютном контроле I. Общие вопросы 1. Федеральная служба России по валютному и экспортному контролю обладает правами органа валютного контроля. В практике арбитражных судов возник вопрос о правомочиях Федеральной службы России по валютному и экспортному контролю*(1) (далее - ВЭК России) осуществлять функции органа валютного контроля. Предъявляя иски о признании недействительными решений ВЭК России, организации ссылаются на отсутствие у этого органа полномочий на проведение проверок соблюдения валютного законодательства и применение ответственности за его нарушения, так как Законом Российской Федерации от 09.10.92 N 3615-I \"О валютном регулировании и валютном контроле\" (далее -Закон о валютном регулировании) ВЭК России не названа в числе органов валютного контроля. Необходимо иметь в виду, что в силу пункта 2 статьи 11 Закона о валютном регулировании валютный контроль в Российской Федерации осуществляется органами и агентами валютного контроля. Органами валютного контроля являются Центральный банк Российской Федерации, а также Правительство Российской Федерации*(2). Во исполнение Указа Президента Российской Федерации от 30.09.92 N 1148 \"О системе центральных органов Федеральной исполнительной власти\" (с последующими изменениями и дополнениями; действует в редакции Указа от 12.04.99 N 456) Правительство Российской Федерации постановлением от 16.06.93 N 560 (действует в редакции постановления от 07.07.98 N 725) установило, что Федеральная служба России по валютному и экспортному контролю является центральным органом исполнительной власти, осуществляющим функции органа валютного и экспортного контроля и наделенным соответствующей компетенцией. Согласно пункту 1 Положения о Федеральной службе России по валютному и экспортному контролю (далее - Положение о ВЭК России), утвержденного постановлением Правительства Российской Федерации от 15.11.93 N 1157 (действует в редакции постановлений от 03.06.95 N 556, от 11.12.97 N 1548), ВЭК России образована для реализации функции Правительства Российской Федерации по валютному и экспортному контролю. На основании пункта 3 Положения о ней ВЭК России состоит из центрального аппарата и территориальных органов. Следовательно, указанные подразделения ВЭК России наделены в установленном порядке соответствующими полномочиями в сфере валютного регулирования и обладают правами органов валютного контроля. Задачей ВЭК России является проведение единой общегосударственной политики в области организации контроля и надзора за соблюдением законодательства Российской Федерации в сфере валютных, экспортно-импортных и иных внешнеэкономических операций. Эта служба обеспечивает контроль и надзор за соблюдением законодательства Российской Федерации органами исполнительной власти, банками, хозяйствующими субъектами, гражданами, участвующими в осуществлении валютных, экспортно-импортных и иных внешнеэкономических операций. 2. При нарушении банками порядка ведения учета валютно-обменных операций ВЭК России вправе применять к этим банкам ответственность, предусмотренную пунктом 2 статьи 14 Закона о валютном регулировании. Коммерческий банк обратился в арбитражный суд с требованием о признании недействительным решения ВЭК России о взыскании штрафа за нарушение порядка учета валютно-обменных операций, установленного пунктом 2 статьи 14 Закона о валютном регулировании. Решением, оставленным без изменения апелляционной инстанцией, арбитражный суд в удовлетворении заявленного требования отказал. Указанные судебные акты отменены в кассационном порядке, решение ВЭК России признано недействительным, так как оспариваемый акт принят ответчиком с превышением полномочий. В соответствии с пунктом 2 статьи 14 Закона о валютном регулировании и пунктом 11.1 инструкции Центрального банка Российской Федерации от 25.01.94 N 21 \"О порядке организации работы пунктов обмена иностранной валюты на территории Российской Федерации\"*(3) право на взыскание штрафа за нарушение правил ведения и учета валютно-обменных операций имеют главные территориальные управления Банка России в установленном им порядке. Постановление кассационной инстанции было отменено Президиумом Высшего Арбитражного Суда Российской Федерации, как несоответствующее действующему законодательству. Статьей 14 Закона о валютном регулировании предусмотрен штраф за нарушение учета валютных операций в пределах суммы, которая не была надлежащим образом учтена (пункт 2), и определено, что взыскание штрафа производится органами валютного контроля (пункт 4). На основании пункта 2 статьи 11 Закона о валютном регулировании органами валютного контроля являются Правительство Российской Федерации и Банк России. Согласно пункту 1 Положения о ВЭК России функции Правительства Российской Федерации по валютному и экспортному контролю возложены на органы ВЭК России. В силу пункта 2 статьи 14 Закона о валютном регулировании порядок привлечения к ответственности за нарушение порядка ведения учета валютных операций устанавливается Банком России в соответствии с законами Российской Федерации. Следовательно, наделение Банка России полномочиями по определению порядка привлечения к ответственности за указанное нарушение не означает предоставления ему права ограничивать установленную законодательством компетенцию иных органов, осуществляющих функции валютного контроля. В связи с изложенным суд не должен был при рассмотрении спора толковать пункт 11.1 инструкции Банка России от 25.01.94 N 21 как допускающий возможность наложения штрафа только главными территориальными управлениями Банка России. 3. Органы ВЭК России вправе налагать штраф за незачисление валютной выручки, предусмотренный пунктом 8 Указа Президента Российской Федерации от 14.06.92 N 629 \"О частичном изменении порядка обязательной продажи части валютной выручки и взимания экспортных пошлин\". Организация-резидент обратилась в арбитражный суд с требованием о признании недействительным решения органа ВЭК России о взыскании штрафа, предусмотренного пунктом 8 Указа Президента Российской Федерации от 14.06.92 N 629 (действует в редакции [ФИО] от 24.12.93 N 2283, 15.03.99 N 334) за незачисление валютной выручки на счет в уполномоченном банке. Истец указывал, что данный акт наделяет соответствующими полномочиями Государственную налоговую службу Российской Федерации и Инспекцию валютного контроля. ВЭК России и ее органы правопреемниками названной инспекции не являются. Арбитражный суд в удовлетворении заявленного требования отказал по следующим основаниям. В соответствии с Положением о ВЭК России он является федеральным органом исполнительной власти, реализующим функции Правительства Российской Федерации по валютному и экспортному контролю. Инспекция валютного контроля при Правительстве Российской Федерации, о которой говорится в Указе Президента Российской Федерации от 14.06.92 N 629, была упразднена Указом Президента Российской Федерации от 30.09.92 N 1148, а вместо нее образован ВЭК России. Упразднение названной инспекции означает исключение наименования \"Инспекция валютного контроля при Правительстве Российской Федерации\" из структуры федеральных органов исполнительной власти, но не прекращение функций валютного контроля в Российской Федерации. Использованное в Указе Президента Российской Федерации от 14.06.92 N 629 название \"инспекция валютного контроля\" необходимо понимать как обозначение органа, уполномоченного осуществлять валютный контроль от имени Правительства Российской Федерации. В настоящее время эти функции возложены на органы ВЭК России. В соответствии с Положением о ней ВЭК России контролирует полноту поступления средств в иностранной валюте по внешнеэкономическим операциям и привлекает юридических и физических лиц в установленном порядке к ответственности за нарушение законодательства Российской Федерации и ведомственных нормативных актов, регулирующих внешнеэкономические операции. Из изложенного следует, что органы ВЭК России вправе применять санкции, предусмотренные пунктом 8 Указа Президента Российской Федерации от 14.06.92 N 629. 4. Государственная налоговая инспекция вправе привлекать к ответственности резидента за незачисление валютной выручки на счет в уполномоченном банке. Государственная налоговая инспекция проверила соблюдение валютного законодательства организацией-резидентом и установила, что она получила валютную выручку за поставку товара на экспорт, однако не зачислила ее на счет в уполномоченном банке. На основании пункта 8 Указа Президента Российской Федерации от 14.06.92 N 629 \"О частичном изменении порядка обязательной продажи части валютной выручки и взимания экспортных пошлин\" налоговая инспекция применила к резиденту ответственность в виде взыскания в доход федерального бюджета штрафа в сумме незачисленной валютной выручки. Резидент обратился в арбитражный суд с требованием о признании недействительным решения налоговой инспекции. Арбитражный суд первой инстанции удовлетворил заявленное требование по следующим основаниям. Проверка соблюдения резидентом валютного законодательства производилась в тот период, когда ни Закон о валютном регулировании, ни иные законодательные акты не относили государственную налоговую инспекцию к органам валютного контроля. Следовательно, налоговая инспекция не могла применять ответственность за нарушение валютного законодательства. Апелляционная инстанция решение отменила, как принятое с нарушением законодательства, исходя из следующего. Указом Президента Российской Федерации от 14.06.92 N 629 установлено, что валютная выручка от экспорта или реализации за иностранную валюту на территории Российской Федерации товаров подлежит обязательному зачислению на счета в уполномоченных банках, если иное не разрешено Банком России*(4). За нарушение этого порядка предусмотрена ответственность юридических лиц в виде штрафа, налагаемого Государственной налоговой службой Российской Федерации*(5). Указ не связывал эти полномочия налоговой службы с наделением ее статусом органа валютного контроля. С принятием Закона о валютном регулировании пункт 8 Указа об ответственности за незачисление валютной выручки и уполномоченных ее применять органах не утратил силу. Следовательно, отсутствие у Госналогслужбы России статуса органа валютного контроля не затрагивало ее полномочий по наложению штрафа, предусмотренного пунктом 8 Указа. 5. При рассмотрении требования о признании недействительным решения о наложении санкций за нарушение валютного законодательства в виде взыскания денежных средств суд при заявлении соответствующего ходатайства запрещает взыскание Резидент оспорил в арбитражном суде решение органа валютного контроля о применении санкций за нарушение валютного законодательства и ходатайствовал о принятии мер по обеспечению иска в виде запрета ответчику налагать такое взыскание. Суд в удовлетворении ходатайства отказал, сославшись на отсутствие оснований, при которых статья 75 АПК РФ допускает принятие мер по обеспечению иска. Суд также указал, что взыскание денежных средств в доход государства не препятствует исполнению будущего судебного акта о признании недействительным решения административного органа, по которому состоялось такое взыскание. При этом суд не принял во внимание следующие обстоятельства. В соответствии с частью 3 статьи 35 Конституции Российской Федерации никто не может быть лишен своего имущества иначе как по решению суда. Обжалование в судебном порядке акта органа валютного контроля свидетельствует о несогласии лица, в отношении которого вынесен данный акт, с применением имущественных санкций. Как неоднократно отмечал в своих постановлениях Конституционный Суд Российской Федерации, бесспорный порядок применения контролирующим органом санкций к юридическому лицу при его несогласии является превышением конституционно допустимого (ст.55, ч.3; ст.57) ограничения права, закрепленного в статье 35 (ч.3) Конституции Российской Федерации. Исходя из сформулированных ранее правовых позиций, Конституционный Суд Российской Федерации в определении от 04.03.99 N 50-О указал, что взыскание на основании пункта 4 статьи 14 Закона о валютном регулировании сумм штрафов и иных санкций является наказанием за валютное правонарушение, т.е. за предусмотренное законом противоправное виновное деяние, совершенное умышленно или по неосторожности. При наличии валютного правонарушения орган валютного контроля вправе принять решение о взыскании штрафа с юридического лица. Это решение может быть в установленном порядке обжаловано юридическим лицом в вышестоящий орган валютного контроля и (или) в суд. В случае такого обжалования взыскание штрафа в бесспорном порядке не может производиться, а должно быть приостановлено до вынесения судом решения по жалобе юридического лица. С учетом изложенного заявленное суду ходатайство о запрете (приостановлении) исполнения решения органа валютного контроля о взыскании имущественных санкций подлежит удовлетворению на основании статей 35 и 55 Конституции Российской Федерации и пункта 2 части 1 статьи 76 АПК РФ. 6. Применение органом валютного контроля санкций за нарушение валютного законодательства без обращения к судебной процедуре взыскания не является основанием для признания недействительным решения органа валютного контроля о наложении санкций. Резидент обратился в суд с требованием о признании недействительным решения органа валютного контроля о взыскании в доход государства суммы валютной операции, совершенной с нарушением законодательства в рамках гражданско-правовой сделки. При этом заявитель оспаривал факт нарушения, а также полагал, что мера ответственности, установленная пунктом 1 статьи 14 Закона о валютном регулировании, не подлежит применению в бесспорном порядке. Суд первой инстанции заявленное требование удовлетворил, поскольку Закон о валютном регулировании не называет санкцией взыскание в доход государства сумм незаконных валютных операций, совершенных в связи с исполнением гражданско-правовых сделок. Кассационная инстанция принятое решение отменила, исходя из следующего. Установленная подпунктом \"а\" пункта 1 статьи 14 Закона о валютном регулировании мера ответственности применяется к лицу, допустившему нарушение валютного законодательства при совершении гражданско-правовой сделки. Данная мера не преследует цели восстановить имущественное положение, а представляет собой безвозмездное отчуждение имущества в пользу государства, носит карательный характер и является по своей правовой природе санкцией за допущенное нарушение. Органы валютного контроля в силу прямого указания Закона о валютном регулировании (п.4 ст.14) наделены полномочиями применять к нарушителям меры ответственности за незаконные валютные операции, как связанные, так и не связанные с гражданско-правовыми сделками. Таким образом, у суда отсутствовали основания для признания недействительным решения органа валютного контроля по формальным основаниям. Суду следовало оценить, являлась ли проведенная резидентом валютная операция незаконной, проверить обстоятельства ее совершения, а также наличие иных условий, необходимых для применения ответственности за нарушение валютного законодательства. Поскольку суд при принятии решения не исследовал указанные вопросы, имеющие существенное значение для оценки правомерности решения органа валютного контроля, дело было передано на новое рассмотрение. В другом случае резидент обратился в суд с требованием о признании недействительным решения органа валютного контроля о взыскании штрафа и возврате соответствующих сумм из бюджета, ссылаясь только на то, что он не давал согласия на их списание со своего расчетного счета в банке. Суд в удовлетворении заявленного требования отказал, обоснованно посчитав, что отсутствие возражений, связанных с фактом нарушения и размером взыскания, по существу означает согласие резидента с выводами органа валютного контроля об основаниях наложения и сумме предъявленных к взысканию санкций. Как разъяснил Конституционный Суд Российской Федерации в определении от 14.01.2000 N 4-О, решение о взыскании штрафа за нарушение валютного законодательства приводится в исполнение без применения судебной процедуры, если оно не было обжаловано плательщиком штрафа в вышестоящий орган и (или) суд в течение срока, определенного по аналогии закона применительно к статье 268 Кодекса РСФСР об административных правонарушениях. 7. На основании пункта 1 статьи 14 Закона о валютном регулировании за незаконную операцию с иностранной валютой налагается взыскание в размере суммы валютной операции. Один резидент оплатил другому продукты питания российского происхождения иностранной валютой. Расчеты производились наличными деньгами. Разрешения Банка России на осуществление указанной валютной операции, связанной с движением капитала, у резидентов не имелось. На момент проведения проверки органом валютного контроля продукты были потреблены, а организация - получатель платежа ликвидирована. Орган валютного контроля признал, что резидент-плательщик осуществил валютную операцию с нарушением пункта 2 статьи 6 Закона о валютном регулировании, и на основании пункта 1 статьи 14 Закона применил к нему ответственность в виде взыскания суммы платежа. Резидент оспорил решение органа валютного контроля в арбитражном суде, мотивируя свое обращение статьей 14 Закона, устанавливающей ответственность в виде взыскания всего полученного как по недействительным в силу валютного законодательства сделкам, так и за действия, не связанные со сделкой, а орган валютного контроля применил ответственность в виде изъятия отданного, тогда как полученного на момент взыскания уже не имелось. Суд первой инстанции удовлетворил заявленное требование, руководствуясь следующим. В соответствии с пунктом 1 статьи 14 Закона о валютном регулировании лица, нарушившие положения статей 2 - 8 Закона, несут ответственность в виде: а) взыскания в доход государства всего полученного по недействительным в силу названного Закона сделкам; б) взыскания необоснованно приобретенного не по сделке, а в результате незаконных действий. Таким образом, указанные меры ответственности применяются за правонарушение, носят публично-правовой характер и представляют собой конфискационную санкцию - обращение полученного в доход государства. Возможность замены предмета конфискации его денежным эквивалентом Закон не предусматривает, а нормы об ответственности расширительному толкованию не подлежат. Учитывая, что в данном случае нарушитель получил в результате незаконной валютной операции имущество в натуре, с него не может быть взыскана денежная сумма, переданная в оплату этого имущества. Апелляционная инстанция отменила решение суда первой инстанции и отказала резиденту в требовании о признании недействительным решения органа валютного контроля, исходя из того, что Закон о валютном регулировании предусматривает административную ответственность за совершение незаконных валютных операций. Взыскание налагается на конкретного нарушителя независимо от связи его действий с гражданско-правовой сделкой и не может во всех случаях рассматриваться как последствие, установленное для сделки в целом. Данная мера ответственности не преследует цели восстановить имущественное положение нарушителя, а является санкцией за противоправное поведение. Нарушение происходит в момент совершения валютной операции, в связи с чем размер налагаемой за него ответственности не должен зависеть от наличия, характера или состояния имущества, полученного в результате нарушения, на дату выявления последнего контролирующими органами. Указанные в пункте 1 статьи 14 Закона о валютном регулировании санкции пункт 3 этой же статьи определяет как суммы, что свидетельствует о применении санкций в денежной форме. Следовательно, исходя из содержания Закона \"полученное\" означает размер взыскания, который совпадает с суммой валютной операции, проведенной с нарушением валютного законодательства. С учетом изложенного у суда первой инстанции не имелось оснований для признания недействительным решения органа валютного контроля, принятого в соответствии с Законом. Аналогичным образом суды поступали в случаях, когда расчеты между резидентами в иностранной валюте производились за: 1) недвижимость; 2) акции либо доли (вклады) в уставном (складочном) капитале; 3) оборудование, которое на момент проверки имелось в натуре, но было не в том виде и состоянии, в каком получено; 4) любое иное имущество, причитавшееся, но не предоставленное нарушителю после предварительной оплаты. Вопрос о применении ответственности к получателю платежа при рассмотрении указанных дел не затрагивался. Последствия незаконных добычи, производства, использования и обращения драгоценных металлов и драгоценных камней, в том числе отнесенных к валютным ценностям (п.4 ст.1 Закона о валютном регулировании) предусмотрены пунктом 2 статьи 30 Федерального закона от 26.03.98 N 41-ФЗ \"О драгоценных металлах и драгоценных камнях\". При совершении незаконных валютных операций с упомянутыми объектами полученные в результате их доходы обращаются в доход государства, а драгоценные металлы и драгоценные камни подлежат обязательной сдаче в Государственный фонд драгоценных металлов и драгоценных камней Российской Федерации. 8. Рублевый эквивалент санкций, установленных статьей 14 Закона о валютном регулировании, определяется на дату исполнения решения о взыскании. Орган валютного контроля обратился в арбитражный суд с иском о взыскании с резидента суммы в долларах США, перечисленной по сделке, ничтожность которой подтверждена решением суда. Суд первой инстанции иск удовлетворил, взыскав рублевый эквивалент валюты долга по курсу, установленному на дату вынесения решения о признании сделки недействительной. Апелляционная инстанция решение изменила: удовлетворила требование о взыскании перечисленной по сделке суммы иностранной валюты в рублевом эквиваленте на дату исполнения судебного акта. При этом апелляционная инстанция исходила из следующего. Согласно подпункту \"а\" пункта 1 статьи 14 Закона о валютном регулировании резиденты, нарушившие его положения при совершении сделки, несут административную ответственность в размере всего полученного по этой сделке. Поскольку административные санкции налагаются в рублях, установленный Законом размер ответственности соответствует рублевому эквиваленту суммы иностранной валюты на дату исполнения решения о применении взыскания. 9. Взыскание сумм санкций за нарушение требований валютного законодательства должно производиться судом в Федеральный бюджет Российской Федерации. Орган ВЭК России обратился в арбитражный суд с иском о применении к резиденту санкций за нарушение валютного законодательства. Истец требовал зачислить часть суммы непосредственно на счета подразделений ВЭК России, ссылаясь на предоставление такого права Положением о порядке образования и использования средств централизованного фонда социального развития Федеральной службы России по валютному и экспортному контролю от 11.11.93 N 12-13/231, которое согласовано с Министерством финансов Российской Федерации и принято в соответствии с частью 2 пункта 8 Указа Президента Российской Федерации от 24.09.93 N 1444 \"О Федеральной службе России по валютному и экспортному контролю\". Арбитражный суд, руководствуясь подпунктом \"а\" пункта 1 статьи 14 Закона о валютном регулировании, которым установлено, что полученное по недействительным в силу упомянутого Закона сделкам подлежит взысканию в доход Российской Федерации, обоснованно взыскал всю полученную резидентом по сделке сумму в доход федерального бюджета. Источники доходов бюджетов определены Федеральным законом от 15.08.96 N 115-ФЗ \"О бюджетной классификации Российской Федерации\" (действует в редакции Федерального закона от 26.03.98 N 40-ФЗ). На основании приложения N 2 к названному Закону доходы от реализации конфискованного имущества, административные санкции и штрафы являются источником доходов бюджетов Российской Федерации. В силу пункта 1 статьи 15 Закона РСФСР от 10.10.91 N 1734-I \"Об основах бюджетного устройства и бюджетного процесса в РСФСР\" рассмотрение, утверждение и контроль за исполнением бюджета Российской Федерации является функцией Верховного Совета РСФСР. Следовательно, изменения в состав источников доходов бюджета Российской Федерации могут вноситься только законом или в установленном им порядке*(6). Из содержания Указа Президента Российской Федерации от 24.09.93 N 1444 \"О Федеральной службе России по валютному и экспортному контролю\" право ВЭК России на изменение состава источников доходной части бюджета Российской Федерации не вытекает. Исходя из этого, орган ВЭК не вправе требовать зачисления взысканных по его заявлениям средств непосредственно на открытые его подразделениям счета. 10. Суд вправе вынести решение о взыскании иностранной валюты без оговорки об исполнении решения в рублях, если это не противоречит валютному законодательству. В практике арбитражных судов возник вопрос о том, в какой валюте следует взыскивать суммы задолженности по гражданско-правовым обязательствам, подлежавшим исполнению в иностранной валюте по соглашению сторон в случаях и по основаниям, допускаемым законодательством. Удовлетворяя подобные исковые требования, одни суды взыскивали суммы в иностранной валюте, другие - в рублях, а третьи указывали, что судебные акты о взыскании иностранной валюты подлежат исполнению в рублевом эквиваленте по курсу Банка России. Согласно пункту 3 статьи 317 ГК РФ использование иностранной валюты, а также платежных документов при осуществлении расчетов на территории Российской Федерации по обязательствам допускается в случаях, в порядке и на условиях, определенных законом или в установленном им порядке. Законом о валютном регулировании и принятыми в соответствии с ним нормативными актами Банка России определены виды операций с иностранной валютой, совершение которых не ограничивается и допускается без получения в каждом конкретном случае разрешения Банка России (п.9 ст.1 Закона, разделы II и III Основных положений о регулировании валютных операций, раздел I Положения об изменении порядка проведения в Российской Федерации некоторых видов валютных операций, утвержденного приказом Банка России от 24.04.96 N 02-94 и др.). Кроме того, на основании пункта 2 статьи 6 и подпункта \"г\" пункта 2 статьи 9 Закона о валютном регулировании Банк России в лице уполномоченных органов вправе давать разовые разрешения на проведение иных валютных операций. Следовательно, если стороны правомерно договорились о расчетах в определенной иностранной валюте (ст.422 ГК РФ) и добровольное исполнение ими такого обязательства валютному законодательству не противоречит, суд по требованию истца взыскивает соответствующую задолженность в этой иностранной валюте. Государственная пошлина за рассмотрение такого спора уплачивается в рублях (ст.13, п.3 ст.45 Налогового кодекса Российской Федерации), рублевый эквивалент цены иска определяется на день обращения в суд и указывается в исковом заявлении. При тех же условиях подлежат удовлетворению судом дополнительные требования в виде процентов и неустоек, начисляемых по денежным обязательствам, в которых валютой долга и валютой платежа является иностранная валюта. В случаях, когда согласно пункту 2 статьи 317 ГК РФ в денежном обязательстве предусмотрено, что оно подлежит оплате в рублях в сумме, эквивалентной определенной сумме в иностранной валюте или в условных денежных единицах (ЭКЮ, \"специальных правах заимствования\" и др.), основанное на таком обязательстве исковое требование может быть удовлетворено судом только в рублях. 11. Положения статьи 173 ГК РФ не применяются к сделкам с иностранной валютой, совершенным юридическими лицами без разрешения Банка России. Резидент оспорил в арбитражном суде решение органа валютного контроля о применении к нему ответственности, предусмотренной подпунктом \"а\" пункта 1 статьи 14 Закона о валютном регулировании за совершение валютной операции, связанной с движением капитала, без разрешения Банка России. Резидент ссылался на то, что проведенная им валютная операция имела место при исполнении гражданско-правовой сделки, на которую должны распространяться правила статьи 173 ГК РФ. Суд первой инстанции согласился с доводами резидента и признал недействительным решение органа валютного контроля. Он указал, что статья 173 ГК РФ подлежит применению ко всем сделкам, для исполнения которых требуется специальное разрешение, допускает оспаривание этих сделок только в суде и в течение сокращенных сроков исковой давности, а также не предусматривает последствий в виде обращения полученного в доход государства. Апелляционная инстанция отменила принятый судебный акт, обоснованно руководствуясь следующим. Согласно подпунктам \"а\" и \"б\" пункта 2 статьи 9 Закона о валютном регулировании порядок и сферу обращения в Российской Федерации иностранной валюты в рамках названного Закона определяет Банк России, который издает нормативные акты, обязательные к исполнению в Российской Федерации всеми резидентами и нерезидентами. В соответствии с пунктом 2 статьи 140 ГК РФ случаи, порядок и условия использования иностранной валюты на территории Российской Федерации определяются законом или в установленном им порядке. Следовательно, иностранная валюта является объектом, ограниченным в обороте на территории Российской Федерации (ст.129 ГК РФ). Расчеты в иностранной валюте на территории Российской Федерации носят характер исключения из общего запрета и допускаются только по основаниям и в режиме, разрешенным Банком России. Указанный запрет распространяется на всех участников гражданского оборота, включая юридических и физических лиц, и на каждый случай использования ими иностранной валюты во внутренних расчетах. Этот запрет не поставлен в зависимость от того, осуществляются ли подобные платежи систематически в виде деятельности или в разовом порядке. Положения статьи 173 ГК РФ связаны с ограничением на занятие определенными видами деятельности для отдельных субъектов (юридических лиц и граждан-предпринимателей), поэтому к сделкам с ограниченно оборотоспособными объектами, в частности к расчетным операциям в иностранной валюте на территории Российской Федерации, не применяются. II. Валютные операции на территории Российской Федерации без участия иностранных лиц 12. Операции с иностранной валютой, нарушающие сферу использования рубля в расчетах на территории Российской Федерации, являются незаконными. Резидент оспорил в арбитражном суде решение органа валютного контроля о применении к нему ответственности, предусмотренной подпунктом \"а\" пункта 1 статьи 14 Закона о валютном регулировании, за реализацию на территории Российской Федерации другому резиденту - юридическому лицу товаров за наличную иностранную валюту. Суд первой инстанции удовлетворил заявленное требование, мотивируя свое решение тем, что заявитель согласно телеграмме Банка России от 30.03.93 N 53-93 имел разрешение на проведение валютных операций в наличной форме как с гражданами, так и с юридическими лицами. Апелляционная инстанция принятое решение отменила и в удовлетворении заявленного требования отказала, правомерно руководствуясь следующим. Расчеты между резидентами производились на территории Российской Федерации в период действия Закона о валютном регулировании. На основании пункта 1 статьи 2 и подпунктов \"а\" и \"б\" пункта 2 статьи 9 этого Закона расчеты между резидентами осуществляются в валюте Российской Федерации без ограничений, а порядок и сферу обращения в Российской Федерации иностранной валюты в рамках названного Закона определяет Банк России, который издает нормативные акты, обязательные к исполнению в Российской Федерации резидентами и нерезидентами. В соответствии с подпунктом \"б\" пункта 9 и подпунктом \"е\" пункта 10 статьи 1 Закона все операции с иностранной валютой в пределах территории Российской Федерации, кроме получения и предоставления финансовых кредитов на срок до 180 дней, отнесены Законом к валютным операциям, связанным с движением капитала, осуществляемым в порядке, установленном Банком России (п.2 ст.6). Банк России телеграммой от 24.01.92 N 19-92 подтвердил действие письма Государственного банка СССР от 24.05.91 N 352 \"Основные положения о регулировании валютных операций на территории СССР\". Согласно разделу III названного нормативного акта перечисленные в нем валютные операции между резидентами - юридическими лицами осуществляются в безналичной форме без ограничений, а все иные операции с иностранной валютой в каждом отдельном случае требуют разрешения Банка России. Инструкция Банка России от 20.01.93 N 11 \"О порядке реализации гражданам товаров (работ, услуг) за иностранную валюту\"*(7) разрешала резидентам - юридическим лицам реализовывать гражданам определенные виды товаров по безналичному расчету при наличии у резидента-продавца специального разрешения Банка России. Телеграмма Банка России от 30.03.93 N 53-93 также касалась реализации товаров гражданам. Разрешения Банка России на продажу товаров за наличную иностранную валюту юридическим лицам заявитель не имел. В силу пункта 4 статьи 2 Закона валютные операции-сделки, нарушающие ограниченную сферу использования иностранной валюты на территории Российской Федерации, являются недействительными. Указания на оспоримый характер такого рода сделок Закон о валютном регулировании не содержит и оснований считать их таковыми не имеется. В данном случае сделка по расчетам производилась в наличной иностранной валюте и каждая из сторон валютной операции являлась активным участником этой сделки-платежа. Подпунктом \"а\" пункта 1 статьи 14 Закона предусмотрены специальные последствия совершения незаконных валютных операций при исполнении гражданско-правовых сделок. С лиц, допустивших нарушения, подлежит взысканию в доход государства все полученное ими по таким сделкам в денежном эквиваленте, исчисляемом исходя из суммы валютной операции, проведенной в противоречии с требованиям Закона. Указанная мера ответственности не преследует цели восстановления имущественного положения сторон по сделке, а носит характер санкции за правонарушение и может быть применена к каждому из нарушителей в отдельности. Органы валютного контроля в силу прямого указания Закона (п.4 ст.14) наделены полномочиями применять к нарушителям меры ответственности за незаконные валютные операции, как связанные, так и не связанные с гражданско-правовыми сделками. Резидент факт реализации товаров за наличную иностранную валюту резидентам - юридическим лицам не оспаривал, возражений по размеру ответственности не заявлял. С учетом изложенного у суда не имелось оснований для признания недействительным решения органа валютного контроля. 13. При совершении банком незаконной валютно-обменной операции взысканию с него в доход государства подлежит сумма операции, а не полученный им доход. Банк оспорил в арбитражном суде решение органа валютного контроля о применении к нему ответственности, предусмотренной подпунктом \"а\" пункта 1 статьи 14 Закона о валютном регулировании за совершение валютно-обменных операций через обменный пункт, не зарегистрированный в установленном порядке. При этом банк не был согласен с размером взыскания, полагая, что под полученным им с нарушением валютного законодательства следует понимать не сумму принятой иностранной валюты и рублей, а доход, слагающийся из комиссионного вознаграждения и прибыли от разницы с курсом Банка России курсов покупки и продажи иностранной валюты, применявшихся в данном обменном пункте в определенный день. Суд отказал в удовлетворении заявленного требования, правомерно руководствуясь следующим. На основании пунктов 2 и 3 статьи 4 Закона о валютном регулировании покупка и продажа иностранной валюты в Российской Федерации производится через уполномоченные банки в порядке, установленном Банком России. Покупка и продажа иностранной валюты, минуя уполномоченные банки, не допускается, а заключенные в нарушение указанных положений Закона сделки купли-продажи иностранной валюты являются недействительными. Согласно пункту 1.2 положения \"О порядке регистрации обменных пунктов уполномоченных банков\", введенного в действие письмом Банка России от 10.05.94 N 90 (с последующими изменениями и дополнениями), деятельность обменного пункта допускается только после регистрации в территориальном учреждении Банка России по месту нахождения банка. Валютно-обменные операции через незарегистрированный обменный пункт не могут считаться совершенными через уполномоченный банк с соблюдением порядка, установленного Банком России. Отсутствие надлежащей регистрации обменного пункта банка-заявителя подтверждалось материалами дела и самим банком не оспаривалось. Данное нарушение допущено именно банком, а не другой стороной в валютно-обменных сделках и является по своему характеру существенным. Следовательно, совершение банком валютно-обменных операций было произведено с нарушением статьи 4 Закона о валютном регулировании. Согласно подпункту \"а\" пункта 1 статьи 14 Закона о валютном регулировании резиденты, включая уполномоченные банки, и нерезиденты, нарушившие положения статьи 2 - 8 упомянутого Закона, несут ответственность в виде взыскания в доход государства всего полученного по недействительным в силу этого Закона сделкам. Таким образом, взысканию подлежит не разница в стоимости (цене) между приобретенным и отданным по сделке, а все полученное. Исходя из содержания Закона полученное означает размер взыскания, совпадающий с суммой валютной операции, проведенной с нарушением валютного законодательства. Каждая валютно-обменная сделка, совершаемая с наличной иностранной валютой через обменный пункт, представляет собой единую валютную операцию в виде купли-продажи, стороной в которой является банк. Размер такой операции определяется суммой денежных средств, полученных банком от его клиентов, что в совокупности эквивалентно встречному предоставлению со стороны банка и его незаконному доходу в форме комиссионного вознаграждения. С учетом изложенного орган валютного контроля обоснованно признал, что в данном случае взысканию с банка подлежала вся сумма купленных им рублей и иностранной валюты. 14. Взимание банком с заемщиков каких-либо сумм в иностранной валюте по кредитам, выданным в рублях, противоречит валютному законодательству. Условиями кредитных договоров, заключенных между коммерческим банком и резидентами о выдаче займов в рублях, предусматривались проценты за пользование кредитом и санкции за просрочку его возврата в иностранной валюте. Поскольку разрешения Банка России на получение иностранной валюты при предоставлении кредитов в рублях у коммерческого банка не имелось, орган валютного контроля принял решение о взыскании с банка в качестве санкций всей полученной иностранной валюты по недействительным в соответствующей части сделкам на основании пункта 2 статьи 6, подпункта \"а\" пункта 1 статьи 14 Закона о валютном регулировании и пункта 10 раздела I Основных положений о регулировании валютных операций. Коммерческий банк оспорил принятое решение в арбитражном суде, мотивируя свое обращение тем, что Банк России запретил коммерческим банкам требовать с клиентуры уплаты процентов в иностранной валюте по рублевым кредитам, а его соглашения с клиентами носили добровольный характер и определялись усмотрением сторон. Суд первой инстанции согласился с этими доводами и заявленное требование удовлетворил. Однако суд не учел следующее. Согласно части 1 статьи 166 Основ гражданского законодательства Союза ССР и республик, действовавших при заключении и исполнении кредитных договоров, использование иностранной валюты при расчетах на территории СССР допускалось в случаях и в порядке, установленных в соответствии с законодательством Союза ССР (в силу п.3 ст.317 ГК РФ - в случаях, в порядке и на условиях, определенных законом, или в установленном им порядке). Закон о валютном регулировании предоставил резидентам право без ограничения проводить на территории России расчеты, связанные с получением и предоставлением финансовых кредитов в иностранной валюте на срок не более 180 дней, и совершать остальные расчеты в иностранной валюте лишь с разрешения Банка России (подпункт \"б\" п.9 ст.1, п.1 и 2 статьи 6 Закона о валютном регулировании, пункты 2 и 4 раздела II, п.3 раздела III Основных положений о регулировании валютных операций). Названные требования Закона касаются денежных займов в иностранной валюте и не распространяются на обременение рублевой задолженности выплатой процентов и санкций в иностранной валюте. Банк России проведение между резидентами такого рода валютных операций не разрешал. Разовое дозволение на обременение рублевой задолженности клиентов выплатами в иностранной валюте коммерческому банку (заявителю) также не предоставлялось. Установленный пунктом 10 раздела I Основных положений о регулировании валютных операций запрет коммерческим банкам требовать с клиентуры платежи в иностранной валюте по кредитам, предоставленным в рублях, не может быть истолкован как разрешение на проведение подобных расчетов по соглашению сторон. В отношениях с клиентами банк выступал не только как сторона по гражданско-правовой сделке, но и как агент валютного контроля, отвечающий за соответствие законодательству валютных операций с его участием (п.4 ст.11 и подп.\"а\" п.2 ст.12 Закона о валютном регулировании). Следовательно, со стороны банка, заключившего и исполнившего кредитные договоры в противоречии с валютным законодательством, имело место нарушение, ответственность за которое определена подпунктом \"а\" пункта 1 статьи 14 названного Закона. В связи с изложенным апелляционная инстанция решение суда первой инстанции отменила и в удовлетворении заявленного требования отказала. 15. Выдача резидентом векселя в иностранной валюте с местом платежа в Российской Федерации при отсутствии в тексте векселя оговорки об эффективном платеже в какой-либо иностранной валюте не является нарушением валютного законодательства. Резидент обратился в арбитражный суд с иском о взыскании с резидента долга в рублях по векселю, выписанному в иностранной валюте. Ответчик предъявил встречный иск о признании недействительной сделки по выдаче векселя. При этом ответчик ссылался на отсутствие разрешения Банка России на выдачу (использование в качестве средства платежа) векселя, выраженного в иностранной валюте. Суд первой инстанции удовлетворил иск о взыскании суммы по векселю и отклонил требование о признании сделки недействительной. Апелляционная инстанция признала сделку по выдаче векселя недействительной, поскольку выдача (использование в качестве средства платежа) векселя, выраженного в иностранной валюте, является валютной операцией, связанной с движением капитала, которая в отсутствие разрешения Банка России должна рассматриваться как ничтожная сделка на основании подпункта \"б\" пункта 4, подпункта \"а\" пункта 7, подпункта \"е\" пункта 10 статьи 1 и пункта 2 статьи 6 Закона о валютном регулировании. По мнению апелляционной инстанции, под векселем, выраженным в иностранной валюте, должен пониматься всякий вексель, сумма которого обозначена в иностранной валюте. Высший Арбитражный Суд Российской Федерации отменил постановление апелляционной инстанции и оставил в силе решение суда первой инстанции, исходя из следующего. Иск был основан на простом векселе, выписанном резидентом Российской Федерации в иностранной валюте с местом платежа в Российской Федерации. Положение о переводном и простом векселе, введенное в действие постановлением ЦИК и СНК СССР от 07.08.37 N 104/1341 (далее - Положение), различает валюту долга и валюту платежа в вексельных обязательствах (п.41). Валюта, в которой выписан вексель, является валютой долга. Согласно пункту 41 Положения, если переводной вексель выписан в валюте, не имеющей хождения в месте платежа, то его сумма может быть уплачена в местной валюте с соответствующим курсовым пересчетом, кроме случаев, когда векселедатель обусловил, что платеж должен быть совершен в определенной, указанной в векселе валюте (оговорка эффективного платежа в какой-либо иностранной валюте). В соответствии со статьей 77 Положения данное правило применяется и к простому векселю. Следовательно, при отсутствии в векселе оговорки эффективного платежа в иностранной валюте и назначении местом платежа Российской Федерации (п.2 Положения), вексельный должник-резидент не принимает на себя обязательство уплатить вексельный долг в иностранной валюте. Вексель, выписанный в иностранной валюте на указанных условиях, не создает обязанности платежа иностранной валютой, и в силу подпункта \"б\" пункта 4 статьи 1 Закона о валютном регулировании не может быть признан валютной ценностью. Режим валютных операций не распространяется на сделки между резидентами, связанные с такими векселями. Согласно пункту 2 статьи 317 ГК РФ в денежном обязательстве может быть предусмотрено, что оно подлежит оплате в рублях в сумме, эквивалентной определенной сумме в иностранной валюте или в условных денежных единицах (ЭКЮ, \"специальных правах заимствования\" и др.). В этом случае подлежащая уплате в рублях сумма определяется по официальному курсу соответствующей валюты или условных денежных единиц на день платежа, если иной курс или иная дата его определения не установлены законом или соглашением сторон. При таких обстоятельствах сделка по выдаче векселя ни гражданскому, ни валютному законодательству не противоречила, в связи с чем оснований для признания ее недействительной у суда не имелось. III. Валютные операции на территории Российской Федерации с участием иностранных лиц или в счет обязательств с их участием 16. О последствиях гражданско-правовой сделки, совершенной с нарушением требований Закона о валютном регулировании. Резидент обратился в арбитражный суд с иском к нерезиденту о взыскании суммы переплаты за выполненные последним на территории России работы по договору строительного подряда. Поскольку спор вытекал из деятельности филиала нерезидента, зарегистрированного в установленном порядке на территории России, арбитражный суд в Российской Федерации вправе был рассмотреть такое дело на основании части 2 статьи 212 АПК РФ. Из материалов дела следовало, что резидент кредитовал нерезидента в виде предварительной оплаты работ по договору строительного подряда. Расчеты в иностранной валюте производились резидентом с филиалом организации-нерезидента в пределах территории Российской Федерации. Суд первой инстанции пришел к выводу о наличии факта переплаты и удовлетворил иск с взысканием сумм задолженности в рублевом эквиваленте на дату исполнения решения. Апелляционная инстанция признала договор подряда недействительным в силу пункта 4 статьи 2 Закона о валютном регулировании, отменила принятое решение и в иске резиденту отказала. При этом апелляционная инстанция исходила из того, что расчеты резидента с нерезидентом в иностранной валюте производились без получения резидентом соответствующего разрешения Банка России, что противоречит порядку совершения валютных операций, связанных с движением капитала, установленному Банком России на основании пункта 2 статьи 6 Закона о валютном регулировании. Кассационная инстанция отменила постановление апелляционной инстанции, правомерно руководствуясь следующим. Согласно преамбуле Закона о валютном регулировании он определяет принципы осуществления валютных операций в Российской Федерации, полномочия и функции органов валютного регулирования и валютного контроля, права и обязанности юридических и физических лиц в отношении владения, пользования и распоряжения валютными ценностями, ответственность за нарушение валютного законодательства. Следовательно, названный Закон распространяется лишь на расчеты резидентов и нерезидентов в валюте Российской Федерации (Федеральный Закон от 29.12.98 N 192-ФЗ), операции с иностранной валютой и иными валютными ценностями и не регулирует отношений по экспорту и импорту товаров, работ, услуг. В соответствии с частью 1 статьи 75 Конституции Российской Федерации денежной единицей в Российской Федерации является рубль. В силу пункта 1 статьи 140 ГК РФ рубль представляет собой законное платежное средство, обязательное к приему на всей территории России. Поэтому использование без разрешения Банка России иностранной валюты платежа при оплате строительных услуг нерезидента не влечет недействительности договора подряда в целом и не освобождает его стороны от выполнения иных, соответствующих законодательству условий такого договора. Право одной стороны гражданско-правового обязательства истребовать от другой стороны неосновательно исполненное в связи с этим обязательством предусмотрено статьями 1102 и 1103 ГК РФ. С учетом изложенного кассационная инстанция правомерно оставила в силе решение суда первой инстанции. Кроме того, принимая во внимание основания для привлечения резидента-плательщика к публично-правовой ответственности за нарушение валютного законодательства, кассационная инстанция в соответствии со статьей 141 АПК РФ вынесла по данному делу частное определение и направила его компетентным органам для принятия необходимых мер. 17. При проведении расчетов в иностранной валюте Закон о валютном регулировании рассматривает как валютную операцию платеж, а не гражданско-правовые сделки, послужившие основанием его совершения. Резидент, не имевший валютного счета в уполномоченном банке, заключил контракт с инофирмой на покупку товара. Условиями контракта предусматривалась аккредитивная форма расчетов и иностранная валюта платежа. Платеж осуществляло третье лицо (резидент) за счет иностранной валюты, купленной в уполномоченном банке на рублевые средства резидента-контрактодержателя в соответствии с заключенным между ними договором. Орган валютного контроля признал, что резидентом-контрактодержателем совершена операция по возложению исполнения обязательств в иностранной валюте на третье лицо, которая связана с использованием иностранной валюты в качестве средства платежа. Такая операция не названа Законом о валютном регулировании в числе текущих валютных операций (п.9 ст.1), а значит, требовала разрешения Банка России (подп.\"е\" п.10 [ФИО], п.2 ст.6 Закона о валютном регулировании, п.4 раздела II, п.2 раздела III Основных положений о регулировании валютных операций). Поскольку резидент-контрактодержатель такого разрешения не имел, орган валютного контроля признал его действия незаконными и принял решение о применении к контрактодержателю санкций в сумме иностранной валюты, уплаченной за него третьим лицом, на основании подпункта \"б\" пункта 1 статьи 14 Закона о валютном регулировании. Резидент-контрактодержатель обратился в суд с требованием о признании решения органа валютного контроля недействительным. Суд заявленное требование удовлетворил. Согласно преамбуле Закона о валютном регулировании он определяет права юридических и физических лиц в отношении владения, пользования и распоряжения валютными ценностями. К ним относятся иностранная валюта, ценные бумаги в иностранной валюте, драгоценные металлы и природные драгоценные камни (п.4 ст.1 Закона). В соответствии с подпунктом \"а\" пункта 7 статьи 1 Закона валютными являются операции, связанные с переходом права собственности и иных прав на валютные ценности, в том числе операции, связанные с использованием иностранной валюты в качестве средства платежа. Расчеты в валюте Российской Федерации отнесены к валютным операциям, если они совершаются между резидентами и нерезидентами (подп.\"г\" п.1 ст. 7 Закона о валютном регулировании, включен Федеральным законом от 29.12.98 N 192-ФЗ). Резидент-контрактодержатель распорядительных сделок с валютными ценностями не совершал, иностранную валюту как средство платежа не использовал, в операциях по переходу прав на валютные ценности не участвовал и производил расчеты в валюте Российской Федерации с резидентом. Возложение исполнения обязательства в иностранной валюте на третье лицо предоставляет третьему лицу соответствующие полномочия, но не создает обязанности последнего произвести исполнение помимо его воли и не тождественно исполнению обязательства в иностранной валюте. Такое возложение не обязывает его адресата действовать с нарушением законодательства и в том случае, когда оно содержится в гражданско-правовом договоре. Валютная операция, предусмотренная подпунктом \"а\" пункта 7 статьи 1 Закона о валютном регулировании, представляет собой сделку, непосредственным результатом которой является переход прав на валютные ценности к другому лицу. В приведенном примере валютной операцией является перевод иностранной валюты нерезиденту со стороны третьего лица, а не договор последнего с контрактодержателем. На совершенную же третьим лицом валютную операцию требовалось получение разрешения Банка России по следующим основаниям. В соответствии с пунктом 1 Указа Президента Российской Федерации от 21.11.95 N 1163 \"О первоочередных мерах по усилению системы валютного контроля в Российской Федерации\", абзацем вторым раздела 1 и абзацем первым пункта 2.1 совместной инструкции Банка России и ГТК России \"О порядке осуществления валютного контроля за обоснованностью платежей в иностранной валюте за импортируемые товары\" (от 26.07.95 N 30 и N 01-20/10538 соответственно) расчеты по внешнеэкономическим сделкам резидентов, предусматривающим ввоз товаров на таможенную территорию Российской Федерации, осуществляются только через счета резидентов, заключивших или от имени которых заключены сделки с нерезидентами, если иное не разрешено Банком России. Таким образом, в рассматриваемом случае нарушением валютного законодательства является осуществление третьим лицом - резидентом без получения последним разрешения Банка России расчетов в иностранной валюте по внешнеэкономическому контракту, предусматривающему импорт товаров в Российскую Федерацию, заключенному другим резидентом с нерезидентом. 18. При совершении безналичных расчетов в иностранной валюте с нарушением валютного законодательства ответственность применяется к резиденту - плательщику денежных средств. Два резидента заключили договор купли-продажи дизельного топлива с оплатой в рублях. Впоследствии по указанию продавца стоимость топлива без соответствующего разрешения Банка России была перечислена в долларах США за границу нерезиденту в уплату приобретенной продавцом недвижимости в России. Орган валютного контроля признал указание продавца дизельного топлива незаконным действием, квалифицировал его как самостоятельную валютную операцию и предъявил в арбитражный суд иск о взыскании с продавца всего полученного не по сделке, а в результате незаконных действий на основании подпункта \"б\" пункта 1 статьи 14 Закона о валютном регулировании. Арбитражный суд правомерно отказал в удовлетворении искового требования по следующим основаниям. Статьей 14 Закона установлена ответственность за совершение противоправных валютных операций. Закон содержит закрытый перечень валютных операций и рассматривает в качестве таковых расчеты в валюте Российской Федерации между резидентами и нерезидентами, осуществление международных денежных переводов, перемещение валютных ценностей через границу Российской Федерации, а также операции, связанные с переходом права собственности и иных прав на валютные ценности, в том числе использование иностранной валюты и платежных документов в иностранной валюте в качестве средства платежа. Указание продавца по сделке о перечислении стоимости товара в иностранной валюте третьему лицу само по себе не влечет перехода к последнему прав на эту иностранную валюту и платежом не является. Перечисление иностранной валюты нерезиденту было произведено одним из участников сделки купли-продажи - покупателем топлива одновременно в счет своих обязательств перед продавцом по этой сделке и в счет обязательств продавца перед нерезидентом. Таким образом, операцию, связанную с движением капитала, не имея разрешения Банка России, осуществил покупатель, который и должен отвечать за нарушение валютного законодательства. Следовательно, продавец топлива не совершал незаконных действий, в результате которых наступают последствия, предусмотренные подпунктом \"б\" пункта 1 статьи 14 Закона о валютном регулировании. 19. Получение коммерческого кредита резидентом на срок более 180 дней не требует разрешения Банка России. Резидент заключил договор на продажу пиломатериалов нерезиденту. Другим соглашением между теми же лицами, названным ими кредитным договором, была предусмотрена предварительная оплата товара. Срок его передачи по условиям обязательства не превышал 6 месяцев с даты перечисления денежных средств. Авансовый платеж за пиломатериалы поступил продавцу от третьего лица - резидента, полномочного агента покупателя - нерезидента. Товар продавцом передан не был, сумма предварительной оплаты не возвращена, поскольку резидент-плательщик прекратил свое существование, что подтверждено соответствующими документами. Орган валютного контроля в решении по результатам проверки указал, что резидент-продавец получил финансовый кредит на срок более 180 дней, то есть совершил валютную операцию, связанную с движением капитала, которая должна осуществляться с разрешения Банка России (подп.\"е\" п.10 [ФИО], п.2 ст.6 Закона о валютном регулировании, п.4 раздела II Основных положений о регулировании валютных операций). Разрешения Банка России в данном случае не имелось. При таких обстоятельствах орган валютного контроля посчитал, что продавец совершил незаконные действия, и на основании подпункта \"б\" п.1 статьи 14 названного Закона применил к нему ответственность в виде взыскания в доход бюджета суммы полученной предварительной оплаты. Резидент обратился в арбитражный суд с требованием о признании решения органа валютного контроля недействительным. Первая и апелляционная инстанции суда заявленное требование удовлетворили, поскольку действия продавца вытекали из сделки, а ответственность, предусмотренная подпунктом \"б\" пункта 1 статьи 14 Закона, установлена за совершение незаконных действий, не связанных со сделкой. Кассационная инстанция судебные акты подтвердила, однако указала, что в соответствии с пунктом 5 статьи 113 Основ гражданского законодательства Союза ССР и республик (п.1 ст.823 ГК РФ) соглашение о кредитовании в форме предварительной оплаты товаров по сделкам купли-продажи самостоятельным кредитным договором не является. Оформление его отдельным документом правовой природы указанного соглашения не изменяет. Заявитель получил коммерческий кредит, рассчитаться за который он должен был поставкой пиломатериалов на экспорт. Платеж - перечисление денежных средств - со стороны продавца товаров не предполагался и не производился, поэтому ему не требовалось получать разрешение на отсрочку платежа свыше 180 дней. На основании пункта 7 статьи 1 Закона о валютном регулировании экспорт товаров (за исключением валютных ценностей) к валютным операциям не относится и валютным законодательством не регулируется. Согласно статье 14 Закона взыскание полученного по недействительной валютной сделке, а также вследствие незаконных действий является мерой ответственности, санкцией за нарушение. Резидент-продавец получил денежные средства в иностранной валюте правомерно. Нарушений валютного законодательства с его стороны не допущено. Невыполнение продавцом обязательств по передаче пиломатериалов влечет его гражданско-правовую ответственность перед стороной по договору, а не государством. В соответствии с пунктом 1.21 Положения Банка России об изменении порядка проведения в Российской Федерации некоторых видов валютных операций от 24.04.96 N 39 (с последующими изменениями и дополнениями) возврат резидентами и нерезидентами авансовых платежей по неисполненным экспортно-импортным контрактам осуществляется без разрешения Банка России. Следовательно, подобные платежи изъятию у получивших их лиц не подлежат. С учетом изложенного резидент в данном случае не может быть привлечен к ответственности по статье 14 Закона о валютном регулировании. Что касается вывода судов о признании недействительным решения органа валютного контроля в связи с квалифицикацией незаконной сделки как действия, необходимо иметь в виду следующее. В соответствии со статьей 14 Закона о валютном регулировании применяется одинаковая ответственность за действия как связанные, так и не связанные со сделкой. Неточная квалификация нарушения в данном случае не является основанием для освобождения нарушителя от ответственности. 20. Оплата резидентом валютных расходов резидента - посредника в конкретной внешнеэкономической сделке не требует разрешения Банка России. По договору между двумя резидентами - юридическими лицами один из них обязался организовать обучение и стажировку работников другого за границей. Стороны предусмотрели оплату названных услуг в иностранной валюте с расчетами на территории Российской Федерации. Услугополучатель перечислил валюту организатору обучения, не имея разрешения Банка России на совершение такой валютной операции. Орган валютного контроля признал действия резидента-плательщика незаконными и применил к нему ответственность в виде взыскания стоимости услуг в размере суммы уплаченной валюты, руководствуясь подпунктом \"б\" пункта 1 статьи 14 Закона о валютном регулировании. При этом орган валютного контроля исходил из того, что расчеты в иностранной валюте между юридическими лицами, юридическими лицами и гражданами (кроме оплаты труда и расчетов в магазинах) на территории Российской Федерации запрещены пунктом 8 Указа Президента Российской Федерации от 15.11.91 N 213 \"О либерализации внешнеэкономической деятельности на территории РСФСР\", который принят в период расширенных полномочий Президента Российской Федерации и имеет силу закона. Резидент обратился в суд с требованием о признании решения органа валютного контроля недействительным. Суд заявленное требование правомерно удовлетворил по следующим основаниям. Закон о валютном регулировании отнес сделки по внутренним расчетам в иностранной валюте (кроме получения и предоставления финансовых кредитов на срок до 180 дней) к валютным операциям, связанным с движением капитала и осуществляемым в порядке, установленном Банком России (подп.\"е\" п.10 [ФИО], п.2 ст.6). Закон является специальным, более поздним по времени принятия актом, и с момента его вступления в силу Указ Президента Российской Федерации от 15.11.91 N 213 не может применяться в части, противоречащей Закону. Банк России подтвердил действие на территории Российской Федерации Основных положений о регулировании валютных операций. Согласно подпункту \"ж\" пункта 1 и пункту 2 раздела III этого нормативного акта использование на территории Российской Федерации иностранной валюты и платежных документов в иностранной валюте между юридическими лицами-резидентами без лицензии Банка России допускается при оплате расходов посреднических внешнеэкономических организаций, если указанные расходы производились этими организациями или были предъявлены ими в иностранной валюте, а также при оплате комиссий, которые взимаются посредническими внешнеэкономическими организациями для покрытия расходов в валюте. В соответствии с пунктом 1 Указа Президента Российской Федерации от 15.11.91 N 213 всем предприятиям и объединениям, зарегистрированным на территории РСФСР, разрешено осуществление внешнеэкономической, в том числе посреднической, деятельности без специальной регистрации. В силу статьи 10 Федерального закона от 13.10.95 N 157-ФЗ \"О государственном регулировании внешнеторговой деятельности\" (действует в редакции ФЗ от 08.07.97 N 96-ФЗ, от 10.02.99 N 32-ФЗ) все российские лица, за исключением случаев, предусмотренных законодательством Российской Федерации, обладают правом осуществления внешнеторговой деятельности, под которой в статье 1 названного Закона понимается предпринимательская деятельность в области международного обмена товарами, работами, услугами, результатами интеллектуальной деятельности, в том числе исключительными правами на них. Оценив условия договора между сторонами, суд признал, что резидент - получатель валюты при организации обучения и стажировок за границей осуществлял внешнеэкономическую деятельность, действуя как посредник в предоставлении соответствующих услуг. На основании статьи 53 АПК РФ рассмотрение споров о признании недействительными актов государственных органов, органов местного самоуправления и иных органов обязанность доказывания обстоятельств, послуживших основанием для принятия указанных актов, возлагается на орган, принявший акт. В данном случае факт выполнения резидентом-посредником обязательств по организации обучения за границей орган валютного контроля не оспаривал и доказательств отсутствия у этого посредника соответствующих расходов в иностранной валюте также не представил. [ФИО](1) Согласно пунктам 1 и 2 Указа Президента Российской Федерации от 17.05.2000 N 867 \"О структуре федеральных органов исполнительной власти\" Федеральная служба по валютному и экспортному контролю упразднена с передачей функций Министерству финансов Российской Федерации и Министерству экономического развития и торговли Российской Федерации. *(2) В соответствии со статьей 198 Таможенного кодекса Российской Федерации органом валютного контроля является Государственный таможенный комитет Российской Федерации (далее - ГТК РФ). На основании пункта 14 статьи 7 Закона Российской Федерации \"О налоговых органах Российской Федерации\" (в редакции Федерального закона от 08.06.99 N 151-ФЗ) статус органа валютного контроля предоставлен Министерству по налогам и сборам Российской Федерации. *(3) Аналогичные правила предусмотрены пунктом 13.5 инструкции Банка России от 27.02.95 N 27 \"О порядке организации работы обменных пунктов на территории Российской Федерации, совершения и учета валютно-обменных операций уполномоченными банками\" (действует в настоящее время в редакции Указания Банка России от 28.09.99 N 649-У). *(4) Согласно пункту 2 Указа в редакции от 15.03.99 N 334 под валютной выручкой понимают все средства в иностранной валюте, причитающиеся резиденту по заключенным им или от его имени сделкам, предусматривающим экспорт товаров, работ, услуг, результатов интеллектуальной деятельности. *(5) В настоящее время Министерство Российской Федерации по налогам и сборам (п.1 Указа Президента Российской Федерации от 23.12.98 N 1635). *(6) В силу статьи 153 Бюджетного кодекса Российской Федерации, утвержденного Федеральным законом от 31.07.98 N 145-ФЗ и введенного в действие с 01.01.2000, рассмотрение, утверждение и последующий контроль за исполнением федерального бюджета является функцией федеральных законодательных (представительных) органов. Внесение изменений в федеральный закон о федеральном бюджете осуществляется законом в порядке, предусмотренном главой 23 Бюджетного кодекса Российской Федерации. *(7) Утратила силу на основании положения Банка России от 15.08.97 N 503 \"О прекращении на территории Российской Федерации расчетов в иностранной валюте за реализуемые физическим лицам товары (работы, услуги)\"."
}