{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 15 января 2013 г. N 153 \"Обзор судебной практики по некоторым вопросам защиты прав собственника от нарушений, не связанных с лишением владения\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 15 января 2013 г. N 153 \"Обзор судебной практики по некоторым вопросам защиты прав собственника от нарушений, не связанных с лишением владения\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор судебной практики по некоторым вопросам защиты прав собственника от нарушений, не связанных с лишением владения, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор судебной практики по некоторым вопросам защиты прав собственника от нарушений, не связанных с лишением владения 1. Требование о демонтаже торгового прилавка с оборудованием, установленного в холле нежилого здания, квалифицировано арбитражным судом как иск об устранении нарушения права, не связанного с лишением владения (статья 304 Гражданского кодекса Российской Федерации), так как истец имеет свободный доступ в холл принадлежащего ему здания. Собственник здания обратился в арбитражный суд с иском к предпринимателю, разместившему торговый прилавок с оборудованием в холле его здания, об устранении нарушения права, не связанного с лишением владения. В ходе судебного заседания истец пояснил, что имеет свободный доступ в холл и к установленному торговому прилавку, однако обращается в арбитражный суд с иском в защиту своего права собственности, а не убирает названный прилавок самостоятельно, поскольку, являясь некоммерческой организацией - центром детского творчества, не имеет возможности для его демонтажа, а именно достаточных средств. Судом было установлено, что по окончании детской ярмарки, которая проводилась в холле на первом этаже здания центра детского творчества, все продавцы - участники ярмарки, кроме предпринимателя, демонтировали свои прилавки. Несмотря на административный штраф, наложенный за нарушение правил организации деятельности по продаже товаров (выполнению работ, оказанию услуг) на розничных рынках, предприниматель торговую деятельность не прекратил. Ответчик иск не признал. В качестве возражения он заявил, что является добросовестным приобретателем части холла, в которой установлен торговый прилавок с оборудованием, поскольку в момент его установки все желающие могли организовать в холле на первом этаже здания торговлю товарами для детей. Ответчик также заявил, что если суд не примет его возражение о добросовестном приобретении части холла, то он также заявляет об истечении исковой давности по требованию, так как прилавок был установлен им три с половиной года назад, о чем истцу было известно. Суд первой инстанции иск удовлетворил, мотивировав свое решение следующим. Выбор способа защиты вещного права, квалификация спорного отношения судом и в итоге разрешение вещно-правового конфликта зависит от того, в чьем фактическом владении находится спорное имущество. В данном случае истец, доказавший свое право собственности на здание, не утратил доступ к холлу, в котором установлен прилавок, следовательно, иск заявлен владеющим собственником в защиту своего права. По смыслу статьи 304 Гражданского кодекса Российской Федерации (далее - ГК РФ) владеющий собственник вправе требовать устранения всяких нарушений своего права, включая демонтаж произвольно установленного прилавка. В силу статьи 208 ГК РФ исковая давность на требование собственника об устранении нарушений его права, не связанных с лишением владения, не распространяется. Интерес истца в обращении в суд с требованием о демонтаже прилавка заключается в том, чтобы демонтаж осуществлялся не за его счет, а за счет ответчика, с использованием механизма государственного принуждения. Возражение ответчика о добросовестном приобретении части холла судом не принимается, поскольку в силу статьи 302 ГК РФ добросовестным приобретателем является приобретатель по сделке от неуправомоченного отчуждателя. В данном случае предприниматель не приобретал спорное имущество по сделке, а самовольно установил прилавок, не лишив при этом истца доступа к нему. По этой причине требование собственника было квалифицировано судом как иск об устранении нарушения права, не связанного с лишением владения (далее - негаторный иск), против которого не могут быть выдвинуты возражения об истечении исковой давности. 2. В случае когда арендатор использует имущество вопреки условиям договора аренды, иск арендодателя к арендатору о прекращении соответствующих действий должен квалифицироваться арбитражным судом как договорное требование, а не как иск об устранении нарушения права, не связанного с лишением владения. Арендодатель обратился в арбитражный суд с иском к арендатору о демонтаже кабельных линий. Как установлено судом, истец предоставил ответчику в аренду помещение междугородной телефонной станции, в котором арендатор самовольно установил кабельные линии. Арендодатель полагает, что сохранение установленных без его согласия кабельных линий нарушает его право собственности. Арендатор против иска возражал, ссылаясь на то, что между сторонами сложились договорные отношения, споры из которых не могут разрешаться на основе вещных исков. Кроме того, он настаивал на том, что арендодатель вправе требовать демонтаж кабельных линий только после прекращения договора аренды и возврата имущества в его владение. Суд иск арендодателя удовлетворил, квалифицировав его как требование кредитора, вытекающее из ненадлежащего исполнения договора, отметив при этом, что по смыслу пункта 3 части 4 статьи 170 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) квалификация спорного отношения возлагается на суд, а ссылка на не подлежащие применению статьи законов не является основанием для отказа в удовлетворении иска. В рассматриваемом деле истцом доказано, а ответчиком не опровергнуто, что арендованное имущество используется вопреки условиям договора аренды. При таких обстоятельствах арендодатель вправе требовать от арендатора соблюдения условий договора. По этой причине иск арендодателя подлежит удовлетворению на основании статьи 615 ГК РФ. Если арендатор не будет исполнять свои обязанности надлежащим образом, арендодатель вправе требовать расторжения договора аренды и возмещения убытков (статья 619 ГК РФ). 3. Собственник, передавший имущество в аренду, не лишается права на негаторный иск к третьему лицу - нарушителю права собственности. Собственник причала-пирса обратился в арбитражный суд с иском к обществу об обязании устранить препятствия в пользовании своим имуществом путем демонтажа сборно-разборного холодильника. Ответчик против иска возражал, ссылаясь на то, что согласно выписке из Единого государственного реестра прав на недвижимое имущество и сделок с ним (далее - ЕГРП) причал-пирс находится в аренде сроком на пять лет, поэтому истец не владеет этим имуществом и не имеет права на удовлетворение заявленного требования. В ходе судебного заседания арендатор пояснил, что расположенный на причале холодильник, хотя и был установлен без его согласия, не препятствует ему осуществлять эксплуатацию арендуемого имущества - разгрузку приходящих рыболовецких судов. Суд первой инстанции в удовлетворении иска отказал, отметив, что согласно статье 4 АПК РФ лицо вправе обратиться в арбитражный суд в защиту своих нарушенных прав и законных интересов. Право невладеющего собственника не нарушается до тех пор, пока имущество находится во владении арендатора. После того как имущество будет возвращено собственнику, он сможет обратиться с иском о демонтаже холодильника. Суд апелляционной инстанции решение суда первой инстанции отменил, иск собственника удовлетворил, отметив следующее. Истцом доказано, а ответчиком признано размещение сборно-разборного холодильника на причале-пирсе без согласия собственника имущества. По смыслу пунктов 1 и 2 статьи 209 ГК РФ право собственности нарушается, когда имущество используется другими лицами без согласия собственника. Размещение холодильника без воли собственника является нарушением его права на причал-пирс, которое не связано с лишением владения. По этой причине право собственности защищается с помощью негаторного иска. В силу статей 304, 305 ГК РФ в случае передачи имущества в аренду право на негаторный иск имеют как арендатор, так и арендодатель - собственник имущества, чье вещное право может быть нарушено действиями третьего лица, пользующегося чужим имуществом без воли собственника, но не нарушающего его владения. При этом в таких делах обязательно участие как арендатора, так и арендодателя (тот, кто не является истцом, привлекается к участию в деле как третье лицо, не заявляющее самостоятельного требования относительно предмета спора, на стороне истца), поскольку если в удовлетворении иска арендодателю будет отказано, арендатор не вправе обратиться с иском о том же предмете и по тем же основаниям к этому же ответчику. Производство по таким делам прекращается на основании пункта 2 части 1 статьи 150 АПК РФ. 4. Собственник здания, в пользу которого установлен сервитут проезда через соседний земельный участок, имеет право на иск об устранении препятствий в проезде по служащему земельному участку (статья 304 ГК РФ), в том числе и к арендатору этого участка, создающему такие препятствия. [ФИО] обратился в арбитражный суд с иском к обществу об устранении препятствий в проезде по земельному участку, находящемуся во владении ответчика. [ФИО] доказал, что в 2008 году решением суда был установлен сервитут проезда по земельному участку, находящемуся во владении ответчика и прилегающему к земельному участку истца; сервитут был зарегистрирован в ЕГРП. После сдачи собственником в аренду земельного участка, обремененного сервитутом, арендатор установил забор со шлагбаумом и отказывается пропускать автотранспорт кооператива на служащий земельный участок без внесения отдельной платы арендатору этого участка. Ответчик против удовлетворения иска возражал, ссылаясь на следующее. Во-первых, имущество находится у него на основании договора аренды, поэтому он является ненадлежащим ответчиком по делу. Во-вторых, забор установлен им на земельном участке, правообладателем которого он является. Следовательно, он имеет право взимать плату за проезд. В-третьих, истекла исковая давность по иску, поскольку забор был им установлен три с половиной года назад. Истец в обоснование своих требований ссылается на статью 304 ГК РФ, то есть предлагает квалифицировать свой иск в качестве негаторного, по которому отсутствует исковая давность (статья 208 ГК РФ). Однако, по мнению ответчика, имущество не находится во владении истца, поэтому к его требованию должен применяться общий трехлетний срок исковой давности. Суд первой инстанции привлек к участию в деле в качестве третьего лица, не заявляющего самостоятельного требования относительно предмета спора, собственника земельного участка, обремененного сервитутом проезда. Собственник в судебные заседания по делу не являлся, пояснения по существу спора не представил. Суд первой инстанции в удовлетворении иска отказал в связи с истечением исковой давности. По мнению суда первой инстанции, негаторный иск является требованием владеющего лица, а собственник господствующего земельного участка служащим земельным участком не владеет. Поэтому его требование носит виндикационный характер и к нему применяется общий срок исковой давности, пропущенный в данном случае. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил, отметив следующее. В силу пункта 4 статьи 216 ГК РФ вещные права лица, не являющегося собственником, защищаются от их нарушения в порядке, предусмотренном статьей 305 ГК РФ. Лицо, владеющее земельным участком, в пользу которого установлен сервитут, имеет право требовать устранения нарушения его права проезда. Поскольку служащий земельный участок находится во владении арендатора и, как установлено, забор возведен именно им, ответчиком по негаторному иску в данном случае может являться арендатор. Истец имеет право выбирать, кто будет ответчиком по делу, причем неблагоприятные последствия такого выбора лежат на истце. Так как истец владеет господствующим земельным участком, его требование об устранении препятствий в проезде по служащему земельному участку является негаторным иском (статья 304 ГК РФ). В силу статьи 208 ГК РФ на требование об устранении нарушений права, не связанных с лишением владения, исковая давность не распространяется. 5. Возражение собственника здания о том, что право собственности другого лица нарушено не им, а иным лицом, владевшим ранее зданием по договору аренды, не является основанием для отказа в иске об устранении нарушения права, не связанного с лишением владения. Индивидуальный предприниматель обратился в арбитражный суд с иском об устранении нарушения права путем исправления трубопровода отвода дождевых вод к собственнику здания, на котором установлен соответствующий трубопровод. В судебном процессе истцом было доказано, что на здании, прилегающем к его земельному участку, трубопровод отвода дождевых вод установлен таким образом, что дождевая вода стекает на его земельный участок. Ответчик против удовлетворения иска возражал, ссылаясь на то, что он является ненадлежащим ответчиком по делу, поскольку трубопровод был установлен не им, а арендатором вопреки условиям договора аренды. Несмотря на то что договор аренды прекратился и здание возвращено во владение его собственнику, исправлять систему отвода дождевых вод должен тот, кто произвел монтаж трубопровода. Суд первой инстанции возражение ответчика счел необоснованным, иск удовлетворил, отметив следующее. По смыслу статьи 304 ГК РФ ответчиком по иску об устранении нарушения права, не связанного с лишением владения, является нарушитель права, то есть лицо, волей которого совершено нарушение. Когда арендатор изменил систему отвода дождевых вод таким образом, что вода стала стекать на соседний земельный участок, действиями арендатора были нарушены права собственника соседнего земельного участка. Впоследствии после прекращения договора аренды система отвода дождевой воды изменена не была. Таким образом, нарушение, начатое арендатором, продолжает собственник имущества. Одной из задач рассмотрения дела в суде является принятие исполнимого судебного акта. Следовательно, если волевыми действиями арендатора было начато нарушение права другого лица, а после прекращения аренды и возврата имущества его собственнику соответствующее нарушение продолжалось, ответчиком по иску об устранении нарушения права, не связанного с лишением владения, является собственник имущества. Удовлетворение настоящего иска не исключает возможности собственника здания предъявить иск о взыскании расходов, необходимых для изменения трубопровода, к бывшему арендатору здания, который ненадлежащим образом исполнил обязательство по договору аренды и вернул имущество собственнику в ненадлежащем виде. Прекращение договора не освобождает стороны от ответственности за его нарушение (пункт 4 статьи 425 ГК РФ). Суд апелляционной инстанции оставил решение суда первой инстанции без изменения. 6. Если право собственности истца нарушено действиями лиц, выполнявших работы по заданию и под контролем заказчика во исполнение договора подряда, то надлежащим ответчиком по негаторному иску является заказчик. Компания, являющаяся собственником земельного участка и расположенного на нем здания узла связи, обратилась в арбитражный суд с иском к обществу об обязании демонтировать оптико-волоконный кабель мультисервисной сети со здания. Судом первой инстанции было установлено, что на здании, принадлежащем истцу, обществом был размещен оптико-волоконный кабель мультисервисной сети с целью обеспечения третьих лиц услугами по доступу в сеть Интернет. Неоднократные требования истца демонтировать кабель ответчиком оставлены без внимания. Ответчик против удовлетворения иска возражал, ссылаясь на то, что оптико-волоконный кабель был размещен на здании не им, а подрядчиком - сервисно-энергетической службой, которая и является надлежащим ответчиком по этому иску. Кроме того, общество обращало внимание на то, что выполнение работ осуществлялось в соответствии с необходимыми техническими условиями, выданными оператором связи; на отсутствие реальной угрозы жизни и безопасности граждан в результате установки кабеля на здании; на то, что прокладка этого кабеля является единственным способом обеспечения жителей района возможностью доступа в сеть Интернет. Суд первой инстанции иск удовлетворил, поддержав квалификацию истцом этого требования как негаторного иска (статья 304 ГК РФ). В качестве мотивов приведено следующее. Общество, оказывающее услуги по обеспечению доступа в сеть Интернет, использует для этого чужое имущество без согласия его собственника. Сервисно-энергетическая служба, разместившая кабель на здании, выполняла задание общества на основе договора подряда с ним. По этой причине в данном случае именно общество как лицо, использующее чужое имущество и давшее задание на установку кабеля, является надлежащим ответчиком по негаторному иску. У жителей района, действительно, есть интерес в доступе в сеть Интернет. В то же время обеспечение такого интереса не может основываться на произвольном вторжении в имущественную сферу другого лица и нарушении его права собственности. Равновесие между правом собственности и общественным интересом может быть основано на статье 6 Федерального закона от 07.07.2003 N 126-ФЗ \"О связи\", согласно которой организации связи могут осуществлять строительство и эксплуатацию средств связи на чужом имуществе только по договору с собственником. При этом собственник недвижимого имущества вправе требовать от организации связи соразмерную плату за пользование его имуществом. При наличии соответствующих условий заинтересованное лицо вправе требовать установления сервитута. Суд апелляционной инстанции, отметив, что суд первой инстанции пришел к правомерному выводу о незаконности действий ответчика, выраженных в размещении оптико-волоконного кабеля на чужом здании, оставил его решение без изменения. 7. Собственник земельного участка имеет право на негаторный иск, направленный на устранение препятствий в пользовании возведенным им на этом участке зданием, и в случаях, когда право на здание не зарегистрировано. Общество, владеющее земельным участком и возведенным на нем зданием, обратилось в арбитражный суд с иском к предпринимателю, собственнику соседнего земельного участка, о демонтаже деревянной постройки без фундамента, поскольку в результате ее установки затеняются сверх нормативов помещения на первом этаже принадлежащего истцу здания. Предприниматель против иска возражал, утверждая, что истцу не принадлежит право на здание, в котором затеняются помещения, поскольку оно было возведено в 2006 году, однако право собственности истца на него до настоящего времени не зарегистрировано. В связи с этим оно, по мнению предпринимателя, является самовольной постройкой. Суд первой инстанции иск удовлетворил, мотивировав свое решение следующим. Истец доказал, что в 1997 году ему в собственность был предоставлен земельный участок. Право на этот земельный участок не зарегистрировано, однако согласно статье 6 Федерального закона от 21.07.1997 N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" права на недвижимое имущество, возникшие до момента вступления в силу названного Закона, признаются юридически действительными при отсутствии их государственной регистрации. Истец также доказал, что им было получено разрешение на строительство здания и его эксплуатацию. По этой причине объект не является самовольной постройкой. Как указывается в заключении эксперта, деревянная постройка, расположенная вблизи здания, препятствует попаданию дневного света согласно нормативам в помещения, расположенные на первом этаже здания. Отсутствие регистрации ранее возникшего права истца (до введения в Российской Федерации системы регистрации прав на недвижимое имущество) на земельный участок, а также на возведенное на нем впоследствии здание (после введения системы регистрации прав на недвижимое имущество) не является препятствием для удовлетворения его негаторного иска. Кроме того, согласно статье 263 ГК РФ собственник земельного участка может возводить на нем здания и сооружения при условии соблюдения градостроительных и строительных норм и правил и требований о целевом назначении земельного участка. Следовательно, собственник земельного участка имеет право на защиту своего права не только на земельный участок, но и на возведенное на нем здание, являющееся по существу составной частью принадлежащего ему на праве собственности земельного участка. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения. 8. Невозможность осуществить строительство в желаемом истцом объеме не является основанием для удовлетворения негаторного иска к собственнику соседнего земельного участка, если ответчик застроил свой земельный участок в соответствии со строительными и градостроительными нормами и правилами. Индивидуальный предприниматель, являющийся собственником земельного участка и расположенного на нем здания, обратился в арбитражный суд с иском к обществу - собственнику соседнего земельного участка - об устранении нарушений его права, не связанных с лишением владения, путем прекращения строительства торгового центра. Суд первой инстанции установил, что земельные участки индивидуального предпринимателя и общества расположены по соседству. Общество разработало проектную документацию и получило разрешение на строительство торгового центра. В качестве обоснования нарушения его прав застройкой соседнего участка индивидуальный предприниматель привел довод о том, что он собирается реконструировать принадлежащее ему на праве собственности здание, расположенное на этом земельном участке. Однако возведение обществом торгового центра ущемляет его возможности по застройке принадлежащего ему земельного участка. В частности, наличие соседнего здания с большими оконными проемами не позволяет ему застроить весь земельный участок, поскольку в окна соседа должен попадать дневной свет. Ответчик против удовлетворения иска возражал, обращая внимание суда на то, что торговый центр им возводится в соответствии со строительными и градостроительными нормами и правилами, с учетом соблюдения требуемого расстояния между постройками. Суд первой инстанции в удовлетворении иска отказал, сославшись на следующее. По смыслу статьи 263 ГК РФ собственник земельного участка может возводить на нем здания и сооружения при условии соблюдения градостроительных и строительных норм и правил и требований о назначении земельного участка. Ответчик представил доказательства того, что строительство осуществляется им согласно строительным и градостроительным нормам и правилам, включая соблюдение правил о расстояниях между строениями; истец соответствующие обстоятельства иными доказательствами не опроверг. Истец по-прежнему имеет возможность возвести строение на своем земельном участке, однако при условии соблюдения расстояния между постройками, установленного строительными и градостроительными нормами и правилами. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения. 9. Иск об устранении нарушения права, не связанного с лишением владения, подлежит удовлетворению и в том случае, когда разрешение на строительство на соседнем участке не оспорено, однако истцом доказана реальная угроза разрушения его здания. Общество, являющееся собственником земельного участка и расположенного на нем строения, обратилось в арбитражный суд к арендатору соседнего земельного участка с иском о запрете на продолжение строительства спортивного комплекса с бассейном, обосновывая свое требование положениями статьи 304 ГК РФ. Из письменных доказательств, представленных истцом, и заключения экспертизы следует, что продолжение строительства бассейна на соседнем участке может повлечь осадку фундамента здания, которая приведет к растрескиванию его стены. Ответчик против удовлетворения иска возражал, ссылаясь на то, что строительные работы осуществляются им на земельном участке, правообладателем которого он является; строительная документация была согласована с органами государственной власти на этапе выдачи разрешения на строительство. Ответчик также обращал внимание на то, что имущество истца в настоящее время не повреждено и он просит прекратить строительство бассейна из-за возможности его повреждения в будущем. Суд первой инстанции требования истца удовлетворил, обязал ответчика прекратить земляные работы (осуществлять углубление котлована). Решение мотивировано следующим. Согласно статьи 304 ГК РФ собственник или иной правообладатель вправе требовать устранения нарушения его права, не связанного с лишением владения. Истец доказал, что ответчик нарушает его право путем строительства бассейна, а именно создается реальная угроза разрушения здания истца. Суд указал, что для констатации нарушения права истца нет необходимости дожидаться наступления соответствующего события, в данном случае разрушения строения, достаточно доказательств наличия угрозы нарушения права. Право собственности лица может нарушаться и тогда, когда другое лицо осуществляет деятельность на своем земельном участке, но тем самым создает реальную угрозу разрушения имущества, расположенного на соседнем земельном участке. Несмотря на то что ответчик осуществляет строительство на основе соответствующего разрешения, истцом доказано, что продолжение строительства приведет к повреждению его имущества. По смыслу статьи 304 ГК РФ негаторный иск может быть удовлетворен в случае, когда разрешение на строительство не оспорено, однако истцом доказано, что в результате продолжения строительства будет нарушено его право. 10. Иск об устранении нарушений права, не связанных с лишением владения, может быть удовлетворен независимо от того, на своем или чужом земельном участке либо ином объекте недвижимости ответчик совершает действия, нарушающие право истца. Общество, являющееся собственником гаража, обратилось в арбитражный суд с иском к кооперативу, собственнику соседнего строения, через которое проходит общий трубопровод, об устранении нарушения права, не связанного с лишением владения, требуя открыть ответвление трубопровода, по которому осуществляется подача питьевой воды на объект истца. Как установлено судом первой инстанции, между истцом и водоканалом заключен договор на отпуск питьевой воды из централизованной системы водоснабжения. Во исполнение этого договора силами водоканала был осуществлен монтаж водомерного узла холодной воды. Конструктивная особенность трубопровода, по которому должен осуществляться отпуск питьевой воды в соответствии с договором, заключается в том, что он пролегает через производственный бокс кооператива, который также использует воду на основе договора с водоканалом. Ответчик произвел в боксе ремонтные работы, в результате которых было перекрыто ответвление трубопровода, по которому осуществлялась подача питьевой воды на объект истца. Ответчик против удовлетворения иска возражал и ссылался на то, что он совершает действия в границах принадлежащей ему недвижимости, то есть в права соседа не вторгается. Суд первой инстанции, не согласившись с доводами ответчика, иск удовлетворил, отметив следующее. По смыслу статьи 304 ГК РФ негаторный иск может быть удовлетворен независимо от того, на своем или на чужом земельном участке ответчик совершает действия, нарушающие права истца. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения. 11. Отсутствие возражений предыдущего собственника здания относительно действий, нарушающих его право собственности на имущество, не является основанием для отказа в удовлетворении требования последующего собственника об устранении нарушений права, не связанных с лишением владения. Общество обратилось в арбитражный суд с иском к ответчику об обязании демонтировать часть трубопровода тепломагистрали, проложенного на земельном участке истца. Ответчик против удовлетворения иска возражал, ссылаясь на то, что прежний собственник этого участка не возражал против прокладки трубопровода. Суд первой инстанции в удовлетворении иска отказал, полагая, что из действий правопредшественника истца следует его согласие на прокладку трубопровода. К преемнику право переходит в том объеме и на тех условиях, которые существовали к моменту перехода права, поэтому истец не имеет права на удовлетворение иска. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил, обязав ответчика демонтировать трубопровод с участка истца. Отсутствие возражений предыдущего собственника имущества против нарушения права собственности, не связанного с лишением владения, само по себе не может являться основанием для отказа в удовлетворении иска нового собственника об устранении нарушения права, не связанного с лишением владения. Кроме того, правопредшественник не давал прямого согласия на прокладку трубопровода, поэтому его право на иск перешло к преемнику. Как установлено судом первой инстанции, покупатель земельного участка - истец по настоящему делу - не был предупрежден продавцом о том, что ранее он не возражал против того, что собственник соседнего участка проложит трубопровод на его земельном участке. При осмотре земельного участка покупателем установить наличие трубопровода не представлялось возможным; из документов ЕГРП и кадастра установить наличие трубопровода также невозможно; земельный участок сервитутом не обременен. Поскольку у ответчика отсутствует право на спорный земельный участок, его новый собственник имеет право на иск об устранении нарушений, которые претерпевал прежний собственник. 12. Иск о признании права отсутствующим арбитражным судом удовлетворен, поскольку истец является владеющим собственником недвижимости, право которого зарегистрировано в ЕГРП. Исковая давность на требование владеющего и реестрового собственника не распространяется, так как оно является разновидностью негаторного иска (статья 208 ГК РФ). Кооператив, являющийся владеющим и реестровым собственником недвижимости, обратился в арбитражный суд с иском к обществу, зарегистрировавшему право в ЕГРП на ту же недвижимость, о признании права собственности отсутствующим. В качестве третьего лица, не заявляющего самостоятельного требования относительно предмета спора, к участию в деле привлечено муниципальное образование. Как установлено судом первой инстанции, в 2006 году муниципальное образование продало с публичных торгов здание пункта сушки льновороха. Недвижимое имущество было передано победителю торгов - кооперативу, оплачено им, право собственности на него было зарегистрировано за покупателем в ЕГРП. В 2007 году муниципальное образование составило новую техническую документацию на здание пункта сушки льновороха, присвоило ему иной адрес и выставило на публичные торги в составе одного лота с иным недвижимым имуществом. Победителем торгов оказалось общество - ответчик по настоящему делу, за которым право на это имущество было также зарегистрировано в ЕГРП. В 2011 году кооператив обратился в арбитражный суд с настоящим иском. В обоснование требования истец указывал на то, что имущество находится в его фактическом владении, используется им, право на него зарегистрировано. Регистрация права на это же имущество за другим лицом нарушает его право собственности, поскольку создает угрозу, что второе лицо, зарегистрированное в ЕГРП в качестве собственника спорного имущества, насильственно отберет у него здание пункта сушки льновороха, а также ставит под сомнение законность записи о праве собственности истца. Ответчик заявил об истечении исковой давности и утверждал, что истец должен был знать о повторной продаже здания пункта сушки льновороха (единственного в районе), поскольку информация о публичной продаже этого имущества была опубликована в местной газете \"Ежедневное аграрное обозрение\", которую выписывает кооператив. Истец признал, что о выставлении на повторную публичную продажу спорного здания ему стало ему известно из публикации в названной газете в 2007 году, однако он полагает, что по этому иску отсутствует исковая давность, поскольку имущество находится в его владении, начиная с 2006 года. Муниципальное образование пояснило, что им была допущена ошибка при выставлении одного и того же имущества на торги дважды, так как вторая продажа готовилась только на основе документов без выезда представителей администрации на объект. Суд первой инстанции иск удовлетворил, мотивировав свое решение тем, что, поскольку иск о признании права отсутствующим заявлен владеющим лицом, это требование аналогично требованию об устранении нарушений права, не связанных с лишением владения, и на него не распространяется исковая давность (статья 208 ГК РФ). Суд апелляционной инстанции оставил судебный акт без изменения. В другом деле муниципальное образование, не владевшее спорной недвижимой вещью, право на которое было зарегистрировано за ответчиком, обратилось в суд с иском о признании права ответчика на недвижимость отсутствующим. Ответчик заявил об истечении исковой давности, а истец настаивал на том, что к иску о признании права отсутствующим как к разновидности негаторного иска исковая давность не применяется на основании статьи 208 ГК РФ. Суд первой инстанции в удовлетворении иска о признании права отсутствующим отказал, мотивировав свое решение тем, что право на этот иск имеет только владеющее лицо, зарегистрированное в ЕГРП. Когда спорное имущество отсутствует во владении истца, его право может быть защищено исключительно с помощью иска об истребовании имущества из чужого незаконного владения, удовлетворение которого влечет за собой не только восстановление владения спорной вещью, но и корректировку записей в ЕГРП о принадлежности имущества. 13. Удовлетворяя негаторный иск, суд может возложить на нарушителя обязанность совершить определенные действия (например, вывезти мусор), а также воздержаться от действий (например, прекратить размещать отходы производства на земельном участке). При неисполнении ответчиком обязанности совершить действия на основании решения суда истец вправе совершить их самостоятельно, предварительно или впоследствии взыскав с ответчика денежные средства по правилам об изменении способа и порядка исполнения судебного акта (статья 324 АПК РФ) или по правилам части 3 статьи 174 АПК РФ, если им заявлялось требование о взыскании денежных средств в случае неисполнения судебного акта об обязании совершить действие в определенный срок. Акционерное общество обратилось в арбитражный суд с иском об устранении нарушений права собственности на земельный участок путем обязания муниципального унитарного предприятия прекратить размещать отходы производства на этом участке, а также вывезти мусор с участка в недельный срок с момента вступления решения суда в законную силу. Если мусор не будет вывезен в этот срок, истец просил суд взыскать с ответчика 10 000 рублей, что соответствует стоимости работ по вывозу мусора. Ответчик признал иск частично и возражал против возможности обязать его вывезти мусор с участка истца, а также обращал внимание на то, что российским законодательством не предусмотрено право арбитражного суда обязывать ответчика совершить определенные действия, а в случае неисполнения в определенный срок - взыскать с ответчика денежные средства, размер которых равен стоимости работ по совершению этих действий. Суд первой инстанции установил, что действиями ответчика нарушается право собственности истца на земельный участок, и удовлетворил иск в полном объеме, обязав ответчика прекратить соответствующие действия и в недельный срок с момента вступления решения в законную силу вывезти мусор с земельного участка истца. При этом в резолютивной части решения суд указал, что если мусор вывезен не будет в течение установленного срока, то с ответчика подлежат взысканию денежные средства в размере 10 000 рублей. Суд апелляционной инстанции решение суда первой инстанции в части обязания ответчика осуществить вывоз мусора отменил, в удовлетворении иска в этой части отказал, сославшись на то, что в соответствии со статьей 304 ГК РФ предметом искового требования может быть лишь обязание прекратить нарушения права собственности, в то время как взыскание судом с ответчика денежных средств под условием невыполнения работы противоречит принципу обязательности судебных актов (статья 16 АПК РФ), законная сила которых не может быть чем-то обусловлена. При этом суд отметил, что истец не лишен возможности самостоятельно устранить последствия нарушения своего права и потребовать от ответчика возмещения понесенных убытков путем предъявления отдельного иска. Суд кассационной инстанции постановление суда апелляционной инстанции отменил, решение суда первой инстанции оставил без изменения по следующим основаниям. В силу положений статей 12 и 304 ГК РФ суд может обязать ответчика не только воздерживаться от совершения каких-либо действий, но и совершить какие-либо действия, если это необходимо для устранения нарушения права истца. Согласно части 3 статьи 174 АПК РФ арбитражный суд может указать в решении, что истец вправе осуществить соответствующие действия за счет ответчика с взысканием с него необходимых расходов в случае, если ответчик не исполнит решение в течение установленного срока. В настоящем деле истец требовал взыскания денежных средств в случае, если ответчик в течение недельного срока с момента вступления решения в законную силу не вывезет мусор. У суда отсутствовали основания для отказа в удовлетворении такого требования, поскольку истец доказал стоимость работ по вывозу мусора, а ответчик ее не опроверг. В другом деле собственник обратился в арбитражный суд с иском об устранении нарушений права собственности на земельный участок путем обязания ответчика вывезти строительные материалы с его земельного участка. Суд первой инстанции иск удовлетворил, однако судебный акт, исполнение которого зависит от воли должника, добровольно им исполнен не был. Истец обратился в суд с заявлением об изменении способа и порядка исполнения судебного акта (статья 324 АПК РФ) и просил взыскать в его пользу денежную сумму, необходимую для осуществления им мероприятий в целях исполнения принятого по делу судебного акта. Ответчик против удовлетворения заявления возражал, ссылаясь на то, что расходы по вывозу строительных материалов истцом не понесены, поэтому неизвестно, какие затраты понесет истец. Суд заявление истца удовлетворил, принял определение об изменении способа и порядка исполнения судебного акта, взыскав с ответчика требуемую истцом денежную сумму, отметив в качестве мотива, что изменение способа исполнения судебного акта не может быть обусловлено фактически понесенными истцом расходами по исполнению судебного акта вместо ответчика. Истцом было доказано, что обычно взимаемая за подобные работы плата составляет определенную денежную сумму. Ответчиком расчет истца опровергнут не был. Суд апелляционной инстанции оставил определение суда первой инстанции без изменения."
}