{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 28 января 2005 г. N 90",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 28 января 2005 г. N 90 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения арбитражными судами споров, связанных с договором об ипотеке и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 35 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики рассмотрения арбитражными судами споров, связанных с договором об ипотеке 1. Если предметом ипотеки являлся объект незавершенного строительства, то по окончании его строительства ипотека сохраняет силу и ее предметом является здание (сооружение), возведенное в результате завершения строительства. Кредитор предъявил в суд требование о взыскании с должника суммы выданного кредита и об обращении взыскания на недвижимое имущество, заложенное должником по договору об ипотеке в целях обеспечения исполнения им своих обязательств перед кредитором по кредитному договору. Арбитражный суд удовлетворил требование истца о взыскании с должника суммы основного долга и отказал в удовлетворении требования об обращении взыскания на заложенное имущество, указав, что предметом договора об ипотеке являлся объект незавершенного строительства. К моменту предъявления истцом требования об обращении взыскания на предмет ипотеки данный объект был достроен и согласно выписке из Единого государственного реестра прав на недвижимое имущество и сделок с ним (далее - Единый реестр) залогодателю (должнику по основному обязательству) на праве собственности принадлежит законченный строительством объект (офисное здание), принятый и введенный в эксплуатацию в установленном законом порядке. Таким образом, предмет ипотеки, названный в договоре об ипотеке, отсутствует а следовательно, ипотека прекратилась. Суд апелляционной инстанции решение суда первой инстанции в части отказа в удовлетворении требования об обращении взыскания на предмет ипотеки отменил и требование удовлетворил, указав, что взыскание должно быть обращено на принадлежащее залогодателю офисное здание как на объект недвижимости, появившийся в результате завершения строительства объекта, являвшегося предметом ипотеки. Изменение предмета ипотеки в период действия договора об ипотеке не означает ни физической, ни юридической гибели предмета залога, которая по смыслу подпункта 3 пункта 1 статьи 352 Гражданского кодекса Российской Федерации (далее - ГК РФ, Кодекс) влечет прекращение залога. Ни Кодекс, ни Федеральный закон \"Об ипотеке (залоге недвижимости)\" (далее - Закон об ипотеке) не требуют для сохранения силы договора об ипотеке внесения в него изменений, касающихся описания предмета ипотеки и его оценки, и регистрации этих изменений. Так, согласно статье 76 Закона об ипотеке при предоставлении кредита или целевого займа для сооружения жилого дома договором об ипотеке может быть предусмотрено обеспечение обязательства не завершенным строительством объектом и принадлежащими залогодателю материалами и оборудованием, которые заготовлены для строительства. По смыслу указанной статьи договор об ипотеке, предметом которого являлось строящееся жилое здание, без внесения в него каких-либо изменений и дополнений в части описания предмета ипотеки и его оценки и без регистрации таких изменений и дополнений распространяется на построенное жилое здание*. Кроме того, действующее законодательство не предусматривает погашение учреждением юстиции по регистрации прав на недвижимое имущество и сделок с ним (далее - учреждение юстиции) сделанной им в Едином реестре записи о регистрации договора об ипотеке объекта незавершенного строительства в случае завершения его строительства. 2. Предметом ипотеки может быть отдельное помещение, права на которое как на самостоятельный объект недвижимого имущества зарегистрированы в установленном порядке, а не часть площади такого помещения. Залогодатель обжаловал в судебном порядке отказ учреждения юстиции в государственной регистрации договора ипотеки части принадлежащего залогодателю на праве собственности нежилого помещения. В ходе судебного разбирательства учреждение юстиции пояснило, что по условиям представленного ему на государственную регистрацию договора об ипотеке его предметом являлась часть площади в одном складском помещении, принадлежащем залогодателю на праве собственности. Арбитражный суд отказал в признании отказа учреждения юстиции незаконным. Согласно пункту 4 статьи 5 Закона об ипотеке часть имущества, раздел которого в натуре невозможен без изменения его назначения (неделимая вещь) не может быть самостоятельным предметом ипотеки. При этом согласно пункту 1 статьи 5 Закона об ипотеке по договору об ипотеке может быть заложено недвижимое имущество, указанное в пункте 1 статьи 130 ГК РФ, права на которое зарегистрированы в порядке, установленном для государственной регистрации прав на недвижимое имущество. В Едином реестре зарегистрировано право собственности на складское помещение как на один объект недвижимости. Его раздел на отдельные помещения и регистрация прав на эти помещения в установленном порядке не были осуществлены. 3. Если собственнику нежилого помещения в здании принадлежит доля в праве собственности на общее имущество этого здания и доля в праве собственности на земельный участок, занятый этим зданием (или права соарендатора такого участка), то по договору об ипотеке нежилого помещения считаются одновременно заложенными принадлежащие собственнику такого помещения доля в праве собственности на общее имущество здания и доля в праве собственности на земельный участок (права соарендатора такого земельного участка). Залогодержатель по договору об ипотеке предъявил к залогодателю, должнику по обязательству, обеспеченному ипотекой, иск о взыскании долга и об обращении взыскания на нежилое помещение в жилом доме, являвшееся предметом ипотеки, а также на принадлежащие залогодателю долю в праве собственности на общее имущество этого здания и долю в праве собственности на земельный участок, занятый этим зданием. Залогодатель нежилого помещения в своих возражениях и объяснениях, не оспаривая того факта, что ему принадлежит доля в праве общей собственности на общее имущество жилого здания, в котором расположено это помещение, и доля в праве собственности на земельный участок, занимаемый зданием, указал на условие договора об ипотеке, согласно которому им было заложено только нежилое помещение, но не доли в праве собственности на общее имущество здания и на земельный участок. Если же указанные доли в праве собственности должны были быть им заложены вместе с ипотекой нежилого помещения, то, поскольку это не сделано, договор об ипотеке помещения является ничтожным. Арбитражный суд, установив, что предметом ипотеки являлось принадлежащее залогодателю на праве собственности нежилое помещение, исковые требования залогодержателя удовлетворил полностью по следующему мотиву. Так как залогодатель нежилого помещения в жилом здании имел в своей собственности не только само помещение, но и доли в праве собственности на общее имущество здания и на земельный участок, занятый этим зданием, то следует руководствоваться нормами о распоряжении подобным имуществом в многоквартирных домах. Согласно пункту 2 статьи 290 ГК РФ собственник квартиры не вправе отчуждать свою долю в праве собственности на общее имущество жилого дома, а также совершать иные действия, влекущие передачу этой доли отдельно от права собственности на квартиру. Как указано в статье 75 Закона об ипотеке, при ипотеке квартиры в многоквартирном жилом доме, части которого находятся в соответствии с пунктом 1 статьи 290 ГК РФ в общей долевой собственности залогодателя и других лиц, заложенной считается наряду с жилым помещением соответствующая доля в праве общей собственности на жилой дом. Данные нормы должны применяться и при ипотеке нежилых помещений, если залогодателю принадлежит доля в праве собственности на общее имущество дома и (или) доля в праве собственности на земельный участок, занятый домом. Поэтому, хотя в договоре об ипотеке нежилого помещения это не указано, вместе с помещением считаются заложенными принадлежащие залогодателю доля в праве собственности на общее имущество здания и доля в праве собственности на земельный участок. 4. В случае, когда нежилое помещение в здании закладывается вместе с принадлежащей собственнику помещения долей в праве собственности на земельный участок, занимаемый этим зданием, ипотека осуществляется без раздела участка и выделения из него указанной доли в натуре в виде самостоятельного земельного участка. Залогодержатель по договору об ипотеке предъявил к залогодателю, являвшемуся и должником по обязательству, обеспеченному ипотекой, иск о взыскании долга и об обращении взыскания на недвижимое имущество, заложенное ему согласно договору об ипотеке. По условиям договора предметом ипотеки являлись принадлежавшее залогодателю на праве собственности нежилое помещение в здании и принадлежащая ему же доля в праве собственности на земельный участок под этим зданием. Указанный участок был приобретен всеми собственниками помещений в здании в общую долевую собственность в соответствии с абзацем первым пункта 3 статьи 36 Земельного кодекса Российской Федерации (далее - Земельный кодекс). Залогодатель, возражая против удовлетворения иска об обращении взыскания на предмет ипотеки, указал на то, что согласно пункту 2 статьи 62 Закона об ипотеке при общей долевой или совместной собственности на земельные участки ипотека может быть установлена только на земельный участок, выделенный в натуре из земель, находящихся в общей долевой или совместной собственности. Поскольку при заключении договора об ипотеке такой выдел не был произведен, заключенный договор как несоответствующий требованиям закона является ничтожным (статья 168 ГК РФ). Арбитражный суд удовлетворил исковые требования в полном объеме. При этом суд пришел к выводу, что положения главы XI Закона об ипотеке, включая правило пункта 2 статьи 62, определяют особенности ипотеки земельных участков. Поэтому пункт 2 статьи 62 Закона об ипотеке применяется в случаях, когда доля в праве собственности на земельный участок выступает в качестве самостоятельного предмета ипотеки, и не распространяется на случаи, когда единым предметом ипотеки является нежилое помещение и доля в праве собственности на земельный участок. Кроме того, в соответствии с положениями абзаца первого пункта 3 статьи 36 Земельного кодекса собственники помещений в здании имеют право приобрести земельный участок, на котором располагается здание, в общую долевую собственность, если участок является неделимым. Поэтому принадлежащая собственнику помещения доля в праве собственности на земельный участок не могла быть выделена в натуре. Следовательно, в данном случае принадлежащая собственнику закладываемого помещения доля в праве собственности на земельный участок заложена вместе с помещением без выдела ее в натуре правомерно. 5. В соответствии с пунктом 9 статьи 22 Земельного кодекса собственник здания, расположенного на земельном участке из состава государственных и муниципальных земель, арендуемом им на срок более пяти лет, закладывая одновременно по одному договору об ипотеке здание и права по договору аренды этого участка, вправе заложить эти права без согласия арендодателя с его уведомления. Субъект Российской Федерации, сдавший в аренду принадлежащий ему на праве собственности земельный участок на 49 лет, предъявил иск о применении последствий недействительности договора об ипотеке, по которому арендатор земельного участка заложил свои права арендатора по договору аренды, не получив на это согласия арендодателя. Истец указал, что в соответствии с условиями договора аренды и пунктом 2 статьи 615 ГК РФ арендатор был не вправе без согласия арендодателя сдавать арендованный участок в субаренду (поднаем) и передавать свои права и обязанности по договору аренды другому лицу (перенаем), предоставлять его в безвозмездное пользование, а также отдавать арендные права в залог и вносить их в качестве вклада в уставный капитал хозяйственных товариществ и обществ или паевого взноса в производственный кооператив. Истец также отметил, что в соответствии с пунктом 1.1 статьи 62 Закона об ипотеке в случае, когда земельный участок передан по договору аренды гражданину или юридическому лицу, арендатор земельного участка вправе отдать арендные права земельного участка в залог в пределах срока договора аренды земельного участка с согласия собственника земельного участка. Арендатор, возражая против иска, указал, что права по договору аренды земельного участка заложены им одновременно с ипотекой принадлежащего ему на праве собственности здания, находящегося на этом участке во исполнение требований, установленных пунктом 3 статьи 340 ГК РФ и части 2 статьи 69 Закона об ипотеке. Право собственника свободно распоряжаться принадлежащим ему зданием посредством его ипотеки не может быть обусловлено получением или неполучением согласия арендодателя на залог права аренды земельного участка под этим зданием. В частности, пункт 3 статьи 552 ГК РФ предусматривает, что продажа недвижимости, находящейся на земельном участке, не принадлежащем продавцу на праве собственности, допускается без согласия собственника этого участка, если это не противоречит условиям пользования таким участком, установленным законом или договором. При продаже такой недвижимости покупатель приобретает право пользования соответствующей частью земельного участка на тех же условиях, что и продавец недвижимости. Арбитражный суд в удовлетворении иска отказал по следующим основаниям. По договору, заключенному между ответчиком и истцом, истец передал ответчику в аренду на 49 лет земельный участок из состава государственных земель под принадлежащим ответчику на праве собственности зданием. Договором аренды было предусмотрено обязательное получение арендатором предварительного согласия арендодателя на ипотеку права аренды. Однако это условие противоречит императивной норме пункта 9 статьи 22 Земельного кодекса, предусматривающей, что арендатор без согласия арендодателя с его уведомления вправе заложить свои права по договору. Положение пункта 9 статьи 22 Земельного кодекса не противоречит пункту 2 статьи 615 ГК РФ, так как согласно пункту 2 статьи 607 ГК РФ законом могут быть установлены особенности сдачи в аренду земельных участков. Следовательно, условие договора аренды земельного участка, предусматривающее обязательное получение арендатором согласия арендодателя на залог права аренды, является недействительным в силу статей 168 и 180 ГК РФ. Что касается пункта 1.1 статьи 62 Закона об ипотеке, то положения главы XI Закона об ипотеке, включая положения указанного пункта, определяют особенности ипотеки земельных участков в отличие от главы XII Закона, устанавливающей особенности ипотеки предприятий, зданий и сооружений. Поэтому установленное в пункте 1.1 статьи 62 Закона об ипотеке условие об ипотеке арендатором земельного участка своего права аренды только с согласия арендодателя распространяется на те случаи ипотеки права аренды земельного участка, когда такое право является единственным (самостоятельным) предметом ипотеки и закладывается без одновременной ипотеки здании# (сооружений) либо на случаи ипотеки права аренды земельного участка из состава земель сельскохозяйственного назначения. Поскольку в данном случае ипотека права аренды земельного участка была осуществлена в связи с ипотекой здания, находящегося на этом участке, пункт 1.1 статьи 62 Закона об ипотеке к такому договору не применяется. 6. При обращении взыскания на заложенное по договору об ипотеке право аренды земельного участка и при его реализации к лицу, приобретшему такое право, переходят также обязанности арендатора по соответствующему договору аренды. Арендодатель предъявил к лицу, приобретшему права арендатора по договору аренды земельного участка, проданные с публичных торгов как предмет ипотеки, на который было обращено взыскание, иск о взыскании с него задолженности по арендной плате за период, предшествовавший их реализации с торгов, и за последующий период. В ходе судебного разбирательства ответчик в своих возражениях ссылался на то, что в силу пункта 2 статьи 335 ГК РФ и пункта 1 статьи 54 Закона РСФСР \"О залоге\" предметом залога могли являться только имущественные права (требования), но не обязанности. Соответственно, по договору об ипотеке права аренды первоначальный арендатор заложил свои права по договору аренды, а именно: право владеть и пользоваться в течение установленного договором срока земельным участком. Согласно пункту 3 статьи 56 Закона об ипотеке в случае обращения взыскания на заложенное право аренды недвижимого имущества оно реализуется по правилам этого Закона с последующим оформлением уступки данного права. В результате обращения взыскания на предмет ипотеки и его реализации с публичных торгов, права арендатора приобрел ответчик. Что же касается обязанностей арендатора по договору аренды, включая обязанность вносить арендную плату, то они не могли быть заложены арендатором исходя из смысла норм ГК РФ, Закона РСФСР \"О залоге\" и Закона об ипотеке. Поэтому обязанности по внесению арендной платы, равно как и другие обязанности арендатора по договору аренды продолжает нести первоначальный арендатор. Арбитражный суд удовлетворил исковое требование арендодателя о взыскании арендной платы с ответчика за период с момента приобретения им прав арендатора и отказал в удовлетворении остальной части требований. Согласно пункту 5 статьи 22 Земельного кодекса передача арендатором земельного участка своих прав и обязанностей по договору аренды третьему лицу может осуществляться посредством передачи арендных прав в залог, а также внесения их в качестве вклада в уставный капитал хозяйственного товарищества или общества либо паевого взноса в производственный кооператив в пределах срока договора аренды. Как предусмотрено в пункте 5 статьи 22 Земельного кодекса, в указанных случаях ответственным по договору аренды земельного участка перед арендодателем становится новый арендатор, за исключением передачи арендных прав в залог. Следовательно, поскольку сам по себе договор ипотеки арендных прав не влечет передачи этих прав залогодателем ни залогодержателю, ни другому лицу, то в период существования ипотеки все права и обязанности по договору аренды продолжает нести первоначальный арендатор, заложивший свои права. В результате обращения взыскания на предмет ипотеки и его реализации указанные права приобрел ответчик. По смыслу абзаца первого пункта 2 статьи 615 ГК РФ и пункта 5 статьи 22 Земельного кодекса права по договору аренды могут перейти от арендатора к другому лицу только вместе с передачей этому же лицу и обязанностей, вытекающих из договора аренды (в порядке перенайма). Согласно абзацу первому пункта 2 статьи 615 ГК РФ при перенайме ответственным по договору аренды перед арендодателем вместо первоначального арендатора становится новый арендатор. Поэтому ответчик, приобретший права арендатора по договору аренды земельного участка, проданные с публичных торгов как предмет ипотеки, на который было обращено взыскание, приобрел эти права вместе с обязанностями арендатора (аналогично тому, как это осуществляется при перенайме). 7. Договор о залоге доли в праве собственности на объект недвижимого имущества, заключенный 5 февраля 2002 года, в соответствии с действовавшим на эту дату законодательством подлежал нотариальному удостоверению и государственной регистрации, поскольку к нему применяются правила ГК РФ и Закона об ипотеке, регулирующие залог недвижимого имущества (ипотеку). [ФИО] обратился в арбитражный суд с иском к залогодателю, должнику по обязательству, обеспеченному договором о залоге доли в праве собственности на здание, о взыскании долга и обращении взыскания на заложенное имущество. В процессе судебного разбирательства залогодатель заявил, что договор о залоге доли в праве собственности на недвижимое имущество является договором об ипотеке и, следовательно, он в соответствии с правилами ГК РФ и Закона об ипотеке, действовавшими на дату его заключения (5 февраля 2002 года), подлежал нотариальному удостоверению и государственной регистрации. Так как договор не был нотариально удостоверен и не был зарегистрирован, он в силу пункта 1 статьи 165, пунктов 3 и 4 статьи 339 ГК РФ, абзаца третьего пункта 1 статьи 10 Закона об ипотеке является ничтожным. Арбитражный суд удовлетворил иск кредитора-залогодержателя о взыскании долга и отказал ему в удовлетворении иска об обращении взыскания на заложенную должником-залогодателем долю в праве собственности на здание. В соответствии с пунктом 1 статьи 5 Закона об ипотеке по договору об ипотеке может быть заложено недвижимое имущество, указанное в пункте 1 статьи 130 ГК РФ, права на которое зарегистрированы в порядке, установленном для государственной регистрации. Пункт 1 статьи 130 ГК РФ относит к недвижимому имуществу только недвижимые вещи. Согласно пункту 1 статьи 131 право собственности на недвижимые вещи подлежит государственной регистрации. Поэтому и общая долевая собственность нескольких лиц на недвижимую вещь подлежит государственной регистрации. Также в соответствии с правилами части второй статьи 251 и пункта 2 статьи 223 ГК РФ подлежит государственной регистрации переход права на долю в праве собственности на недвижимое имущество. Поскольку возникновение общей долевой собственности на недвижимое имущество и переход долей в праве собственности на недвижимость подлежат государственной регистрации, постольку к сделкам с долями в праве собственности на недвижимость применяются правила о сделках с недвижимостью. Следовательно, к договору о залоге доли в праве собственности на здание применяются правила ГК РФ о залоге недвижимости и Закона об ипотеке. Указанный договор согласно законодательству, действовавшему на дату его заключения, подлежал нотариальному удостоверению и государственной регистрации. 8. Исполнение обязательств, вытекающих из двух и более кредитных договоров, заключенных между одними и теми же должником и кредитором, может быть обеспечено одним договором об ипотеке здания. Если в последующем при уступке кредитором (цедентом) своих прав по одному из этих кредитных договоров третьему лицу (цессионарию) с одновременной уступкой прав по договору об ипотеке, стороны не определят очередность, в которой ипотека обеспечивает исполнение должником обязательств перед ними, применяются нормы статьи 46 Закона об ипотеке. Вырученная от реализации предмета ипотеки сумма подлежит распределению между кредиторами пропорционально размерам их требований, обеспеченных ипотекой. Кредитная организация, которой банк уступил свои права требования по кредитному договору, заключенному им с акционерным обществом, и права по договору об ипотеке, обеспечивающему исполнение обязательств по этому кредитному договору, обжаловала в судебном порядке отказ учреждения юстиции в регистрации перехода к ней прав по договору об ипотеке. Учреждение юстиции указало, что договором об ипотеке здания, заключенным между банком и акционерным обществом, было обеспечено исполнение этим обществом обязательств по возврату кредитов, предоставленных ему банком на основании двух кредитным договоров. В соответствии с абзацем вторым пункта 1 статьи 43 Закона об ипотеке очередность залогодержателей устанавливается на основании данных Единого реестра о моменте возникновения ипотеки. В Единый реестр была внесена одна запись о регистрации одного договора об ипотеке (одной ипотеки), обеспечивающего исполнение обязательств акционерного общества перед банком, вытекающих из двух кредитных договоров. Поэтому данная запись не позволяет учреждению юстиции при регистрации перехода к кредитной организации прав по договору об ипотеке определить и указать в Едином реестре очередность двух залогодержателей (банка и кредитной организации) в отношении одного предмета ипотеки. Арбитражный суд признал отказ не обоснованным. Залогодатель и залогодержатель вправе на основании одного договора об ипотеке одного недвижимого имущества обеспечить исполнение независящих друг от друга обязательств, вытекающих из нескольких самостоятельных договоров. Согласно пункту 1 статьи 43 Закона об ипотеке имущество, заложенное по договору об ипотеке в обеспечение исполнения одного обязательства (предшествующая ипотека), может быть предоставлено в залог в обеспечение исполнения другого обязательства того же или иного должника тому же или иному залогодержателю (последующая ипотека). В силу пункта 5 статьи 46 Закона об ипотеке правила об удовлетворении требований залогодержателей по предшествующей и последующей ипотекам не применяются, если залогодержателем по предшествующей и последующей ипотекам является одно и то же лицо. В этом случае требования, обеспеченные каждой из ипотек, удовлетворяются в порядке очередности, соответствующей срокам исполнения соответствующих обязательств, если федеральным законом или соглашением сторон не предусмотрено иное. При заключении договора ипотеки стороны (банк и акционерное общество) имели право определить, в отношении какого из кредитных обязательств ипотека будет считаться предшествующей и какого последующей. При уступке банком прав по одному из кредитных договоров третьему лицу (кредитной организации), повлекшей переход прав по договору об ипотеке, банк и это лицо также могли определить очередность, в которой их права требования обеспечены ипотекой одного объекта. Поскольку цедент и цессионарий об этом не договорились, каждый из них является кредитором по самостоятельному кредитному договору и оба они выступают как сокредиторы (залогодержатели) по одному договору об ипотеке и имеют право получить удовлетворение своих требований, обеспеченных ипотекой, из суммы, вырученной от реализации предмета ипотеки, в размерах, пропорциональных размерам этих требований (статья 321 и пункт 1 статьи 334 ГК РФ). При этом их требования, обеспеченные ипотекой, удовлетворяются в порядке очередности, соответствующей срокам исполнения соответствующих обязательств (пункт 5 статьи 46 Закона об ипотеке). Соответственно, в зависимости от сроков исполнения обязательств, их требования для целей определения очередности их удовлетворения рассматриваются как обеспеченные предшествующей или последующей ипотекой (пункты 2-4 статьи 46 Закона об ипотеке). 9. Залогодержатель был вправе обратиться к учреждению юстиции с заявлением о государственной регистрации ипотеки в силу закона, ранее не зарегистрированной учреждением юстиции, без внесения платы за такую регистрацию. Банк обжаловал в судебном порядке уклонение учреждения юстиции от регистрации в пользу банка законной ипотеки на жилые помещения, приобретенные акционерным обществом за счет кредита, предоставленного ему для этих целей банком. В ходе судебного разбирательства арбитражный суд установил, что кредит был предоставлен банком акционерному обществу для приобретения жилых помещений на основании договора долевого участия в строительстве, заключенного между ним и заказчиком строительства. В соответствии с пунктом 1 статьи 77 Закона об ипотеке, если иное не предусмотрено федеральным законом или договором, жилой дом или квартира, приобретенные или построенные с использованием кредитных средств банка или иной кредитной организации либо средств целевого займа, предоставленного другим юридическим лицом на приобретение или строительство жилого дома или квартиры, считаются находящимися в залоге с момента государственной регистрации права собственности заемщика на жилой дом или квартиру. В силу пункта 2 статьи 20 Закона об ипотеке учреждение юстиции должно было осуществить регистрацию законной ипотеки в отношении недвижимого имущества в момент регистрации права собственности общества на полученные жилые помещения. Однако в тот момент такая регистрация не была осуществлена. В ходе проведения правовой экспертизы правоустанавливающих документов, представленных обществом для регистрации своего права собственности на жилые помещения, учреждение юстиции не смогло выявить факт, что денежные средства, перечисленные акционерным обществом заказчику по договору долевого участия в строительстве в качестве платы за квартиры, были предоставлены обществу для этих целей банком на основании кредитного договора. Поэтому учреждение юстиции и не установило факта возникновения законной ипотеки банка на эти квартиры. В последующем банк обратился к учреждению юстиции с заявлением о регистрации ипотеки в силу закона в отношении указанных жилых помещений. Однако учреждение юстиции не приняло от банка документы на государственную регистрацию, так как заявитель не приложил документа об оплате государственной регистрации. Арбитражный суд, рассмотрев представленные заявителем документы, признал уклонение учреждения юстиции от приема документов на регистрацию законной ипотеки неправомерным. В соответствии с правилами пункта 2 статьи 20 Закона об ипотеке ипотека в силу закона подлежит государственной регистрации, которая осуществляется учреждением юстиции без представления отдельного заявления и без оплаты государственной регистрации. Поскольку в нарушение абзаца второго пункта 2 статьи 20 учреждение юстиции не осуществило государственную регистрацию ипотеки в силу закона в момент регистрации права собственности акционерного общества на приобретенное нежилое помещение, банк как залогодержатель по ипотеке в силу закона был вправе обратиться к учреждению юстиции с заявлением о государственной регистрации. В этом случае плата за государственную регистрацию не должна взиматься. 10. Права по договору аренды нежилого помещения, заключенному на срок до одного года, могут быть предметом залога. Однако поскольку договор аренды нежилого помещения, заключенный на срок до одного года, не подлежит государственной регистрации, договор о залоге прав по такому договору аренды не является договором ипотеки. Арендатор обжаловал в судебном порядке отказ учреждения юстиции в государственной регистрации договора об ипотеке права аренды нежилого помещения, вытекающего из договора аренды, заключенного на одиннадцать месяцев. Отказ учреждения юстиции был обоснован тем, что в соответствии с пунктом 2 статьи 651 ГК РФ и информационным письмом Президиума Высшего Арбитражного Суда Российской Федерации от 01.06.2000 N 53 \"О государственной регистрации договоров аренды нежилых помещений\" договор аренды нежилого помещения на срок до одного года не подлежит государственной регистрации. Согласно подпункту 1 статьи 20 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" основанием для отказа в государственной регистрации права или сделки является то, что данное право или данная сделка не подлежит государственной регистрации. Поскольку договор аренды нежилого помещения на срок до одного года не подлежит государственной регистрации, не может быть осуществлена и государственная регистрация договора об ипотеке арендных прав, вытекающих из такого договора. Арбитражный суд отказал арендатору в удовлетворении его заявления и признал отказ учреждения юстиции обоснованным по следующим причинам. Согласно пункту 1 статьи 5 Закона об ипотеке по договору об ипотеке может быть заложено недвижимое имущество, указанное в пункте 1 статьи 130 ГК РФ, права на которое зарегистрированы в порядке, установленном для государственной регистрации. В соответствии с пунктом 5 этой же статьи правила об ипотеке недвижимого имущества соответственно применяются к залогу прав арендатора по договору об аренде такого имущества (право аренды), поскольку иное не установлено федеральным законом и не противоречит существу арендных отношений. Таким образом, права арендатора, вытекающие из договора аренды недвижимого имущества, не подлежащего государственной регистрации, не могут являться предметом договора об ипотеке. Поэтому договор о залоге прав арендатора, вытекающих из такого договора аренды недвижимого имущества, не является договором об ипотеке и не подлежит государственной регистрации. 11. Суд не вправе устанавливать очередность реализации заложенного имущества, если такая очередность не установлена соглашением залогодателя и залогодержателя. [ФИО] обратился в арбитражный суд с иском к залогодателю, являвшемуся и должником по обязательству, обеспеченному договором о залоге ценных бумаг, договором о залоге товаров в обороте и договором об ипотеке здания и земельного участка, о взыскании долга и об обращении взыскания на все заложенное имущество. Арбитражный суд иск удовлетворил, указав в решение, что реализация заложенного имущества должна быть осуществлена в очередности, установленной статьей 59 Федерального закона \"Об исполнительном производстве\", сначала на ценные бумаги, затем на товары в обороте и лишь в случае недостаточности вырученных от реализации этих видов имуществ денежных средств для погашения долга на здание и земельный участок. Залогодержатель обжаловал решение суда в кассационную инстанцию. Суд кассационной инстанции решение суда первой инстанции в части установления очередности обращения взыскания на заложенное имущество отменил. Согласно статье 26 Закона РСФСР \"О залоге\" в случае, если предметом залога является несколько вещей или прав, залогодержатель по своему выбору может получить удовлетворение за счет всего этого имущества либо за счет какой-либо из вещей (прав), сохраняя возможность впоследствии получить удовлетворение за счет других вещей (прав), составляющих предмет залога. Поскольку договорами о залоге и договором об ипотеке не установлена ни очередность, в которой залогодержатель имеет право обращать взыскание на заложенное имущество, ни очередность, в которой должна осуществляться его реализация, суд не должен сам устанавливать такую очередность. 12. Заключенное сторонами соглашение о внесудебном порядке обращения взыскания на заложенное недвижимое имущество может быть расторгнуто сторонами не только по соглашению сторон, но также по решению суда по требованию одной из сторон в случаях, предусмотренных законом или этим соглашением. Залогодатель обратился в суд с иском о расторжении заключенного между ним и залогодержателем соглашения о внесудебном порядке обращения взыскания на заложенное недвижимое имущество. Залогодатель ссылался на существенное нарушение залогодержателем своих обязанностей, предусмотренных этим соглашением. Залогодержатель, возражая против предъявленного требования, указывал, что Закон об ипотеке не предусматривает возможности расторжения соглашения о внесудебном порядке обращения взыскания на заложенное имущество ни по соглашению сторон, ни по решению суда по требованию одной из сторон. Арбитражный суд иск удовлетворил. Соглашение о внесудебном порядке обращения взыскания является по своей природе гражданско-правовым договором, определяющим гражданские права и обязанности сторон. Такой договор может быть расторгнут по основаниям и в порядке, предусмотренным нормами ГК РФ. В частности, согласно пункту 2 статьи 450 ГК РФ по требованию одной из сторон договор может быть расторгнут по решению суда только при существенном нарушении договора другой стороной, а также в иных случаях, предусмотренных ГК РФ, другими законами или договором. По условиям заключенного соглашения залогодержатель принял на себя обязательство не позднее чем через 60 дней обеспечить проведение торгов по продаже заложенного недвижимого имущества. Однако торги так и не были проведены, что в данном случае с учетом всех обстоятельств представляет собой существенное нарушение залогодержателем условий соглашения. 13. Соглашение об уступке права по обеспеченному ипотекой основному обязательству должно быть совершено в той же форме, что и договор, из которого возникло обязательство, а переход прав по договору об ипотеке должен быть зарегистрирован в порядке, установленном для регистрации этого договора. Акционерное общество предъявило к индивидуальному предпринимателю иск о взыскании долга по договору займа и об обращении взыскания на здание и земельный участок, которые были заложены им в обеспечение исполнения своих обязательств по договору займа. При этом акционерное общество ссылалось на то, что право требовать от предпринимателя возврата долга было уступлено ему обществом с ограниченной ответственностью (первоначальным кредитором по договору займа) на основании заключенного между ними в простой письменной форме соглашения об уступке права. Поскольку соглашением об уступке не было предусмотрено иное, то в соответствии с абзацем первым пункта 3 статьи 47 Закона об ипотеке к акционерному обществу как цессионарию по основному обязательству перешли и права по договору об ипотеке, принадлежащих индивидуальному предпринимателю здания и земельного участка, который был заключен между ним и обществом с ограниченной ответственностью. Арбитражный суд удовлетворил иск акционерного общества о взыскании с индивидуального предпринимателя долга по договору займа и отказал в удовлетворении требования об обращении взыскания на здание и земельный участок, заложенные предпринимателем в обеспечение исполнения им своих обязательств по договору займа. Суд указал, что при уступке прав по основному обязательству, исполнение которого обеспечено договором об ипотеке, к цессионарию переходят и права по договору об ипотеке. Как предусмотрено абзацем вторым пункта 3 статьи 47 Закона об ипотеке, уступка прав по обеспеченному ипотекой обязательству (основному обязательству) в соответствии с пунктом 1 статьи 389 ГК РФ должна быть совершена в той форме, что и договор, из которого это обязательство возникло. Так как договор займа был заключен в простой письменной форме, уступка требования, вытекающего из этого договора, хотя бы она и влекла уступку права по договору ипотеки, заключенному в нотариальной форме, должна была быть совершена в этой же форме. Вместе с тем в соответствии с пунктом 2 статьи 389 ГК РФ уступка требования по сделке, требующей государственной регистрации, должна быть зарегистрирована в порядке, установленном для регистрации этой сделки, если иное не установлено законом. Следовательно, переход требования по договору ипотеки в результате уступки требования по основному обязательству подлежал государственной регистрации. Истец как новый залогодержатель, к которому права по договору об ипотеке переходят не в порядке уступки права требования, а по иным основаниям, установленным законом, вправе в любой момент потребовать от учреждения юстиции внесения изменений в регистрационную запись на основании одного лишь своего собственного заявления. Поскольку такая государственная регистрация к моменту вынесения судом решения еще не была произведена, то в отличие от прав по договору займа права по договору об ипотеке, обеспечивающему исполнение обязательства по возврату займа, к истцу еще не перешли. 14. При переходе прав по основному обязательству, обеспеченному ипотекой, от кредитора, выступающего в качестве залогодержателя, к другому лицу по основаниям, указанным в законе, иным чем на основании уступки прав требования, к этому лицу также переходят права по договору об ипотеке. Такое лицо вправе потребовать от учреждения юстиции регистрации перехода к нему прав по договору об ипотеке при представлении документов, подтверждающих переход к нему прав по основному обязательству, обеспеченному этой ипотекой. Банк обратился в арбитражный суд с заявлением о признании недействительным уклонения учреждения юстиции от внесения изменений в запись о государственной регистрации договора об ипотеке. Банк выступил в качестве поручителя по договору поручительства, которым было обеспечено исполнение заказчиком обязательства по оплате подрядчику выполненных им работ. Помимо договора поручительства, заключенного между подрядчиком и банком, исполнение заказчиком его обязательства перед подрядчиком было обеспечено также договором об ипотеке принадлежащего заказчику здания. Так как заказчик не выполнил свои обязательства перед подрядчиком, последний предъявил требование к банку. Ввиду отказа банка удовлетворить это требование подрядчик предъявил к банку иск в арбитражный суд, который этот иск удовлетворил. Решение суда было банком исполнено. В соответствии с пунктом 1 статьи 365 ГК РФ к поручителю, исполнившему обязательство должника, переходят права кредитора по этому обязательству и права, принадлежавшие кредитору как залогодержателю, в том объеме, в котором поручитель удовлетворил требование кредитора. Соответственно к банку помимо права подрядчика по основному обязательству, вытекающему из договора подряда, также перешли и права по договору об ипотеке, обеспечивающему исполнение этого обязательства. Учреждение юстиции отказало банку в приеме у него документов на внесение изменений в регистрационную запись в части указания банка в качестве нового залогодержателя по договору ипотеки, сославшись на то, что с соответствующим заявлением к нему должен также обратиться и первоначальный залогодержатель, права которого перешли к банку. Арбитражный суд заявление удовлетворил, указав, что если права по договору об ипотеке перешли не в порядке уступки требования, а по иным основаниям, установленным законом, новый залогодержатель вправе потребовать от учреждения юстиции внесения изменений в регистрационную запись на основании одного лишь своего собственного заявления. 15. Заключенное банком-залогодержателем соглашение о внесудебном порядке обращения взыскания на недвижимое имущество, по которому банк приобретает это имущество для себя или для третьего лица, не может считаться заключенным банком с превышением его специальной правоспособности. Акционерное общество-залогодатель обратился в суд с иском о признании недействительным соглашения о внесудебном обращении взыскания на заложенное здание, заключенное с банком-залогодержателем и предусматривающее, что банк приобретает предмет ипотеки у залогодателя для третьего лица. Поскольку в соответствии пунктом 3 статьи 55 Закона об ипотеке, к такому соглашению применяются нормы о договоре комиссии, то, следовательно, банк, заключив соглашение и приобретая имущество, выступал как комиссионер, действуя от своего собственного имени, но в интересах и за счет третьего лица. Соответствующий договор комиссии, заключенный между банком и этим третьим лицом, предусматривал обязанность последнего уплатить банку комиссионное вознаграждение. Однако согласно частям 1 и 2 статьи 1 Федерального закона \"О банках и банковской деятельности\" банки, обладая специальной правоспособностью, не вправе заниматься какой-либо деятельностью, кроме банковской деятельности. Арбитражный суд в удовлетворении иска отказал. Между акционерным обществом и банком был заключен договор, по которому банк предоставил обществу кредит. Исполнение обществом вытекающих из этого договора обязательств перед банком было обеспечено заключенным между ними договором об ипотеке здания. В соответствии с пунктом 2 статьи 5 Федерального закона \"О банках и банковской деятельности\" к числу банковских операций, которые кредитная организация вправе осуществлять, относится размещение денежных средств физических и юридических лиц привлеченных во вклады (до востребования и на определенный срок). Статья 33 этого же Закона предусматривает, что кредиты, предоставляемые банком, могут обеспечиваться залогом недвижимого и движимого имущества, а при нарушении заемщиком обязательств по договору банк вправе обращать взыскание на заложенное имущество в порядке, установленном федеральным законом. Таким образом, право банка брать в ипотеку недвижимое имущество в целях обеспечения исполнения заемщиком его обязательств, вытекающих из кредитного договора, неразрывно связано с правом банка осуществлять такую банковскую операцию, как предоставление кредитов. В силу статьи 33 Федерального закона \"О банках и банковской деятельности\" банк вправе обращать взыскание на заложенное недвижимое имущество в порядке, установленном Законом об ипотеке. Статья 55 этого Закона предоставляет сторонам договора об ипотеке право заключить соглашение о внесудебном порядке обращения взыскания на заложенное недвижимое имущество, определив в этом соглашении порядок его реализации либо предусмотрев приобретение заложенного имущества залогодержателем для себя или третьих лиц. Следовательно, право залогодержателя приобретать заложенное имущество для себя или в качестве комиссионера для третьих лиц есть лишь одно из правомочий, которые Закон об ипотеке, регламентируя внесудебный порядок обращения взыскания на заложенное недвижимое имущество, предоставляет залогодержателю. Поэтому деятельность банка-залогодержателя по приобретению заложенного недвижимого имущества для себя или для третьих лиц неразрывно связана с осуществляемой им банковской деятельностью. Выступая в качестве комиссионера при реализации заложенного недвижимого имущества на основании соглашения с залогодателем о внесудебном обращении взыскания на это имущество, банк не вышел за пределы своей специальной правоспособности. 16. Предъявляемое в арбитражный суд требование об обращении взыскания на предмет ипотеки должно быть оплачено государственной пошлиной как требование неимущественного характера, независимо от того, предъявлено оно одновременно с требованием об исполнении основного обязательства, обеспеченного ипотекой, или позже, и независимо от того, являются ответчиками по этим требованиям одно и то же лицо или разные лица. Кредитор-залогодержатель, требования которого о взыскании долга с должника по договору кредита, были удовлетворены арбитражным судом, позднее обратился в арбитражный суд с иском к этому же должнику как к залогодателю с требованием об обращении взыскания на здание, заложенное по договору об ипотеке в обеспечение исполнения должником его обязательств по договору кредита. Иск был оплачен истцом государственной пошлиной как требование неимущественного характера. Арбитражный суд на основании части 1 статьи 128 АПК РФ вынес определение об оставлении искового заявления без движения, так как пришел к выводу, что оно подано с нарушением требований, установленных статьей 126 АПК РФ, и не было оплачено государственной пошлиной в полном размере. Требование об обращении взыскания на предмет ипотеки носит имущественный характер и должно быть оплачено государственной пошлиной исходя из размера того требования, исполнение которого обеспечено ипотекой. В дальнейшем арбитражный суд в соответствии с частью 1 статьи 129 АПК РФ возвратил исковое заявление. Истец обжаловал определение арбитражного суда о возвращении искового заявления в апелляционную инстанцию. Суд апелляционной инстанции определение отменил, указав, что требование об обращении взыскания на предмет ипотеки представляет собой самостоятельное исковое требование и должно быть оплачено государственной пошлиной. Вместе с тем предъявленное требование по своей сути не является требованием о взыскании долга, то есть не является самостоятельным имущественным требованием. Имущественное требование о взыскании долга ранее уже было предъявлено истцом и удовлетворено арбитражным судом. Поэтому исковое заявление об обращении взыскания на предмет ипотеки должно быть оплачено как исковое заявление неимущественного характера независимо от того, предъявлено оно одновременно с требованием об исполнении основного обязательства, обеспеченного ипотекой, или позже и независимо от того, является ответчиком по этим требованиям одно и то же лицо или разные лица. 17. Если предметом ипотеки является здание, расположенное на земельном участке, в момент заключения договора принадлежавшем залогодателю на праве постоянного бессрочного пользования и в последующем приобретенном залогодателем в собственность, либо нежилое помещение, залогодатель которого после заключения договора об ипотеке приобрел долю в праве собственности на земельный участок, занимаемый зданием, в котором это помещение находится, то при обращении судом взыскания на здание (нежилое помещение) его реализация осуществляется вместе с земельным участком (долей в праве собственности на земельный участок) под зданием. Кредитор предъявил в арбитражный суд иск о взыскании с ответчика долга по договору кредита и об обращении взыскания на заложенное ответчиком по договору об ипотеке здание, а также на принадлежащий ответчику на праве собственности земельный участок, занятый этим зданием. В ходе судебного разбирательству# судом установлено, что предметом договора ипотеки является только здание, принадлежащее ответчику, так как на момент заключения договора земельный участок под этим зданием находился в государственной собственности и принадлежал ответчику на праве постоянного бессрочного пользования. Земельный участок был выкуплен ответчиком после заключения договора об ипотеке здания в соответствии с требованиями пункта 2 статьи 3 Федерального закона \"О введении в действие Земельного кодекса Российской Федерации\" Арбитражный суд удовлетворил требование истца о взыскании с ответчика суммы долга и об обращении взыскания на заложенное по договору об ипотеке. В удовлетворении требования об обращении взыскания на принадлежащий ответчику земельный участок, занятый этим зданием, суд отказал на том основании, что он не является предметом ипотеки и, следовательно, обращение взыскания на него для удовлетворения требований истца должно осуществляться судебным приставом-исполнителем в общем порядке в соответствии с Федеральным законом \"Об исполнительном производстве\". Суд апелляционной инстанции решение в части отказа в удовлетворении требования об обращении взыскания на земельный участок отменил и требование удовлетворил. При этом суд сослался на положение пункта 4 статьи 35 Земельного кодекса. Согласно пункту 4 статьи 35 Земельного кодекса отчуждение здания, строения, сооружения, находящихся на земельном участке и принадлежащих одному лицу, проводится вместе с земельным участком, за исключением случаев отчуждения части здания, строения, сооружения, которая не может быть выделена в натуре вместе с частью земельного участка, и отчуждения здания, строения, сооружения, находящихся на земельном участке, изъятом из оборота в соответствии со статьей 27 Земельного кодекса, а также за исключением случаев, когда федеральным законом не разрешается предоставлять такой земельный участок в собственность граждан и юридических лиц. Поскольку реализация здания, являющегося предметом ипотеки, при судебном обращении на него взыскания осуществляется посредством его продажи с торгов, то такая продажа может быть осуществлена только одновременно с продажей принадлежащего залогодателю на праве собственности земельного участка, на котором расположено это здание даже в том случае, если сам земельный участок не был заложен. Кроме того, согласно статье 278 ГК РФ обращение взыскания на земельный участок по обязательствам его собственника допускается только на основании решения суда. Поскольку законом не установлено иного, с соответствующим заявлением в суд может обратиться как судебный пристав-исполнитель на стадии исполнительного производства, так и кредитор в рамках судебного разбирательства. Однако поскольку подлежащий реализации с торгов (аукциона) вместе с заложенным зданием земельный участок не являлся предметом ипотеки, кредитор-залогодержатель не имеет преимущественного права удовлетворения своих требований, обеспеченных ипотекой, из денежной суммы, вырученной от продажи такого земельного участка. Размер этой суммы в общей сумме, вырученной от продажи здания и земельного участка, должен определяться исходя из соотношения начальной продажной цены здания, установленной судом, и начальной продажной цены участка, определенной судебным приставом-исполнителем. В другом деле кредитор предъявил в арбитражный суд иск о взыскании с ответчика долга по договору кредита и об обращении взыскания на заложенное ответчиком по договору об ипотеке нежилое помещение в здании, а также на принадлежащую ответчику долю в праве собственности на земельный участок, занятый этим зданием. В ходе судебного разбирательства судом установлено, что предметом договора об ипотеке является только принадлежащее ответчику нежилое помещение в здании, так как на момент заключения договора ответчик не обладал ни правом собственности, ни долей в праве собственности на земельный участок под этим зданием, а также не являлся ни арендатором, ни соарендатором этого участка. Указанный участок был приобретен ответчиком вместе с собственниками остальных помещений в здании в общую долевую собственность на основании абзаца первого пункта 3 статьи 36 Земельного кодекса уже после заключения им договора об ипотеке помещения. Арбитражный суд удовлетворил требование истца о взыскании с ответчика суммы долга и об обращении взыскания на помещение в здании, заложенное по договору об ипотеке. В удовлетворении требований об обращении взыскания на принадлежащую ответчику долю в праве собственности на земельный участок, занятый этим зданием, суд отказал на том основании, что она не является предметом ипотеки и, следовательно, обращение взыскания на него для удовлетворения требований истца должно осуществляться судебным приставом-исполнителем в общем порядке в соответствии с Федеральным законом \"Об исполнительном производстве\". Однако, как указал арбитражный суд, реализация заложенного по договору об ипотеке нежилого помещения должна быть осуществлена вместе с долей в праве собственности на земельный участок. При этом арбитражный суд сослался на необходимость руководствоваться абзацем четвертым пункта 4 статьи 35 Земельного кодекса. Согласно этому абзацу отчуждение доли в праве собственности на здание, строение, сооружение, находящиеся на земельном участке, принадлежащем на праве собственности нескольким лицам, влечет за собой отчуждение доли в праве собственности на земельный участок, размер которой пропорционален доле в праве собственности на здание, строение, сооружение. Поэтому и в случае отчуждения нежилого помещения в здании, находящемся на земельном участке, принадлежащем на праве собственности нескольким лицам, также должна быть отчуждена и принадлежащая собственнику помещения доля в праве собственности на земельный участок. Поскольку реализация нежилого помещения, являющегося предметом ипотеки, при судебном обращении на него взыскания осуществляется посредством его продажи с торгов, то такая продажа может быть осуществлена только одновременно с продажей принадлежащей залогодателю долей в праве собственности на земельный участок, на котором расположено это здание, даже в том случае, если сама доля в праве собственности на земельный участок заложена не была. Однако кредитор-залогодержатель не имеет преимущественного права удовлетворения своих требований, обеспеченных ипотекой нежилого помещения, из денежной суммы, вырученной от продажи доли в праве собственности на земельный участок, не являющийся предметом ипотеки. Размер этой суммы в общей сумме, вырученной от продажи нежилого помещения и доли в праве собственности на земельный участок, должен определяться исходя из соотношения начальной продажной цены помещения, установленной судом, и начальной продажной цены доли в праве собственности на земельный участок, определенной судебным приставом-исполнителем. 18. Отсрочка исполнения судебного акта об обращении взыскания на заложенное недвижимое имущество может быть предоставлена судом по заявлению залогодателя непосредственно в самом акте или после его принятия не только при наличии условий, установленных пунктом 3 статьи 55 Закона об ипотеке, но и по основаниям, предусмотренным статьей 324 АПК РФ. Залогодатель обратился в арбитражный суд с заявлением об отсрочке исполнения принятого судом решения об обращении взыскания на здание, которое было заложено по договору об ипотеке, сославшись на то, что в данном здании располагается принадлежащее должнику и занятое в производстве сложное промышленное оборудование, которое не было заложено и которое должно быть демонтировано и вывезено из здания. Данные обстоятельства затрудняют исполнение судебного акта. Суд отказал в удовлетворении заявления, указав, что в соответствии с пунктом 3 статьи 54 Закона об ипотеке по заявлению залогодателя суд при наличии уважительных причин вправе в решении об обращении взыскания на заложенное имущество отсрочить его реализацию на срок до одного года в случаях, когда: залогодателем является гражданин независимо от того, какое имущество заложено им по договору об ипотеке, при условии, что залог не связан с осуществлением этим гражданином предпринимательской деятельности; предметом ипотеки является земельный участок из состава земель сельскохозяйственного назначения, на которые распространяется действие Закона об ипотеке. Следовательно, при рассмотрении заявления должника об отсрочке исполнения решения об обращении взыскания на предмет договора об ипотеке необходимо руководствоваться не только статьей 324 АПК РФ, но и нормами Закона об ипотеке. В данном случае залогодателем являлось юридическое лицо, а предметом ипотеки являлось здание. Поскольку отсутствуют предусмотренные пунктом 3 статьи 54 Закона об ипотеке основания для удовлетворения судом заявления об отсрочке реализации заложенного имущества, такое заявление не подлежит удовлетворению судом. Суд апелляционной инстанции, рассмотрев жалобу залогодателя по договору об ипотеке, определение суда первой инстанции отменил и заявление удовлетворил. Статья 324 АПК РФ устанавливает самостоятельное основание, при наличии которого арбитражный суд, выдавший исполнительный лист, по заявлению взыскателя, должника или судебного пристава-исполнителя вправе отсрочить или рассрочить исполнение судебного акта, изменить способ и порядок его исполнения. При наличии обстоятельств, затрудняющих исполнение судебного акта, хотя бы эти обстоятельства и не были предусмотрены пунктом 3 статьи 54 Закона об ипотеке, суд вправе предоставить отсрочку исполнения решения об обращении взыскания на заложенное имущество. 19. При указании сторонами в договоре об ипотеке нескольких разных оценок предмета ипотеки, такой договор не может считаться незаключенным, если возможно установить, какая из оценок представляет собой ту, о которой стороны договорились как о существенном условии договора об ипотеке. Банк-кредитор предъявил в арбитражный суд иск о взыскании с ответчика долга по договору кредита и об обращении взыскания на заложенное ответчиком по договору об ипотеке здание. Ответчик, возражая против удовлетворения требования об обращении взыскания на заложенное им по договору об ипотеке здание, ссылался на то, что данный договор является незаключенным. В соответствии с пунктом 1 статьи 339 ГК РФ и пунктом 1 статьи 9 Закона об ипотеке оценка предмета залога является существенным условием договора о залоге, по которому стороны должны были достичь соглашения. В заключенном истцом и ответчиком договоре об ипотеке стороны указали три разных оценки заложенного здания. Поскольку условия договора не позволяют определить, какого соглашения достигли стороны при оценке предмета ипотеки, договор об ипотеке является незаключенным. Арбитражный суд удовлетворил иск кредитора о взыскании с ответчика суммы долга и об обращении взыскания на заложенное недвижимое имущество. При анализе условий договора об ипотеке суд установил, что в нем стороны указали три разных оценки предмета ипотеки: оценку по заключению независимого оценщика, залоговую оценку и оценку по документам органа технической инвентаризации. При этом суд установил, что стоимость заложенного здания по документам органа технической инвентаризации указана сторонами в целях реализации положения пункта 4 статьи 4 Закона Российской Федерации \"О государственной пошлине\", действовавшего в момент заключения договора об ипотеке. Данное положение предусматривало, что при определении размера государственной пошлины за совершение нотариальных действий нотариусами стоимость жилого дома, квартиры, дачи, гаража и иных строений, помещений, сооружений определяется органами технической инвентаризации, а в местностях, где инвентаризация указанными органами не проведена, органами местного самоуправления или страховыми организациями. Оценка, которую дал предмету ипотеки независимый оценщик, привлеченный сторонами, и которую стороны указали в договоре об ипотеке, в силу статьи 12 Федерального закона \"Об оценочной деятельности в Российской Федерации\" носила для них рекомендательный характер и не являлась обязательной. Суд, исследовав все обстоятельства и материалы дела, пришел к выводу, что именно залоговая оценка является той оценкой заложенного здания, которую стороны по соглашению между собой дали этому предмету ипотеки. [ФИО] Федеральный закон от 30 декабря 2004 года N 102-ФЗ \"О внесении изменений в Федеральный закон \"Об ипотеке (залоге недвижимости)\" дополнил статью 76 следующим предложением: \"По завершению строительства жилого дома ипотека на него не прекращается\"."
}