{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 24 июля 2003 г. N 72 \"Обзор практики принятия арбитражными судами мер по обеспечению исков по спорам, связанным с обращением ценных бумаг\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 24 июля 2003 г. N 72 \"Обзор практики принятия арбитражными судами мер по обеспечению исков по спорам, связанным с обращением ценных бумаг\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики принятия арбитражными судами мер по обеспечению исков по спорам, связанным с обращением ценных бумаг, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 19 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики принятия арбитражными судами мер по обеспечению исков по спорам, связанным с обращением ценных бумаг 1. Поскольку налагая арест на акции в целях обеспечения иска, арбитражный суд не запретил владельцу акций пользоваться ими и осуществлять удостоверенные ими права по участию в управлении акционерным обществом, то арест акций, наложенный арбитражным судом в целях обеспечения иска, означал лишь запрет владельцу акций распоряжаться ими как объектом гражданского оборота. Акционер в соответствии с частью 2 пункта 7 статьи 55 Федерального закона \"Об акционерных обществах\" (далее - Закон об акционерных обществах) обжаловал в арбитражный суд решение совета директоров закрытого акционерного общества об отказе в созыве внеочередного общего собрания акционеров по требованию этого акционера. Совет директоров, отклоняя требование акционера, сослался на арест принадлежащих ему акций по определению арбитражного суда в порядке принятия мер по обеспечению иска, который был предъявлен к этому акционеру одним из его контрагентов. Следовательно, акционер не мог осуществлять права, удостоверенные этими акциями, включая право требовать созыва общего собрания акционеров. Суд иск удовлетворил по следующим основаниям. В соответствии с частью 1 статьи 96 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) определение арбитражного суда об обеспечении иска приводится в исполнение в порядке, установленном для исполнения судебных актов арбитражного суда. Согласно пункту 2 статьи 51 Федерального закона \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве) арест имущества должника означает запрет распоряжаться им, а при необходимости - ограничение права пользования имуществом, его изъятие или передачу на хранение. В соответствии с пунктом 2 статьи 51 Закона об исполнительном производстве при аресте имущества должника в целях обращения на него взыскания виды, объемы и сроки ограничения права пользования арестованным имуществом определяются судебным приставом-исполнителем в каждом конкретном случае с учетом свойств имущества, значимости его для собственника или владельца, хозяйственного, бытового или иного использования и других факторов. Поскольку арест на акции был наложен арбитражным судом в порядке принятия мер по обеспечению иска на основании статей 90 и 91 АПК РФ, то и ограничение права ответчика-владельца арестованных акций пользоваться правами, ими удостоверенными, (виды, объемы и сроки ограничения) могло быть при необходимости установлено только самим арбитражным судом. Арбитражный суд был вправе установить ограничения либо непосредственно в рамках наложенного на акции ареста либо в качестве отдельной самостоятельной обеспечительной меры. Такие ограничения судом не были введены, поэтому наложенный им на акции арест представлял собой лишь запрет их владельцу распоряжаться ими. Кроме того, при введении судом ограничений на осуществление акционером каких-либо из прав, удостоверенных арестованными акциями, не мог быть установлен запрет на созыв общего собрания акционеров, так как подобная мера препятствовала бы осуществлению деятельности высшего органа управления акционерного общества. 2. Исполняя определение арбитражного суда об аресте принадлежащих ответчику ценных бумаг, судебный пристав-исполнитель был не вправе устанавливать запрет на перечисление ответчику дохода по этим бумагам, поскольку определением арбитражного суда такой запрет не был предусмотрен. Судебный пристав-исполнитель на основании определения арбитражного суда и соответствующего исполнительного листа о наложении в порядке принятия мер по обеспечению иска ареста на принадлежащие ответчику облигации внутреннего валютного займа осуществил арест указанных облигаций, руководствуясь правилами Порядка наложения ареста на ценные бумаги, утвержденными постановлением Правительства Российской Федерации от 12.08.98 N 934 (далее - Порядок). В соответствии с Порядком копия составленного судебного приставом-исполнителем акта ареста ценных бумаг была передана им банку-депозитарию, осуществлявшему хранение облигаций ответчика и учет его прав по ним. Одновременно на основании пунктов 8 и 10 Порядка судебный пристав потребовал от банка-депозитария перечисления начисляемого по указанным облигациям купонного дохода на депозитный счет соответствующего подразделения службы судебных приставов, а не владельцу облигаций. Ответчик на основании части 1 статьи 329 АПК РФ оспорил действия судебного пристава-исполнителя в арбитражном суде. В заявлении он сослался на пункт 1 Порядка, согласно которому его правила определяют процедуру наложения судебным приставом-исполнителем ареста на ценные бумаги должника при обращении взыскания на его имущество и не могут применяться при наложении ареста на ценные бумаги в целях обеспечения иска. Арбитражный суд требование заявителя удовлетворил, отметив, что в соответствии с частью 1 статьи 96 АПК РФ определение арбитражного суда об обеспечении иска приводится в исполнение в порядке, установленном для исполнения судебных актов арбитражного суда. Процедура ареста ценных бумаг в целях обеспечения иска проводится судебным приставом-исполнителем по правилам Закона об исполнительном производстве и Порядка в точном соответствии с определением арбитражного суда об аресте ценных бумаг. Поскольку арбитражный суд, налагая арест на принадлежащие ответчику облигации в порядке принятия мер по обеспечению иска, не установил запрета на получение им дохода по облигациям, судебный пристав-исполнитель был не вправе обязывать банк-депозитарий перечислять доход по облигациям на депозитный счет соответствующего подразделения службы судебных приставов. 3. [ФИО] о принятии судом обеспечительной меры в виде запрета ответчику голосовать на общем собрании акционеров, истец не обосновал, каким образом непринятие этой меры может затруднить или сделать невозможным исполнение решения суда при удовлетворении иска, а также необходимость принятия данной меры для предотвращения причинения значительного ущерба. Поэтому суд правомерно отказал в удовлетворении ходатайства. Истец предъявил иск о признании недействительной заключенной между ним и ответчиком сделки купли-продажи акций и применении последствий недействительности этой сделки и заявил ходатайство о применении арбитражным судом мер по обеспечению иска в виде ареста акций и в виде запрещения ответчику голосовать на общих собраниях акционеров соответствующим пакетом акций, а также вносить предложения в повестку дня годового общего собрания акционеров и предлагать кандидатуры в совет директоров. В заявлении об обеспечении иска истец указал, что непринятие этих обеспечительных мер может в последующем сделать невозможным исполнение решения суда. Арбитражный суд удовлетворил ходатайство в части наложения ареста на акции и отклонил его в остальной части. При этом суд сослался на часть 2 статьи 90 АПК РФ, в соответствии с которой обеспечительные меры применяются, если непринятие таких мер может затруднить или сделать невозможным исполнение судебного акта, а также в целях предотвращения причинения значительного ущерба заявителю. Между сторонами имеется спор о действительности заключенной между ними сделки купли-продажи акций и применении последствий ее недействительности. При удовлетворении иска суд в решении должен в силу пункта 2 статьи 167 Гражданского кодекса Российской Федерации (далее - ГК РФ) обязать ответчика вернуть истцу акции, а истца - вернуть ответчику уплаченную за них денежную сумму. Затруднить или сделать невозможным исполнение такого решения может только отсутствие у ответчика соответствующих акций. Для предотвращения этого достаточно меры в виде ареста акций. Непринятие арбитражным судом иных мер, о применении которых ходатайствует истец, не может повлиять на исполнение или неисполнение решения суда по данному делу. В другом случае один из акционеров общества предъявил к обществу и региональному отделению Федеральной комиссии по рынку ценных бумаг иск о признании недействительным выпуска обыкновенных акций акционерного общества и заявил ходатайство о применении арбитражным судом меры по обеспечению иска в виде запрещения всем лицам, приобретшим акции этого выпуска, голосовать на общем собрании акционеров в целях предотвращения значительного ущерба, который может быть ему причинен, если общим собрании# акционеров будут приняты решения по вопросам, включенным в повестку дня. Арбитражный суд в удовлетворении ходатайства отказал, так как согласно части 2 статьи 90 АПК РФ меры по обеспечению иска применяются, если непринятие таких мер может затруднить или сделать невозможным исполнение судебного акта, а также в целях предотвращения причинения значительного ущерба заявителю. В соответствии с пунктом 5 части 2 статьи 92 АПК РФ заявитель должен обосновать причины обращения с заявлением об обеспечении иска. Поскольку истец ходатайствовал о принятии обеспечительной меры в виде запрещения акционерам голосовать на общем собрании акционеров в целях предотвращения причинения ему значительного ущерба, он должен был обосновать не только факт возможного причинения такого ущерба и его значительный размер, но и необходимость и достаточность применения именно данной обеспечительной меры для его предотвращения. Как следует из заявления истца об обеспечении иска, он связывает возможность причинения ему ущерба не с осуществлением акционерами права голоса на общем собрании акционеров, а с принятием общим собранием решения по определенным вопросам. Кроме того, истец не обосновал самого факта возможного причинения ему ущерба, если с учетом голосов по акциям, выпуск которых истец просит признать недействительным, общим собранием акционеров будут приняты решения по этим вопросам, а также значительный размер такого ущерба. 4. Голосующие акции, принадлежащие акционеру, которому арбитражный суд запретил голосовать этими акциями на общем собрании акционеров по одному из вопросов повестки дня, должны учитываться при определении кворума для принятия решения по соответствующему вопросу. Акционер закрытого акционерного общества на основании пункта 7 статьи 49 Закона об акционерных обществах, владеющий 10 процентами обыкновенных акций общества предъявил в арбитражный суд иск об обжаловании решения, принятого общим собранием акционеров по одному из вопросов повестки дня. По мнению истца решение было принято при отсутствии кворума: в собрании не принимали участие сам истец и акционер, владеющий 41 процентом обыкновенных акций общества. В ходе судебного разбирательства представитель общества указал на то, что акционеру, владеющему 41 процентом голосующих акций этого общества, арбитражный суд определением о принятии мер по обеспечению иска, предъявленного к этому акционеру, запретил голосовать по вопросу, по которому было принято оспариваемое решение. Таким образом названные акции не должны были приниматься во внимание при определении кворума для принятия решения по данному вопросу. Арбитражный суд иск удовлетворил. В соответствии с пунктом 1 статьи 58 Закона об акционерных обществах общее собрание акционеров правомочно (имеет кворум), если на момент окончания регистрации для участия в общем собрании акционеров зарегистрировались акционеры (их представители), обладающие в совокупности более чем половиной голосов размещенных голосующих акций общества. Хотя акционеру определением арбитражного суда о принятии мер по обеспечению иска было запрещено голосовать по одному из вопросов повестки дня общего собрания акционеров, однако на момент проведения собрания его акции были голосующими в смысле пункта 1 статьи 49 Закона об акционерных обществах. Следовательно, кворум должен был определяться с учетом этих акций. Поскольку акционеры, владеющие 51 процентом размещенных голосующих акций, не зарегистрировались для участия в общем собрании акционеров, общее собрание акционеров было неправомочно принимать оспариваемое решение. 5. Арест, наложенный арбитражным судом на ценные бумаги ответчика для обеспечения рассматриваемого иска о взыскании с ответчика в пользу истца денежных средств, не препятствует другому арбитражному суду наложить на эти бумаги арест в рамках судебного производства по другому иску о признании недействительным договора купли-продажи этих бумаг и применении последствий его недействительности. Истец предъявил к закрытому акционерному обществу иск о признании недействительным заключенного между ними договора, согласно которому общество на основании пункта 2 статьи 72 Закона об акционерных обществах приобрело у истца свои собственные акции, и о применении последствий недействительности этой сделки. Истец заявил ходатайство о наложении ареста на указанные акции. Определением арбитражного суда ходатайство было удовлетворено и на акции был наложен арест. Закрытое акционерное общество, являющееся держателем реестра своих акционеров, обжаловало в арбитражный суд апелляционной инстанции указанное определение, поскольку акции как принадлежащее обществу имущество уже арестованы другим арбитражным судом в порядке принятия обеспечительных мер по иску о взыскании денежных средств, предъявленному к обществу одним из его контрагентов. Апелляционная инстанция оставила жалобу без удовлетворения. Факт ареста акций на основании определения другого арбитражного суда по иску, предъявленному к обществу иным лицом, свидетельствует о том, что непринятие арбитражным судом данной меры по обеспечению иска, заявленного истцом, может затруднить или сделать невозможным исполнение решения арбитражного суда, если иск акционера будет удовлетворен и общество будет обязано возвратить истцу указанные акции. 6. Принадлежащие ответчику ценные бумаги, арестованные арбитражным судом для обеспечения иска о признании недействительным договора купли-продажи этих бумаг и применении последствий его недействительности, могут быть арестованы судебным приставом-исполнителем на основании исполнительного документа о взыскании с ответчика в пользу другого истца денежных средств, выданного арбитражным судом по другому делу. Во исполнение решения арбитражного суда о взыскании с банка в пользу индивидуального предпринимателя денежных средств судебный пристав-исполнитель наложил арест на принадлежащее банку имущество, в том числе и акции акционерного общества, для последующей реализации в порядке, установленном Законом об исполнительном производстве. Указанные ценные бумаги ранее были арестованы арбитражным судом в целях обеспечения предъявленного обществом с ограниченной ответственностью иска о признании недействительным договора купли-продажи этих акций и о применении последствий его недействительности. Общество с ограниченной ответственностью на основании статьи 92 Закона об исполнительном производстве обратилось в арбитражный суд с иском об освобождении акций от ареста, наложенного судебным приставом-исполнителем, и об исключении их из составленной им описи, так как на данные акции ранее уже был наложен арест арбитражным судом. Арбитражный суд в удовлетворении иска отказал, указав, что сам по себе арест акций судебным приставом-исполнителем для их последующей реализации не препятствует осуществлению ареста, наложенного арбитражным судом для обеспечения иска, в рамках судебного разбирательства по которому будет разрешен вопрос о праве собственности истца на эти акции и о возврате их истцу. Однако до разрешения данного спора акции не могут рассматриваться как имущество ответчика-должника, на которое судебный пристав-исполнитель обращает взыскание в соответствии с правилами Закона об исполнительном производстве. Поэтому до отмены указанной обеспечительной меры судом судебный пристав-исполнитель не может приступить к реализации арестованных акций. 7. Арест ценных бумаг означает запрет ответчику распоряжаться ценными бумагами, включая запрет на передачу их номинальному держателю. Арбитражный суд вынес определение об аресте принадлежащих ответчику ценных бумаг в порядке принятия мер по обеспечению предъявленного к нему иска. В ходе рассмотрения исковых требований было установлено, что ответчик на основании заключенного им с номинальным держателем договора передал ему арестованные ценные бумаги. Руководствуясь частью 2 статьи 96 и статьей 119 АПК РФ, арбитражный суд вынес определение о наложении на ответчика штрафа. Определение было обжаловано ответчиком в апелляционную инстанцию. В апелляционной жалобе ответчик сослался на то, что в соответствии с пунктом 2 статьи 8 Федерального закона \"О рынке ценных бумаг\" номинальный держатель, которому он передал арестованные ценные бумаги, не приобретает никаких прав на эти бумаги. Поэтому такая передача не является со стороны ответчика действием по распоряжению ими и, следовательно, не может рассматриваться как нарушение предусмотренного определением о наложении ареста на бумаги запрета на распоряжение ими. Апелляционная инстанция оставила определение без изменения, указав, что арест ценных бумаг означает запрет ответчику распоряжаться арестованным имуществом, в том числе и совершать сделки с ними, даже если эти сделки не влекут передачу прав на ценные бумаги другому лицу. 8. Если акции, на которые истец просит наложить арест, не являются предметом спора и относятся к имуществу, от которого непосредственно зависит производственная деятельность компании и взыскание на которое обращается в третью очередь, арест на эти ценные бумаги может быть наложен только при отсутствии у должника иного имущества, на которое может быть обращено взыскание в первую и вторую очередь. Истец обратился в арбитражный суд с требованием о взыскании денежной суммы с холдинговой компании, созданной в процессе приватизации государственного имущества на основании Указа Президента Российской Федерации, уставный капитал которой сформирован за счет внесения в него принадлежащих государству контрольных пакетов акций дочерних обществ. Одновременно с предъявлением иска было заявлено ходатайство о наложении ареста на акции, внесенные государством в уставный капитал компании. Арбитражный суд ходатайство отклонил, указав, что данные акции не являются предметом спора между сторонами. Исходя же из подпункта 3 статьи 59 Закона об исполнительном производстве такие пакеты акций представляют собой имущество, от которого непосредственно зависит производственная деятельность компании и взыскание на которое обращается в третью очередь (пункт 3 Постановления Пленума Высшего Арбитражного Суда Российской Федерации \"О некоторых вопросах, связанных с обращением взыскания на акции\" от 03.03.99 N 4). Согласно представленным суду документам ответчик располагает имуществом, на которое взыскание должно быть обращено в первую и вторую очередь. Поэтому при наличии оснований для наложения ареста на имущество ответчика, он налагается на то имущество, на которое взыскание будет обращаться в первую очередь. 9. Апелляционная инстанция обоснованно удовлетворила жалобу залогодержателя ценных бумаг на определение арбитражного суда об аресте этих бумаг для обеспечения иска о взыскании денежных сумм, предъявленного к их владельцу одним из его кредиторов, так как арестованные ценные бумаги не являлись предметом спора между истцом и ответчиком. Требования истца не подлежали удовлетворению из стоимости заложенных ценных бумаг в преимущественном порядке перед требованиями залогодержателя. Истец предъявил в арбитражный суд иск о взыскании с ответчика денежных сумм и обратился с заявлением о наложении ареста на ценные бумаги, принадлежащие ответчику, в порядке принятия мер по обеспечению иска. Определением арбитражного суда заявление было удовлетворено. На указанное определение подана апелляционная жалоба лицом (залогодержателем), которому арестованные акции были заложены их владельцем по договору о залоге. Апелляционная инстанция жалобу удовлетворила и определение о наложении ареста на ценные бумаги отменила. В ходе рассмотрения жалобы арбитражный суд установил, что на момент вынесения определения об аресте ценные бумаги находились в залоге у лица, подавшего жалобу, что подтверждается выпиской депозитария со счета депо ответчика, на котором находятся принадлежащие ему ценные бумаги, выпущенные в бездокументарной форме. Согласно части 2 статьи 90 АПК РФ обеспечение иска допускается, если непринятие мер может затруднить или сделать невозможным исполнение судебного акта, а также в целях предотвращения значительного ущерба заявителю. Предъявленные истцом требования не касаются ценных бумаг, об аресте которых ходатайствует истец, поэтому в случае удовлетворения арбитражным судом этих требований, решение суда может быть исполнено за счет любого имущества, принадлежащего ответчику, а не исключительно путем обращения взыскания непосредственно на эти ценные бумаги. Арестованные ценные бумаги находятся в залоге у третьего лица, которое в соответствии с пунктом 1 статьи 334 ГК РФ имеет право получить удовлетворение из стоимости этих ценных бумаг преимущественно перед другими кредиторами ответчика, включая истца, за изъятиями, установленными законом. Предъявленные истцом требования не подлежат удовлетворению в преимущественном порядке перед требованиями третьего лица - залогодержателя, поэтому они не могут быть удовлетворены за счет этих ценных бумаг. Следовательно, наложение ареста на принадлежащие ответчику ценные бумаги, заложенные им третьему лицу, не будет обеспечивать исполнение судебного решения. Напротив, подобный арест нарушает права залогодержателя, так как лишают его возможности обратить взыскание на акции и реализовать их в установленном законом порядке до снятия с них ареста. 10. В определении об аресте принадлежащих ответчику ценных бумаг и выданном на основании этого определения исполнительном листе арбитражный суд должен указать точное наименование и количество подлежащих аресту ценных бумаг. Истец предъявил в арбитражный суд требование о взыскании с ответчика определенной денежной суммы. По ходатайству истца о принятии мер по обеспечению иска арбитражный суд вынес определение о наложении ареста на принадлежащие ответчику ценные бумаги без указания наименования этих бумаг и их количества. На основании этого определения и соответствующего исполнительного листа судебный пристав-исполнитель осуществил розыск принадлежащих ответчику ценных бумаг и наложил арест на все принадлежащие ответчику акции одного акционерного общества. Ответчик обжаловал определение арбитражного суда о наложении ареста на принадлежащее ему имущество в апелляционную инстанцию, а также обжаловал действия судебного пристава-исполнителя, поскольку стоимость акций, на которые был наложен арест, в несколько раз превышает сумму предъявленного к нему иска. Апелляционная инстанция определение арбитражного суда отменила по следующим основаниям. Согласно части 2 статьи 90 АПК РФ принятие судом тех или иных мер по обеспечению иска имеет своей целью предотвратить в будущем затруднения или невозможность исполнения судебного акта, а также причинение значительного ущерба. По смыслу части 2 статьи 91 АПК РФ арест как обеспечительная мера, призванная не допустить невозможность исполнения судебного акта по иску о взыскании с ответчика денежной суммы, может быть наложен арбитражным судом на имущество ответчика, стоимость которого соразмерна с суммой иска. Поэтому арест мог быть наложен арбитражным судом только на точно указанное количество определенных ценных бумаг ответчика. 11. Поскольку ценные бумаги, о наложении ареста на которые ходатайствовал истец, являются предметом спора, возможность отчуждения ответчиком этих бумаг третьим лицам может являться достаточным основанием для наложения арбитражным судом ареста на эти бумаги. Истец обратился в суд с требованием применить последствия недействительности ничтожной сделки купли-продажи предъявительских ценных бумаг, заключенной между ним и ответчиком. В ходе судебного заседания истец заявил ходатайство об аресте соответствующих ценных бумаг для обеспечения иска, поскольку в случае непринятия этих мер ответчик может распорядиться названными бумагами, что сделает невозможным применение судом предусмотренных пунктом 2 статьи 167 ГК РФ последствий недействительности сделки в виде возврата ответчиком истцу ценных бумаг. Ответчик, возражая против заявленного ходатайства, отмечал, что достаточной мерой по обеспечению предъявленного к нему иска будет не наложение ареста на ценные бумаги (пункт 1 части 1 статьи 91 АПК РФ), а запрещение ему совершать действия по распоряжанию этими бумагами (подпункт 2 части 1 статьи 91 АПК РФ). Арбитражный суд на основании статьи 90 АПК РФ удовлетворил ходатайство и наложил арест на ценные бумаги, так как они являются предметом спора и в случае, если они будут отчуждены ответчиком третьим лицам, решение суда о применении последствий недействительности сделки в части обязания ответчика вернуть истцу ценные бумаги, исполнить будет невозможно. Наличие у ответчика иного имущества, за счет которого истцу в подобном случае может быть возмещена стоимость ценных бумаг, как это предусмотрено пунктом 2 статьи 167 ГК РФ, не свидетельствует об отсутствии оснований для принятия мер судом по обеспечению заявленного иска. В соответствии с пунктом 2 статьи 167 ГК РФ, применяя последствия недействительности сделки, суд должен в первую очередь обеспечить возврат сторонами друг другу всего полученного по сделке и лишь в случае невозможности возвратить полученное в натуре обеспечить возмещение его стоимости. Суд также указал, что принятие иной обеспечительной меры (запрета ответчику совершать действия по распоряжению предъявительскими ценными бумагами) не может обеспечить сохранность бумаг на период разрешения спора, поскольку в рамках реализации этой меры Закон об исполнительном производстве не предусматривает осуществление судебным приставом-исполнителем таких необходимых для обеспечения сохранности имущества действий, как составление описи арестованных бумаг и передача их на хранение. 12. Арбитражный суд не вправе в качестве меры по обеспечению иска запретить держателю векселя предъявлять его к платежу и/или совершать протест. Акционерное общество обратилось в арбитражный суд с иском об истребовании простого векселя у лица, им владеющего, поскольку вексель выбыл из владения общества помимо его воли, и лицо, у которого вексель находится и которое обосновывает свое право на непрерывном ряде индоссаментов, приобрело его недобросовестно (статья 16 Положения о переводном и простом векселе). Истец заявил ходатайство о принятии мер по обеспечению иска в виде запрета ответчика предъявлять данный вексель к платежу и совершать акт протеста векселя в неплатеже, поскольку реализация ответчиком указанных прав приведет к утрате векселя как предмета спора и приведет к невозможности исполнения судебного решения об изъятии векселя и возврате его истцу. Арбитражный суд, руководствуясь статьей 90 и пунктом 2 части 1 статьи 91 АПК РФ, своим определением удовлетворил ходатайство. Ответчик обжаловал определение в апелляционную инстанцию, указав, что применение данной меры по обеспечению иска приведет к лишению ответчика права получить вексельный долг в случае решения суда об отказе истцу в удовлетворении его требования, поскольку истец является индоссантом и пропуск срока для предъявления векселя к платежу и совершения протеста повлечет утрату прав векселедержателем (ответчиком) в отношении всех индоссантов, в том числе и истца (статья 53 Положения о переводном и простом векселе), Апелляционная инстанция определение отменила, указав, что избранная судом мера не направлена на обеспечение возможности исполнения судебного акта, так как права истца могут быть защищены посредством взыскания необоснованно полученных сумм. Меры по обеспечению иска не могут препятствовать стороне в реализации тех процедур (предъявление к акцепту, к платежу, совершение протеста в неакцепте и/или неплатеже), несовершение которых приведет к полной или частичной утрате прав по векселю. Однако это не препятствует суду принять по ходатайству истца иные обеспечительные меры для предотвращения возможного ущерба в случае, если вексель будет оплачен определенному лицу. 13. В качестве меры обеспечения иска о взыскании по векселю не может быть применен запрет выплаты средств по нему, если из обстоятельств дела следует, что подлинник векселя находится у лица, ходатайствующего о применении этой обеспечительной меры. [ФИО] обратился в арбитражный суд с иском к векселедателю простого векселя о взыскании вексельного долга. По заявлению истца суд определением запретил ответчику производить определенные действия - выплачивать сумму вексельного долга каким-либо третьим лицам. Апелляционная инстанция определение отменила, обоснованно исходя из следующего. В соответствии со статьей 90 АПК РФ обеспечение иска допускается на любой стадии арбитражного процесса, если непринятие таких мер может затруднить или сделать невозможным исполнение судебного акта, а также в целях предотвращения значительного ущерба заявителю. Истец-векселедержатель предъявил в суд подлинник векселя, на котором были основаны его требования. При таких условиях выплата вексельным должником сумм вексельного долга каким-либо лицам, не обладающим подлинником векселя и не основывающим свои права порядком, установленным Положением о переводном и простом векселе, не будет рассматриваться как платеж надлежащему кредитору. Векселедатель не вправе ссылаться на такой платеж как на основание, освобождающее его от исполнения обязательства надлежащему кредитору - законному векселедержателю. При этих условиях принятая судом мера не была направлена на обеспечение возможности исполнения судебного акта."
}