{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 31 мая 1999 г. N 41 \"Обзор практики применения арбитражными судами законодательства, регулирующего особенности налогообложения банков\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 31 мая 1999 г. N 41 \"Обзор практики применения арбитражными судами законодательства, регулирующего особенности налогообложения банков\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики применения арбитражными судами законодательства, регулирующего особенности налогообложения банков, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: на 19 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики применения арбитражными судами законодательства, регулирующего особенности налогообложения банков 1. Поступающие от заемщика денежные суммы в счет исполнения обязательства по кредитному договору включаются в состав доходов банка только в том случае, когда в соответствии со статьей 319 Гражданского кодекса Российской Федерации* и условиями кредитного договора они засчитываются в счет погашения процентов за пользование заемными средствами Коммерческий банк обратился в арбитражный суд с иском о признании недействительным решения налоговой инспекции о взыскании заниженной прибыли и применении финансовых санкций. По мнению налогового органа, нарушение было обусловлено неправомерным погашением банком задолженности по кредиту при наличии задолженности по уплате процентов. Арбитражный суд исковые требования удовлетворил. Федеральный арбитражный суд решение отменил, в удовлетворении исковых требований отказал, сославшись на Положение о порядке начисления процентов и отражения их по счетам бухгалтерского учета в учреждениях банков (письмо Госбанка СССР от 22.01.91 N 338)**. Суд указал, что банк неправомерно засчитывал вносимые заемщиками суммы в счет погашения задолженности по кредитам вместо погашения процентов по ним. Президиум Высшего Арбитражного Суда Российской Федерации отменил постановление суда кассационной инстанции и оставил в силе решение суда первой инстанции по следующим основаниям. Согласно статье 319 ГК РФ сумма произведенного платежа, недостаточная для исполнения денежного обязательства полностью, при отсутствии иного соглашения погашает прежде всего издержки кредитора по получению исполнения, затем - проценты, а в оставшейся части - основную сумму долга. Коммерческим банком с юридическими лицами, указанными в акте проверки, были заключены кредитные договоры, в которых предусматривалось, что часть сумм, поступивших от заемщиков, следует направлять на погашение основного долга, а часть - на погашение процентов. В соответствии с договорами поступающие от заемщиков суммы отнесены банком в погашение задолженности по кредитам. Именно эти суммы включены налоговой инспекцией в акт проверки как заниженная прибыль. Учитывая, что договоры в части установления очередности погашения долга соответствуют закону, действия банка являлись правомерными. Ссылка в постановлении суда кассационной инстанции на Положение о порядке начисления процентов и отражении их по счетам бухгалтерского учета в учреждениях банков является необоснованной, поскольку это положение должно применяться с учетом действующего законодательства. 2. Затраты по оплате труда сотрудников собственной службы охраны банка включаются в себестоимость оказываемых банком услуг в составе общих затрат по оплате труда сотрудников банка Коммерческий банк обратился в арбитражный суд с иском о признании недействительным решения налоговой инспекции о применении финансовых санкций за занижение налогооблагаемой прибыли в связи с необоснованным отнесением затрат по оплате труда сотрудников службы охраны на себестоимость оказываемых банком услуг. Из представленных документов следовало, что истец, руководствуясь пунктом 52 Положения об особенностях определения налогооблагаемой базы для уплаты налога на прибыль банками и другими кредитными учреждениями, утвержденного постановлением Правительства Российской Федерации от 16.05.94 N 490***, в числе прочих затрат на оплату труда работников отнес затраты по оплате труда сотрудников собственной службы охраны на себестоимость оказываемых банком услуг. Однако налоговая инспекция сочла, что в данном случае необходимо руководствоваться пунктом 62 Положения, в соответствии с которым расходы по содержанию собственной службы охраны банка не включаются в себестоимость оказываемых банками услуг. По мнению налоговой инспекции, к указанным расходам относятся и затраты по оплате труда сотрудников собственной службы охраны банка. Арбитражный суд удовлетворил требование истца, указав в решении, что анализ содержания пункта 52 Положения позволяет сделать вывод о возможности включения в состав расходов банка затрат на оплату труда всех работников банка. Каких-либо исключений данным пунктом не предусмотрено. При этом арбитражным судом было учтено, что по смыслу указанного выше нормативного акта и Положения о составе затрат по производству и реализации продукции (работ, услуг), включаемых в себестоимость продукции (работ, услуг), и о порядке формирования финансовых результатов, учитываемых при налогообложении прибыли, утвержденного постановлением Правительства Российской Федерации от 05.08.92 N 552, деятельность работников банка, затраты на оплату труда которых могут быть отнесены на себестоимость, должна быть связана с оказываемыми банком услугами. Названное обстоятельство было установлено судом. Доводы налоговой инспекции о необходимости применения пункта 62 Положения основаны на толковании только части нормы, содержащейся в этом пункте, вне контекста всей нормы. В данном пункте речь идет о расходах капитального характера, поэтому и расходы по содержанию собственной службы охраны банка должны рассматриваться как расходы такого же характера. В связи с изложенным применению подлежал пункт 52 Положения. 3. Расходы, понесенные коммерческим банком в связи с оплатой аудиторских услуг, оказанных при подготовке проспекта эмиссии ценных бумаг, подлежат включению в состав себестоимости Коммерческий банк обратился в арбитражный суд с исковыми требованиями о признании недействительным решения налоговой инспекции о применении финансовых санкций за занижение налогооблагаемой прибыли. Из представленных документов следовало, что истец отнес на себестоимость затраты, связанные с проведением аудиторских проверок достоверности финансовой информации, содержащейся в проспектах эмиссии ценных бумаг. В обоснование правомерности своих действий истец привел пункт 38 Положения, в соответствии с которым на себестоимость относится оплата аудиторских услуг, оказываемых банку на договорной основе с целью подтверждения годового бухгалтерского отчета, а также оплата аудиторских проверок, проведенных согласно требованиям банковского законодательства. При этом в спорной ситуации соответствующие требования банковского законодательства, по мнению истца, содержатся в пункте 10.4 инструкции Центрального Банка Российской Федерации от 17.09.96 N 8 \"О правилах выпуска и регистрации ценных бумаг кредитными организациями на территории Российской Федерации\", которым установлено требование о подтверждении независимой аудиторской фирмой достоверности финансовой информации, содержащейся в проспекте эмиссии. Налоговый орган не согласился с доводами коммерческого банка, поскольку упомянутая выше инструкция, по его мнению, не относится к актам банковского законодательства. Следовательно, у истца отсутствовало право на включение указанных затрат в себестоимость. Между тем в соответствии со статьей 6 Федерального закона \"О внесении изменений и дополнений в Закон РСФСР \"О Центральном банке РСФСР (Банке России)\" Банк России по вопросам, отнесенным к его компетенции данным Федеральным законом и другими федеральными законами, издает нормативные акты, обязательные для федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации и органов местного самоуправления, всех юридических и физических лиц. В данном случае Банк России реализовал свои права, издав указанную выше инструкцию. При таких обстоятельствах арбитражный суд правомерно удовлетворил исковые требования коммерческого банка. 4. Основанием для применения пункта 54 Положения является наличие у исполнителя по договору на оказание охранных услуг лицензии на занятие охранной деятельностью и связь охранных услуг с банковской деятельностью налогоплательщика Коммерческий банк пользовался помещением на основании договора субаренды, заключенного с арендатором без согласия арендодателя. Руководствуясь пунктом 54 Положения, банк отнес на себестоимость оказываемых услуг оплату услуг по охране помещения банка и прилегающей к зданию автостоянки в соответствии с договором, заключенным банком с частным охранным предприятием. По результатам проверки банка налоговой инспекцией было принято решение о применении финансовых санкций за занижение налогооблагаемой прибыли. По мнению налоговой инспекции, истец, заключив договор субаренды с арендатором без согласия арендодателя, пользовался помещением неправомерно и поэтому отнесение на себестоимость оплаты услуг по охране данного помещения также является неправомерным. Отнесение на себестоимость оплаты услуг по охране автостоянки Положением не предусмотрено. Коммерческий банк обратился в арбитражный суд с иском о признании недействительным решения налоговой инспекции. Арбитражный суд удовлетворил требования истца, мотивировав свое решение следующим. Пункт 54 Положения не содержит перечня объектов (помещение, автостоянка и т.д.), затраты на охрану которых могут быть отнесены на расходы банка в целях налогообложения. Нормы данного пункта не ставят возможность учета указанных расходов в зависимость от оснований и правомерности пользования банком помещением и иным имуществом, которое является объектом охраны (собственность, аренда, субаренда, безвозмездное пользование и т.д.). По общему смыслу Положения в себестоимость банковских услуг могут включаться только те расходы, которые связаны с банковской деятельностью, а одним из обязательных условий применения пункта 54 Положения является наличие у исполнителя по договору оказания охранных услуг лицензии на занятие охранной деятельностью. Из представленных суду материалов следовало, что помещение использовалось исключительно для банковской деятельности, а автостоянка организована для клиентов банка. Частное охранное предприятие было зарегистрировано и получило лицензию в установленном законом порядке. Таким образом, истец не допустил нарушений налогового законодательства и его требования удовлетворены обоснованно. 5. Затраты банка на оплату маркетинговых услуг включаются в себестоимость оказываемых банками услуг только в том случае, когда такие услуги непосредственно связаны с уставной деятельностью банка Коммерческий банк обратился в арбитражный суд с иском о признании недействительным решения налоговой инспекции о применении финансовых санкций за занижение налогооблагаемой прибыли в связи с необоснованным отнесением на себестоимость оказываемых банком услуг расходов по выплате вознаграждения исполнителю по договору на оказание маркетинговых услуг (п.39 Положения). Как следовало из представленного договора, исполнитель обязался оказать маркетинговые услуги по изучению и анализу рынков сбыта, спроса и предложения продукции и сырья для лесной, деревообрабатывающей и мебельной промышленности. В обоснование своих требований истец указал, что деятельность банка включает активное содействие научно-техническому прогрессу и инвестирование в перспективные отечественные и иностранные проекты. Маркетинговые исследования проводились на рынке продукции деревообрабатывающей и мебельной промышленности, так как именно в указанных отраслях находится сфера интересов банка и его клиентов. При этом документально подтверждено отсутствие в структуре управления банка соответствующей службы и должностных лиц, на которых возложена обязанность по проведению маркетинговых исследований. Возражая против позиции истца, налоговая инспекция отметила, что проведенные маркетинговые исследования на рынке продукции деревообрабатывающей и мебельной промышленности никак не связаны с осуществляемыми налогоплательщиком банковскими операциями. Оценив доводы сторон, арбитражный суд в удовлетворении иска отказал, поскольку истец не доказал наличия непосредственной связи между заказанными маркетинговыми услугами и банковской деятельностью. 6. В себестоимость оказываемых банками услуг не могут включаться суммы износа по основным фондам, которые не используются для осуществления банковской деятельности Коммерческий банк обратился в арбитражный суд с иском о признании недействительным решения налоговой инспекции о взыскании суммы заниженной прибыли и применении финансовых санкций в связи с необоснованным отнесением на себестоимость оказываемых банком услуг сумм износа по основным фондам: трактору с полуприцепом, сверлильному и токарному станкам, сварочному трансформатору. По утверждению истца, трактор с полуприцепом использовался им для уборки собственной территории и вывоза мусора, станки и сварочный трансформатор - для ремонта служебных автомобилей, а также водопроводной, канализационной и отопительной систем здания банка, которое являлось его собственностью. По мнению истца, к основным фондам, о которых идет речь в пункте 31 Положения, относятся основные фонды, как непосредственно связанные с совершаемыми банковскими операциями, так и обеспечивающие обслуживание банковской деятельности. Поэтому отнесение на себестоимость сумм износа по этим основным фондам является правомерным. Возражая против позиции истца, налоговая инспекция сослалась на пункт 31 Положения, в соответствии с которым в себестоимость оказываемых банками услуг включается износ лишь основных фондов, непосредственно связанных с осуществлением банковских операций, а также совершением иных сделок, перечисленных в частях 1 и 2 статьи 5 Федерального закона \"О банках и банковской деятельности\". Оценив доводы сторон, арбитражный суд в целом согласился с мнением истца о возможности на основании пункта 31 Положения отнесения на себестоимость сумм износа по основным фондам, обеспечивающим обслуживание банковской деятельности. Однако в данном случае суд счел, что истец не доказал необходимости наличия трактора, станка и сварочного трансформатора для обеспечения нормальной работы банка. 7. Налоговое законодательство не допускает применения норм закона по аналогии Коммерческий банк обратился в арбитражный суд с иском о признании недействительным решения налогового органа. В результате проверки налоговой инспекцией коммерческого банка выявлены нарушения налогового законодательства, в частности, занижение налогооблагаемой прибыли, которое образовалось, по мнению налогового органа, вследствие неправомерного исключения банком из налогооблагаемой базы разницы между продажной и номинальной стоимостью пая при формировании уставного капитала банка. По результатам проверки налоговой инспекцией принято решение о взыскании заниженной прибыли и применении финансовых санкций. Как следовало из представленных документов, банк, формируя уставный капитал, производил продажу паев по цене выше номинала, при этом номинальную стоимость пая зачислял в уставный фонд, а разницу - в резервный фонд, рассматривая ее как добавочный капитал. Свои действия банк аргументировал ссылкой на пункт 12 Положения, в соответствии с которым разница между продажной и номинальной стоимостью акций при формировании уставного капитала не включается в состав доходов банка, учитываемых при расчете налогооблагаемой базы для уплаты налога на прибыль. По мнению банка, толкование пункта 12 Положения позволяет сделать вывод о распространении норм этого пункта по аналогии и на паевые банки. Арбитражный суд правомерно отказал банку в удовлетворении иска, согласившись с доводами налоговой инспекции, которая в обоснование правомерности своего решения указала на то, что пункт 12 Положения применяется только к акционерным банкам, так как в нем речь идет об \"акциях, выпускаемых банком\", а налоговое законодательство не предусматривает возможности применять нормы закона по аналогии. 8. Суммы санкций, уплаченные во внебюджетные фонды и Банку России, не подлежат отнесению на себестоимость оказываемых банками услуг Коммерческий банк обратился в арбитражный суд с иском о признании недействительным решения налоговой инспекции о взыскании налога на прибыль и применении финансовых санкций. Из представленных документов следовало, что истец, руководствуясь пунктом 21 Положения, помимо обязательных отчислений в Пенсионный фонд Российской Федерации и в Фонд социального страхования Российской Федерации отнес на себестоимость оказываемых банком услуг суммы, внесенные в указанные фонды в виде санкций. Кроме того, в соответствии со статьей 38 Федерального закона \"О Центральном банке Российской Федерации (Банке России)\" за занижение отчислений в обязательные резервы, депонируемые в Банке России, к истцу областным управлением Банка России были применены санкции, суммы которых перечислены Банку России. Суммы штрафов банк также отнес на себестоимость банковских услуг. По мнению истца, к расходам, не подлежащим отнесению на себестоимость оказываемых банками услуг, относятся внесенные в виде санкций суммы в бюджет (п.76 Положения), а не во внебюджетные фонды или в Банк России. В обоснование правомерности своих действий банк сослался на пункт 2 Положения \"О Пенсионном фонде Российской Федерации\" (утверждено постановлением Верховного Совета Российской Федерации от 27.12.91 N 2122-1) и пункт 2 Положения \"О Фонде социального страхования Российской Федерации\" (утверждено постановлением Правительства Российской Федерации от 12.02.94 N 101), в соответствии с которыми денежные средства данных фондов в состав бюджетов не входят. В связи с этим пункт 76 Положения в данном случае применению не подлежит. Что же касается штрафов, налагаемых на коммерческий банк управлением Банка России, то они перечисляются на счета Банка России, а не в бюджет, что, по мнению истца, позволяет отнести эти штрафы на себестоимость банковских услуг. Арбитражный суд в удовлетворении иска отказал, согласившись со следующими доводами налоговой инспекции. В разделе II Положения перечислены расходы, включаемые в себестоимость оказываемых банками услуг, а в разделе III Положения - расходы, относимые на финансовые результаты деятельности банков. Указанные перечни являются исчерпывающими и расширительному толкованию не подлежат. Перечень расходов, не подлежащих отнесению к расходам, включаемым в себестоимость оказываемых банками услуг (раздел IV Положения), напротив, исчерпывающим не является. Упоминание в пункте 76 Положения только сумм, внесенных в виде санкций в бюджет, не дает оснований расширительно толковать пункт 21 Положения, в силу которого на себестоимость относятся только обязательные отчисления банка в соответствующие внебюджетные фонды, производимые согласно законодательству. Не предусмотрено Положением и отнесения на расходы банка сумм штрафов, налагаемых Банком России. Поэтому суммы, внесенные в виде санкций во внебюджетные фонды, а также на счета Банка России в соответствии со статьей 38 Федерального закона \"О Центральном банке Российской Федерации (Банке России)\", относятся к расходам, указанным в пункте 77 Положения (\"Прочие расходы\"). Такие расходы могут осуществляться только за счет прибыли, остающейся в распоряжении банка после уплаты налогов и других обязательных платежей. 9. Перечень банковских операций, установленный Федеральным законом \"О банках и банковской деятельности\", является исчерпывающим для целей налогообложения Коммерческий банк обратился в арбитражный суд с иском о признании недействительным решения налоговой инспекции о взыскании налога на добавленную стоимость и применении финансовых санкций. В решении налоговой инспекции, принятом по результатам проверки налогоплательщика, зафиксирован факт нарушения, выразившейся в невключении в облагаемый налогом на добавленную стоимость оборот выручки от оказания услуг по оформлению паспортов сделок и выполнения функций агента валютного контроля. В своих требованиях истец ссылался на подпункт \"е\" пункта 1 статьи 5 Закона Российской Федерации \"О налоге на добавленную стоимость\", в соответствии с которым от налога на добавленную стоимость освобождаются банковские операции, за исключением операций по инкассации. По мнению истца, оказываемые им услуги непосредственно связаны с его банковской деятельностью, поэтому они освобождаются от налога на добавленную стоимость. Арбитражный суд в удовлетворении иска отказал, согласившись со следующими доводами налоговой инспекции. Перечень банковских операций, установленный статьей 5 Федерального закона \"О банках и банковской деятельности\", является исчерпывающим и в целях освобождения от налога на добавленную стоимость расширительному толкованию не подлежит. При этом был отклонен довод банка о том, что услуги по оформлению и подписанию паспортов сделок не облагаются налогом на добавленную стоимость, поскольку оказывались им как агентом валютного контроля в соответствии с Законом Российской Федерации \"О валютном регулировании и валютном контроле\". Упомянутые выше услуги, хотя и оказаны банком, в силу статьи 5 Федерального закона \"О банках и банковской деятельности\" не являются собственно банковскими операциями, поэтому должны были облагаться налогом на добавленную стоимость. 10. Вознаграждение, получаемое банком за прием платежей от физических лиц, не включается в облагаемый оборот по налогу на добавленную стоимость Коммерческий банк обратился в арбитражный суд с требованием признать недействительным решение налоговой инспекции о взыскании налога на добавленную стоимость и применении финансовых санкций. В решении налоговой инспекции по результатам проверки банка зафиксировано нарушение в виде невключения истцом в облагаемый налогом на добавленную стоимость оборот вознаграждения за прием банком коммунальных и иных платежей от населения. По мнению налоговой инспекции, данная операция банка является посреднической (между плательщиками - физическими лицами и коммунальными предприятиями) и поэтому на нее не распространяются правила об освобождении от налогообложения, установленные подпунктами \"е\", \"ж\" пункта 1 статьи 5 Закона Российской Федерации \"О налоге на добавленную стоимость\". Арбитражный суд исковые требования удовлетворил, мотивировав свое решение следующим. В соответствии со статьей 5 Федерального закона \"О банках и банковской деятельности\" к банковским операциям относится кассовое обслуживание физических лиц. Операции по приему коммунальных и иных платежей от населения и перечислению их на счета юридических лиц, не имеющих расчетных счетов в данном банке, не являются посредническими, так как в соответствии с договором поручения поверенный обязуется совершить от имени и за счет доверителя определенные юридические действия, а по договору комиссии комиссионер обязуется от своего имени, но за счет комитента совершить одну или несколько сделок. В данном же случае банк, будучи специализированным учреждением, осуществлял расчетные операции и не являлся представителем (посредником) по договорам между физическими лицами и коммунальными предприятиями. Сам по себе факт получения банком вознаграждения за совершение расчетных операций и кассовое обслуживание физических лиц не свидетельствует о том, что банком осуществлены посреднические услуги. Таким образом, коммерческий банк правомерно руководствовался требованиями, установленными в подпунктах \"е\" и \"ж\" пункта 1 статьи 5 Закона Российской Федерации \"О налоге на добавленную стоимость\". Правильность подобного подхода подтверждена тем, что Федеральным законом от 31.07.98 N 151-ФЗ перечень банковских операций, установленный статьей 5 Федерального закона \"О банках и банковской деятельности\", дополнен пунктом 9 следующего содержания: \"Осуществление переводов денежных средств по поручению физических лиц без открытия банковских счетов (за исключением почтовых переводов)\". 11. Услуги, оказываемые банком в соответствии с договорами банковского счета и банковского вклада, являются банковскими операциями и не подлежат обложению налогом на добавленную стоимость Коммерческий банк обратился в арбитражный суд с иском о признании недействительным решения налоговой инспекции о взыскании налога на добавленную стоимость и применении финансовых санкций. Из представленных документов следовало, что между банком и акционерным обществом заключен договор банковского счета. В дальнейшем стороны подписали дополнительное соглашение к договору, в соответствии с которым акционерное общество обязалось ежемесячно передавать банку ведомость на выплату заработной платы сотрудникам акционерного общества, а банк получил право без дополнительного распоряжения акционерного общества списывать денежные средства с его счета и обязывался зачислять заработную плату сотрудникам акционерного общества на их вклады, также находящиеся в этом банке, и выдавать денежную сумму по их первому требованию. За осуществление данных операций общество уплачивало банку вознаграждение. По мнению налоговой инспекции, деятельность банка по зачислению заработной платы на счета сотрудников от имени и за счет работодателя - акционерного общества является дополнительной услугой, к договору банковского счета не относится и под понятие \"банковские операции\" не подпадает. Следовательно, положение, установленное подпунктом \"е\" пункта 1 статьи 5 Закона Российской Федерации \"О налоге на добавленную стоимость\", в данном случае не может быть применено. В связи с этим вознаграждение, получаемое банком от акционерного общества, должно включаться в оборот, облагаемый налогом на добавленную стоимость. Арбитражный суд удовлетворил требование истца, мотивировав свое решение следующим. В соответствии со статьей 845 ГК РФ по договору банковского счета банк обязуется выполнять распоряжения клиента о перечислении и выдаче денежных средств со счета, а в силу статьи 851 названного Кодекса в случаях, предусмотренных договором банковского счета, клиент оплачивает услуги банка по совершению операций с денежными средствами, находящимися на счете. Соглашение, заключенное между банком и акционерным обществом, регулирует некоторые вопросы распоряжения акционерным обществом денежными средствами, находящимися на его счете, и поэтому оно должно рассматриваться как составная часть договора банковского счета. Включение в данное соглашение условия о выплате банку вознаграждения не противоречит статье 851 ГК РФ. Что же касается отношений, связанных с зачислением заработной платы сотрудников акционерного общества на их счета, то в соответствии с положениями ГК РФ по договору банковского вклада денежная сумма (вклад) может быть внесена как самим вкладчиком, так и третьими лицами (статья 834). Законодательством также предусмотрено, что вклад может быть внесен в банк на имя определенного третьего лица (ст.842 ГК РФ). Таким образом, производимые банком операции, связанные с движением денежных средств по расчетному счету акционерного общества и их зачислением на счета сотрудников, осуществлялись в рамках договора банковского счета и договора банковского вклада. Данные операции являются банковскими (ст.5 Федерального закона \"О банках и банковской деятельности\") и поэтому в соответствии с подпунктом \"е\" пункта 1 статьи 5 Закона Российской Федерации \"О налоге на добавленную стоимость\" освобождаются от данного налога. ───────────────────────────────────────────────────────────── * Далее - ГК РФ. ** Утратило силу с 01.01.99 (Положение Центрального банка Российской Федерации от 26.06.98 N 39-п). *** Далее - Положение."
}