{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 11 января 2000 г. N 49 \"Обзор практики рассмотрения споров, связанных с применением норм о неосновательном обогащении\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 11 января 2000 г. N 49 \"Обзор практики рассмотрения споров, связанных с применением норм о неосновательном обогащении\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики рассмотрения споров, связанных с применением норм о неосновательном обогащении, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 22 л. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] к информационному письму Президиума Высшего Арбитражного Суда РФ от 11 января 2000 г. N 49 Обзор практики рассмотрения споров, связанных с применением норм о неосновательном обогащении 1. При расторжении договора сторона не лишена права истребовать ранее исполненное, если другая сторона неосновательно обогатилась. Клиент обратился в арбитражный суд с иском о взыскании с экспедитора сумм, перечисленных ему ранее по договору транспортной экспедиции, на основании статьи 1102 Гражданского кодекса Российской Федерации*. Из материалов дела следовало, что договор расторгнут по требованию клиента. Одностороннее расторжение договора в соответствии с его условиями допускалось. До расторжения договора клиент перечислил экспедитору денежные средства в счет оплаты будущих услуг, однако эти услуги не были оказаны. Ответчик не оспаривал факт получения оплаты. Отказывая в удовлетворении иска, он ссылался на пункт 4 статьи 453 ГК РФ, в соответствии с которым стороны не вправе требовать возвращения того, что было исполнено ими по обязательству до момента расторжения договора, если иное не установлено законом или соглашением сторон. Ответчик также полагал, что на основании абзаца второго статьи 806 ГК РФ при одностороннем отказе от исполнения договора транспортной экспедиции сторона, заявившая об отказе, имеет право требовать только возмещения убытков, вызванных расторжением договора. Кроме того, по мнению ответчика, статья 1102 ГК РФ не могла применяться, так как она не содержит указания на то, что неосновательное обогащение имеет место и тогда, когда основание, по которому приобретено имущество, отпало впоследствии. Арбитражный суд указал, что положения пункта 4 статьи 453 ГК РФ и абзаца второго статьи 806 ГК РФ не исключают возможности истребовать в качестве неосновательного обогащения полученные до расторжения договора денежные средства, если встречное удовлетворение получившей их стороной не было предоставлено и обязанность его предоставить отпала. При ином подходе на стороне ответчика имела бы место необоснованная выгода. Основания для удержания перечисленных клиентом денежных средств отпали при расторжении договора, поскольку в связи с этим прекратилась обязанность экспедитора по оказанию услуг. Суд удовлетворил заявленное требование на основании статьи 1102 ГК РФ, указав, что в данном случае получатель средств, уклоняясь от их возврата клиенту, несмотря на отпадение основания для удержания, должен рассматриваться как лицо, неосновательно удерживающее средства. 2. Требование из неосновательного обогащения может быть заявлено и в случае причинения вреда. Организация своими силами осуществляла строительство гаража для собственных нужд. В последующем строительство было приостановлено, гараж как не завершенный строительством объект принят на баланс организации. Муниципальное предприятие без ведома собственника демонтировало гараж и вывезло бетонные плиты, использовав их в дальнейшем для собственных целей. Поскольку возврат плит в натуре был невозможен, организация обратилась к предприятию с иском о взыскании убытков, возникших в результате противоправных действий ответчика. Истец требовал взыскать стоимость вывезенных плит и затрат, понесенных при их монтаже. Полагая, что на стороне ответчика имеет место обязательство вследствие неосновательного обогащения, истец свои требования основывал на нормах статей 1102 и 1105 ГК РФ. Ответчик в отзыве на иск указывал на то, что обязательство вследствие неосновательного обогащения отсутствует. В данном случае имело место причинение внедоговорного вреда. Кодекс предусматривает особые правила, определяющие порядок возмещения вреда, в связи с чем в силу подпункта 1 статьи 1103 Кодекса требования о возврате неосновательного обогащения не могут быть удовлетворены. Суд при вынесении решения констатировал, что имели место противоправные действия ответчика по изъятию у истца имущества, возврат которого в натуре невозможен. В связи с этим у истца возникли убытки в виде реального ущерба в размере стоимости строительных материалов на момент их приобретения ответчиком и затрат, понесенных истцом при их монтаже. В силу положений статьи 1103 ГК РФ нормы об обязательствах вследствие неосновательного обогащения подлежат применению к требованиям о возмещении вреда, в том числе причиненного недобросовестным поведением обогатившегося лица, если иное не установлено Кодексом, другими законами или иными правовыми актами и не вытекает из существа соответствующих отношений. На основании статьи 1105 ГК РФ приобретатель должен возместить потерпевшему действительную стоимость неосновательно полученного или сбереженного имущества на момент его приобретения, а также убытки, вызванные последующим изменением стоимости имущества, если приобретатель не возместил его стоимость немедленно после того, как узнал о неосновательности обогащения. Учитывая установленное статьей 1103 ГК РФ соотношение требований о возврате неосновательного обогащения с требованиями о возмещении вреда, суд констатировал, что требования истца подчиняются правилам, установленным параграфом 1 главы 59 ГК РФ. Вместе с тем суд пришел к выводу о возможности субсидиарного применения норм о неосновательном обогащении к требованию о взыскании стоимости строительных конструкций, поскольку присвоение чужого имущества в данном случае привело к обогащению ответчика. В указанной части иск был удовлетворен на основании статей 1102, 1105 ГК РФ. Требование о взыскании убытков в размере затрат на строительство было удовлетворено судом на основании статей 1064 и 1082 ГК РФ. 3. Потерпевший вправе требовать возмещения стоимости неосновательного обогащения на основании пункта 1 статьи 1105 ГК РФ и в том случае, когда неосновательно приобретенное имущество не может быть использовано по назначению ввиду его полного износа. Организация обратилась в арбитражный суд к предприятию с исковым требованием о взыскании стоимости ранее переданного ответчику имущества на основании пункта 1 статьи 1105 ГК РФ. Из материалов дела следовало, что истец, ошибочно полагая, что действует на основании договора о совместной деятельности, передал ответчику несколько единиц строительной техники. Установив факт незаключения договора, истец потребовал возврата техники и при отказе ответчика обратился в суд с требованием о взыскании стоимости имущества на момент его передачи ответчику. Истец обосновывал свое право требовать возмещения стоимости имущества тем, что возврат техники в натуре в связи с ее существенным износом экономически нецелесообразен. В своих возражениях ответчик указывал, что, как следует из пункта 1 статьи 1105 ГК РФ, приобретатель должен возместить потерпевшему действительную стоимость неосновательно полученного или сбереженного имущества в случае невозможности возвратить его в натуре. В материалах дела имеются документы, свидетельствующие о наличии у ответчика техники, являющейся предметом спора. По мнению ответчика, законодательство связывает возможность выплаты компенсации с фактической невозможностью возврата полученного в натуре, а не с нецелесообразностью такого возврата, поэтому у истца отсутствует право требовать денежного возмещения. Суд отклонил возражения ответчика, указав, что по смыслу пункта 1 статьи 1105 ГК РФ невозможность возврата имущества в натуре может иметь место не только в случаях, когда имущество отсутствует у неосновательно приобретшего его лица, но и в иных случаях. В данном случае строительная техника практически утратила свое хозяйственное назначение ввиду полного ее износа и не могла быть использована по первоначальному назначению, что подтверждено материалами дела. При таких условиях суд признал право истца потребовать от ответчика возмещения стоимости имущества в связи с невозможностью его возврата в натуре. С учетом изложенных выше обстоятельств суд удовлетворил иск о взыскании стоимости неосновательно полученного имущества. 4. Правила об обязательствах вследствие неосновательного обогащения подлежат применению также к требованиям одной стороны в обязательстве к другой о возврате ошибочно исполненного. Между истцом (арендатором) и ответчиком (арендодателем) заключен договор об аренде нежилого помещения. По договору истец обязался ежемесячно возмещать ответчику фактически понесенные расходы по обеспечению теплоэнергией, которые оплачивались в составе арендной платы на основании счетов, предъявляемых ответчиком. При проверке обнаружилось, что ответчик включал в расчет ряд отчислений, не предусмотренных договором. Арендатор обратился с иском о возврате излишне уплаченных денежных средств на основании статьи 1102 ГК РФ как неосновательно полученных ответчиком. Арбитражный суд удовлетворил требования истца. Ответчик оспорил решение. По его мнению, при вынесении решения суд не учел, что стороны связаны договорными отношениями. Нарушения договорных обязательств по общему правилу влекут взыскание убытков. У суда отсутствовали основания для применения норм о неосновательном обогащении к отношениям сторон по договору. Отклоняя жалобу, апелляционная инстанция указала, что статья 1103 ГК РФ предусматривает возможность применения правил главы 60 Кодекса к требованиям одной стороны в обязательстве к другой о возврате исполненного в связи с этим обязательством, если иное не установлено настоящим Кодексом, другими законами или правовыми актами и не вытекает из существа соответствующих отношений. Оплата была произведена в связи с договором, но не на основании его, так как договором не предусматривалась обязанность арендатора возмещать включенные в счет расходы. Поскольку особых правил о возврате излишне уплаченных по договору аренды сумм законодательство не предусматривает и из существа рассматриваемых отношений невозможность применения правил о неосновательном обогащении не вытекает, суд обоснованно руководствовался положениями статьи 1102 ГК РФ. 5. На денежные средства, излишне уплаченные за товар покупателем, начисляются проценты в соответствии с пунктом 2 статьи 1107 ГК РФ с момента, когда обогатившееся лицо узнало или должно было узнать о неосновательности своего обогащения. Между двумя предприятиями был заключен договор купли-продажи ремонтного оборудования. После передачи товара продавец выставил счет на сумму 6 млн рублей. Покупатель в счет оплаты перечислил продавцу 200 млн рублей. Обнаружив факт переплаты, покупатель предъявил продавцу требование о возврате излишне полученных средств, а также об уплате процентов за весь период пользования чужими денежными средствами на основании пункта 1 статьи 395 ГК РФ. Продавец требование в части основного долга признал, но не удовлетворил его в связи с отсутствием средств. Требование об уплате процентов продавец отклонил, указав, что узнал о неосновательности перечисления средств лишь при получении требования об их возврате. Покупатель обратился в арбитражный суд с иском о взыскании неосновательно перечисленных сумм, а также процентов за пользование чужими денежными средствами за весь период пользования ими на основании статьи 1107 ГК РФ. Из материалов дела следовало, что цена оборудования была согласована в договоре, счет был выставлен на согласованную сумму. Оплата в большей сумме произошла вследствие технической ошибки. Получение денежных средств в перечисленном истцом размере ответчик не отрицал. В связи с тем, что ответчику была перечислена сумма, превышающая согласованный размер оплаты, суд обоснованно пришел к выводу о том, что в данном случае имеет место неосновательное обогащение на стороне ответчика, и удовлетворил исковые требования в части взыскания суммы ошибочно перечисленных средств на основании пункта 1 статьи 1102 ГК РФ. При этом суд отверг доводы ответчика о том, что у истца отсутствует право требовать возврата исполненного в силу подпункта 4 статьи 1109 ГК РФ, поскольку истец, перечисляя средства, знал об отсутствии обязательства. Суд указал, что подпункт 4 статьи 1109 ГК РФ может быть применен лишь в тех случаях, когда лицо действовало с намерением одарить другую сторону и с осознанием отсутствия обязательства перед последней. В части взыскания процентов суд удовлетворил иск за период с момента получения ответчиком требования о возврате излишне уплаченных средств, указав, что в соответствии с пунктом 2 статьи 1107 ГК РФ на сумму неосновательного денежного обогащения подлежат начислению проценты за пользование чужими денежными средствами с того времени, когда приобретатель узнал или должен был узнать о неосновательности получения или сбережения денежных средств. Однако в материалах дела имелись доказательства того, что ответчик узнал о неосновательности приобретения средств до направления ему истцом требования. Иные отношения, кроме отношений по продаже оборудования на основании конкретного договора, между истцом и ответчиком отсутствовали. Ответчик сам выставлял счет на конкретную сумму, в платежных поручениях истца имелась ссылка на конкретный договор и счет-фактуру. При таких условиях ответчик должен был узнать о неосновательности приобретения средств с момента получения сведений об их зачислении на его счет и передаче ему банком документов, содержащих данные об основании их зачисления. Исходя из изложенного суд кассационной инстанции решение в части отказа в иске отменил и удовлетворил иск о взыскании процентов за пользование чужими денежными средствами с момента, когда ответчик получил от банка соответствующие сведения о проведенной по его счету операции. В остальной части решение оставлено без изменения. 6. Требование о взыскании доходов, извлеченных из неосновательно приобретенного в натуральной форме имущества, не может быть заменено требованием об уплате процентов. Между истцом и ответчиком была достигнута предварительная договоренность о совместной производственной деятельности по заготовке леса. До заключения договора истец передал ответчику лесозаготовительную технику и оборудование в количестве 10 единиц стоимостью 2 914 500 тыс. рублей. После передачи техники ответчик от подписания договора отказался. Требования истца о возврате техники были ответчиком оставлены без удовлетворения. Истец, считая, что ответчик незаконно владеет указанной техникой и неосновательно обогатился за счет ее использования в своем производстве, обратился с иском о возврате имущества или взыскании его стоимости, а также об уплате процентов за незаконное использование имущества. При этом истец указывал, что определить точный размер подлежащих возмещению на основании пункта 1 статьи 1107 ГК РФ доходов, которые ответчик извлек или должен был извлечь из этого имущества, затруднительно из-за технической сложности расчетов. Истец применил правила пункта 2 статьи 1107 и пункта 2 статьи 395 ГК РФ, посчитав неосновательным обогащением стоимость лесозаготовительной техники, и начислил на эту сумму проценты по ставке рефинансирования Центрального банка Российской Федерации за период пользования техникой. Стоимость техники была определена истцом на основании акта приема-передачи. Суд установил, что возврат техники в натуре невозможен, и на основании пункта 1 статьи 1105 и пункта 2 статьи 1107 ГК РФ исковые требования полностью удовлетворил. Между тем в данном случае объектом неосновательного получения являлось имущество в натуральной (неденежной) форме. Возмещение потерпевшему неполученных доходов от использования такого имущества предусмотрены пунктом 1 статьи 1107 ГК РФ. Истец не представил доказательств, позволяющих определить размер полученных ответчиком доходов, а также данных о размере доходов, обычно извлекаемых при использовании аналогичного имущества. Положения пункта 2 статьи 1107 ГК РФ применяются только в случаях, когда имело место обогащение в денежной форме. В связи с этим решение суда в части взыскания процентов по ставке рефинансирования Центрального банка Российской Федерации на сумму стоимости неосновательно полученного ответчиком имущества за период пользования им было вынесено с нарушением норм материального права. Исходя из изложенного апелляционная инстанция отменила решение суда в части взыскания процентов и в этой части отказала в удовлетворении исковых требований. В остальной части решение оставлено без изменения. 7. Денежные средства, уплаченные за пользование имуществом, предоставленным по недействительному договору, могут считаться неосновательно полученными лишь в части, превышающей размер причитающегося собственнику имущества возмещения. В арбитражный суд обратилось акционерное общество (арендатор) с иском к товариществу с ограниченной ответственностью (арендодателю) о применении предусмотренных статьей 167 ГК РФ последствий ничтожной сделки - договора аренды. При этом истец на основании статьи 1102 ГК РФ требовал взыскания с ответчика сумм, перечисленных ему ранее в качестве арендной платы. Из материалов дела следовало, что помещение, являющееся предметом договора аренды, было фактически предоставлено истцу и использовалось им до момента предъявления данного иска. Арбитражный суд в удовлетворении исковых требований отказал по следующим основаниям. В соответствии с пунктом 2 статьи 167 ГК РФ при недействительности сделки каждая из сторон обязана возвратить другой все полученное по сделке, а в случае невозможности возвратить полученное в натуре (в том числе тогда, когда полученное выражается в пользовании имуществом, выполненной работе или предоставленной услуге) возместить его стоимость в деньгах - если иные последствия недействительности сделки не предусмотрены законом. В результате исполнения ничтожной сделки истец фактически пользовался предоставленным ему помещением и в силу статьи 167 ГК РФ обязан возместить другой стороне в денежной форме стоимость этого пользования. Арендная плата является формой оплаты собственнику за право пользования переданным в аренду имуществом. Размер перечисляемой истцом платы не превышал обычных ставок, уплачиваемых за аренду аналогичных помещений в данной местности. При таких условиях суд признал, что перечисленная истцом плата не может рассматриваться как неосновательное обогащение собственника имущества. В соответствии со статьей 1103 ГК РФ к требованиям о возврате исполненного по недействительной сделке правила о неосновательном обогащении могут применяться, если иное не вытекает из существа соответствующих отношений. В данном случае характер отношений сторон свидетельствовал об отсутствии обогащения на стороне ответчика-арендодателя, поэтому суд правомерно отказал в иске. 8. Возможность извлечения и размер доходов от использования ответчиком неосновательно приобретенного имущества должны быть доказаны истцом. Организация обратилась в арбитражный суд с иском к предприятию о взыскании доходов, которые последний должен был извлечь из переданного ему имущества за все время пользования на основании статьи 167 и пункта 1 статьи 1107 ГК РФ. Ответчику переданы вертолеты по договору аренды, ничтожность которого была подтверждена судом. Как следовало из материалов дела, техника не могла быть использована, поскольку была передана ответчику без свидетельств о регистрации и удостоверений о годности воздушных судов к полетам, наличие которых в обязательном порядке предусмотрено статьями 13 и 17 Воздушного кодекса СССР, действовавшего в период заключения договора. При отсутствии этих документов воздушные суда к эксплуатации не допускаются. Истец не представил документы, подтверждающие факт использования вертолетов ответчиком и получение им доходов от их использования. В связи с этим отсутствовали основания для применения норм о неосновательном обогащении, предусматривающие обязанность лица, неосновательно приобретшего имущество, возместить доходы, которые были получены или могли быть получены от его использования (п. 1 ст. 1107 ГК РФ). Учитывая изложенное, арбитражный суд в удовлетворении заявленного требования отказал. 9. Банк, за счет которого произведено ошибочное зачисление средств получателю, вправе истребовать их от последнего как неосновательно приобретенное имущество. Банк обратился в арбитражный суд с иском о взыскании с акционерного общества суммы неосновательного обогащения и процентов за пользование чужими денежными средствами. Как следовало из материалов дела, банк-истец дважды зачислил на расчетный счет ответчика сумму за отгруженные товары. Повторное ошибочное зачисление было произведено на основании поручения, полученного от банка-посредника (то есть банка, привлеченного для исполнения поручения плательщика), который в результате ошибки продублировал ранее направленное банку-истцу платежное поручение. Денежные средства на корреспондентский счет банка-истца были зачислены банком-посредником лишь по одному поручению. Второе поручение банк-посредник просил аннулировать, однако указание об отмене ошибочно данного поручения поступило банку-истцу после повторного зачисления средств на счет ответчика. Суд исковые требования удовлетворил, указав, что согласно установленным правилам безналичные расчеты между юридическими лицами производятся через банки, но не за счет последних. В данном случае средства были зачислены повторно за счет средств банка-истца. В соответствии со статьей 1102 ГК РФ лицо, которое без установленных законом или сделкой оснований приобрело имущество за счет другого лица, обязано возвратить последнему неосновательно полученное имущество и уплатить проценты за пользование чужими денежными средствами. Средства за счет банка-истца были получены ответчиком без предусмотренных законом или сделкой оснований, и истец вправе их истребовать как неосновательно полученные по правилам об обязательствах вследствие неосновательного обогащения. 10. Если должник не был письменно уведомлен о состоявшемся переходе прав кредитора к другому лицу, новый кредитор вправе истребовать исполненное должником от прежнего кредитора как неосновательно полученное. В соответствии с соглашением о возмездной уступке права требования банк уступил другому банку право на получение от заемщика денежных средств, предоставленных ему по договору займа. До получения уведомления о состоявшейся уступке заемщик произвел частичное исполнение обязательств прежнему кредитору. Новый кредитор обратился к прежнему кредитору с иском о взыскании неосновательно полученных денежных средств на основании статьи 1102 ГК РФ. При этом истец указывал, что ответчик в порядке, установленном главой 24 ГК РФ, уступил свое право требования по договору займа истцу. По соглашению между истцом и ответчиком право считалось перешедшим к истцу с момента подписания ими договора о возмездной уступке. Свои обязательства истец выполнил и обусловленные договором суммы ответчику перечислил. Уступив права другому лицу, прежний кредитор сам утратил правовое основание для получения средств от должника-заемщика. Поскольку права требования по обязательству перешли к новому кредитору, получение прежним кредитором от должника денежных сумм не имело правового основания. При таких условиях прежний кредитор обязан возместить стоимость полученного им лицу, за счет которого он обогатился. Ответчик в своих возражениях ссылался на пункт 3 статьи 382 ГК РФ, в соответствии с которым, если должник не был письменно уведомлен о состоявшемся переходе прав кредитора к другому лицу, новый кредитор несет риск вызванных этим для него неблагоприятных последствий. В этом случае исполнение обязательства первоначальному кредитору признается исполнением надлежащему кредитору. Ответчик полагал, что новый кредитор в силу указанной нормы не вправе требовать полученное от прежнего кредитора, поскольку удовлетворение такого требования противоречит правилу о возложении риска на нового кредитора и означало бы истребование надлежаще исполненного. Суд не согласился с доводами ответчика и удовлетворил исковые требования на основании статьи 1102 ГК РФ. При этом суд указал, что пункт 3 статьи 382 ГК РФ устанавливает правило, обеспечивающее защиту интересов должника, запрещая предъявление к нему повторного требования новым кредитором. Возложение на нового кредитора риска последствий ненаправления должнику письменного уведомления не означает освобождения прежнего кредитора от обязанности передать новому кредитору неосновательно полученное. Новый кредитор несет риск неполучения этих средств от прежнего кредитора в силу, например, неплатежеспособности последнего. 11. Положения подпункта 4 статьи 1109 ГК РФ не применяются к требованиям о возврате исполненного по недействительной сделке. На основании договора купли-продажи покупатель перечислил сумму аванса продавцу. В последующем арбитражный суд по иску покупателя констатировал ничтожность договора. Покупатель также обратился с иском о применении последствий недействительности ничтожной сделки и взыскании с продавца сумм аванса на основании статей 167 и 1102 ГК РФ. Продавец в отзыве на иск указывал, что о ничтожности сделки покупатель не мог не знать в момент ее совершения, поскольку при ее заключении были нарушены требования закона. Покупатель перечислял суммы аванса, зная об отсутствии обязательств, поскольку сделка, противоречащая требованиям закона, не порождает правовых последствий, кроме связанных с ее недействительностью (п.1 ст.167, ст. 168 ГК РФ). При таких условиях в соответствии с подпунктом 4 статьи 1109 ГК РФ неосновательно полученное не может быть истребовано от приобретателя. Решением суда исковые требования были удовлетворены. Суд указал, что при применении последствий недействительности ничтожной сделки следует руководствоваться положениями пункта 2 статьи 167 ГК РФ, которые не связывают обязанность стороны подобной сделки вернуть другой стороне все полученное с наличием условий, предусмотренных подпунктом 4 статьи 1109 ГК РФ. В силу статьи 1103 ГК РФ в этом случае подлежат применению специальные правила, регулирующие последствия недействительности сделок. 12. Денежные средства, перечисленные третьим лицам во исполнение недействительной сделки, подлежат возврату стороной по данной сделке. Акционерное общество закрытого типа обратилось в арбитражный суд с иском к жилищно-строительному кооперативу о взыскании стоимости исполненного по недействительной сделке и процентов за пользование чужими денежными средствами на основании подпункта 1 статьи 1103 и пункта 2 статьи 1107 ГК РФ. Между истцом и ответчиком был заключен договор на реализацию инвестиционного проекта по расширению здания. Во исполнение своих обязательств истец по поручению ответчика погасил за ответчика его задолженность перед \"Мосводоканалом\", а также уплатил за ответчика средства в фонд долевого участия в развитии водопроводных и канализационных сетей, сооружений и централизованных источников энергоснабжения. В последующем договор между истцом и ответчиком был признан арбитражным судом недействительным. Арбитражный суд в иске о взыскании стоимости исполненного и процентов отказал, поскольку подпункт 1 статьи 1103 ГК РФ не может быть применен к возникшим правоотношениям. Стороны непосредственно друг другу что-либо в натуре не передавали. Произведенные истцом выплаты денежных средств третьим лицам не дают оснований для возникновения денежных обязательств между сторонами. Обогащения на стороне ответчика не возникло. Денежные средства от истца ответчик не получал и, следовательно, ими не пользовался. В связи с этим начисление процентов суд признал необоснованным. Данное решение было отменено судом кассационной инстанции по следующим мотивам. Факт погашения истцом в соответствии с договором за ответчика долговых обязательств последнего перед третьими лицами подтвержден материалами дела. В связи с произведенной оплатой ответчик сберег денежные средства за счет истца, приобретя право пользования теплом, электроэнергией, водой. При признании договора между сторонами недействительным основания для сбережения денежных средств ответчиком отпали. Истец в соответствии с подпунктом 1 статьи 1103 ГК РФ и пунктом 2 статьи 1107 ГК РФ вправе требовать возврата неосновательно сбереженных средств и процентов от обогатившегося лица. 13. Расторжение договора, обязывающего должника произвести платеж третьему лицу, не влечет обязанности последнего вернуть полученное плательщику на основании пункта 2 статьи 1107 ГК РФ. Акционерное общество обратилось в арбитражный суд с иском о взыскании с банка неосновательно полученных денежных средств и процентов на основании статьи 1102 и пункта 2 статьи 1107 ГК РФ. Из материалов дела следовало, что истец перечислил банку денежные средства в оплату за выданную гарантию. Истец не являлся ни бенефициаром, ни принципалом по данной гарантии. В платежном поручении на перечисление средств истец указал, что оплата производится на основании и во исполнение договора банка с принципалом о выдаче гарантии. Банк в соответствии со статьей 313 ГК РФ принял платеж как надлежащий и выдал гарантию. Оплачивая услуги по выдаче банковской гарантии за принципала, истец действовал на основании договора с организацией-принципалом, по которому истец был обязан оплатить выдачу банковской гарантии банку, а организация-принципал, передать истцу товар на уплаченную банку сумму. Товар поставлен не был, и по требованию истца договор с организацией-принципалом был расторгнут. В связи с этим истец потребовал возврата ранее перечисленных банку средств как неосновательно удерживаемых, поскольку с расторжением договора с принципалом основания для платежа банку отпали. Арбитражный суд в иске отказал, указав, что банк не может считаться неосновательно обогатившимся за счет истца, так как основанием получения им средств являлся договор с принципалом и это основание не отпало. Имущественная выгода возникла на стороне принципала, поскольку его договорная обязанность была исполнена истцом, принципал же вследствие этого неосновательно сберег денежные средства. 8 судебный состав ─────────────────────────────── * Далее - ГК РФ, Кодекс."
}