{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 22 декабря 2005 г. N 98",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 22 декабря 2005 г. N 98 Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики разрешения арбитражными судами дел, связанных с примененим отдельных положений главы 25 Налогового кодекса Российской Федерации, и в соответствиии со статьей 16 Федерального конституционного закона \"Об арбитражных судах Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики разрешения арбитражными судами дел, связанных с применением отдельных положений главы 25 Налогового кодекса Российской Федерации 1. Средства, получаемые организацией от публично-правового образования в связи с реализацией услуг по регулируемым тарифам, а также в связи с возмещением неполученной платы за услуги, оказанные льготным категориям граждан бесплатно или по льготным ценам в рамках реализации установленных законом льгот, подлежат учету в составе доходов при определении налоговой базы по налогу на прибыль. Муниципальное унитарное предприятие (далее - предприятие) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о взыскании налога на прибыль, доначисленного вследствие выявления в ходе налоговой проверки факта невключения предприятием в состав доходов сумм, полученных из бюджета в связи с оказанием услуг по регулируемым тарифам и предоставлением льгот по оплате данных услуг отдельным установленным законом категориям граждан. Как видно из материалов дела, предприятие оказывало населению услуги по регулируемым тарифам, установленным муниципальным образованием, а также со скидкой 50 процентов от данных тарифов для льготных категорий граждан. Суд первой инстанции удовлетворил требование предприятия по следующему мотиву. В соответствии со статьей 41 Налогового кодекса Российской Федерации (далее - Кодекс, НК РФ), закрепляющей принципы определения доходов, доходом признается экономическая выгода в денежной или натуральной форме, учитываемая в случае возможности ее оценки и в той мере, в которой такую выгоду можно оценить в соответствии с названными в этой статье главами Кодекса. Выделенные предприятию средства имеют целевое назначение и предназначены для возмещения убытков, возникающих у него в результате оказания услуг по регулируемым тарифам, а также со скидкой от данных тарифов для льготных категорий граждан. Эти выплаты не могут рассматриваться ни в качестве выручки от реализации товаров (работ, услуг), ни в качестве внереализационного дохода, они не влекут получения предприятием экономической выгоды, в связи с чем при определении налоговой базы по налогу на прибыль не учитываются. Суд кассационной инстанции решение суда первой инстанции отменил по следующим основаниям. Полученные предприятием средства не могут рассматриваться ни в качестве средств целевого финансирования (подпункт 14 пункта 1 статьи 251 НК РФ), ни в качестве целевых поступлений из бюджета (пункт 2 статьи 251 НК РФ), поскольку целевой характер выплат проявляется в возложении на получателя бюджетных средств обязанности осуществлять их расходование в соответствии с определенными целями либо, если соответствующие расходы к моменту получения средств из бюджета уже осуществлены получателем, в полном или частичном возмещении понесенных расходов. В рассматриваемом случае предприятие не приобретало каких-либо товаров (работ, услуг), для оплаты которых ему были бы необходимы целевые бюджетные средства, а, наоборот, само оказывало услуги. Поэтому получаемые им из бюджета средства по своему экономическому содержанию представляют собой часть выручки за оказанные услуги. Эти средства не подлежат отдельному учету, не предназначены для расходования на строго определенные цели, а могут использоваться получателем по своему усмотрению. О расходовании указанных средств предприятие не обязано отчитываться. Факт получения предприятием средств на возмещение не полученной от потребителей платы за оказанные услуги ввиду применения регулируемых цен и льгот из бюджета сам по себе не может свидетельствовать об отсутствии у предприятия дохода (экономической выгоды) от реализации услуг. Поскольку суд первой инстанции не рассматривал по существу вопроса о правильности расчета суммы доначисленного налога на прибыль, а именно: был ли он произведен с учетом анализа конечного финансового результата деятельности налогоплательщика за соответствующий период, - дело было направлено на новое рассмотрение. 2. Суд признал правомерным решение налогового органа о квалификации суммы экономической выгоды, полученной обществом в связи с безвозмездным пользованием нежилыми помещениями, в качестве внереализационного дохода, учитываемого при исчислении налога на прибыль. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о взыскании недоимки по налогу на прибыль и пеней. Доначисление налоговым органом налога на прибыль явилось следствием увеличения внереализационных доходов на сумму экономической выгоды, полученной обществом в связи с безвозмездным пользованием нежилыми офисными помещениями. Данные помещения были получены обществом от иной коммерческой организации и использовались для размещения собственных работников и сдачи в аренду. Принимая обжалуемое решение, налоговый орган исходил из того, что обществом получена экономическая выгода в сумме, не уплаченной за пользование помещениями, подлежащей учету в составе внереализационных доходов, перечень которых согласно абзацу второму статьи 250 НК РФ не является исчерпывающим. Руководствуясь требованиями статьи 41 НК РФ, налоговый орган исходил из возможности оценки дохода, получаемого при безвозмездном пользовании имуществом, и необходимости его определения в соответствии с требованиями пункта 8 статьи 250 Кодекса на основании обычно применяемых ставок арендной платы, взимаемых за пользование аналогичным имуществом. Рассмотрев материалы дела, суд установил, что между сторонами отсутствует спор относительно размера платы за пользование, положенного налоговым органом в основу расчета экономической выгоды. Общество, по существу, не согласно с позицией налогового органа о наличии в рассматриваемом случае дохода, подлежащего учету для целей налогообложения. В обоснование заявленного требования общество привело довод о том, что, не оплачивая пользование имуществом, оно при этом несло расходы на его содержание (оплачивало услуги по охране, энергоснабжению, теплоснабжению и т.п.) и поддержание в исправном состоянии, осуществляя по мере необходимости текущий ремонт. Несение указанных расходов, по мнению общества, не позволяет в данном случае квалифицировать возникшие отношения для целей налогообложения как отношения по безвозмездному пользованию с возникновением на стороне общества экономической выгоды. Суд первой инстанции, согласившись с позицией общества, удовлетворил заявленное требование. При этом суд, отклоняя довод налогового органа об открытом перечне внереализационных доходов, сослался на статью 41 НК РФ, устанавливающую общие принципы определения доходов. В силу данной статьи для признания экономической выгоды в качестве дохода, учитываемого при исчислении налога на прибыль, недостаточно установить потенциальную возможность ее оценки. Порядок определения и оценки выгоды должен быть установлен соответствующими главами НК РФ, регулирующими налогообложение отдельных видов доходов, что является реализацией общих условий установления налогов (статья 17 Кодекса). Суд кассационной инстанции решение суда отменил и в признании недействительным решения налогового органа отказал по следующим основаниям. Несение обществом расходов на содержание имущества и поддержание его в исправном состоянии, включая осуществление текущего ремонта, является исполнением обязательств ссудополучателя, предусмотренных статьей 695 Гражданского кодекса Российской Федерации (далее - ГК РФ). Выполнение данных обязанностей необходимо в процессе нормальной эксплуатации имущества и не свидетельствует о возмездности самого пользования, поскольку собственник данного имущества фактически не получает встречного предоставления за переданное заявителю право пользования помещениями. Кроме того, указанные расходы, как отвечающие требованиям статьи 252 Кодекса, были учтены обществом в составе расходов для целей налогообложения. Суд кассационной инстанции согласился с позицией суда первой инстанции о том, что для учета экономической выгоды при определении налоговой базы по налогу на прибыль недостаточно установить потенциальную возможность ее оценки. Порядок определения и оценки выгоды должен быть установлен положениями главы \"Налог на прибыль организаций\" НК РФ. Однако при этом суд кассационной инстанции отклонил позицию суда первой инстанции об отсутствии в главе 25 НК РФ соответствующих положений, позволявших бы оценить размер дохода при безвозмездном пользовании имуществом, и признал, что применимой нормой в данном случае является пункт 8 статьи 250 Кодекса. В силу этой нормы доход в виде безвозмездно полученного имущества (работ, услуг) или имущественных прав признается в качестве внереализационного дохода. Применение пункта 8 статьи 250 НК РФ не ограничено только имущественными правами, представляющими собой требования к третьим лицам. Данное положение подлежит применению также и при безвозмездном получении права пользования вещью. Установленный указанной нормой принцип определения дохода при безвозмездном получении имущества, заключающийся в его оценке исходя из рыночных цен, определяемых с учетом положений статьи 40 НК РФ, подлежит применению и при оценке дохода, возникающего при безвозмездном получении имущественного права, в том числе права пользования вещью. 3. Сбережение средств в результате освобождения муниципального унитарного предприятия от платы за пользование имуществом, находящимся в муниципальной собственности, судом при толковании подпункта 26 пункта 1 статьи 251 НК РФ правомерно расценено как получение данных средств от собственника имущества унитарного предприятия. Муниципальное унитарное предприятие (далее - предприятие) обратилось в арбитражный суд с заявлением о признании недействительным требования об уплате налога на прибыль и пеней. Основанием для выставления данного требования послужило доначисление налоговым органом налога на прибыль ввиду учета в составе внереализационных доходов платы за пользование нежилыми помещениями, находящимися в муниципальной собственности, от которой предприятие было освобождено на основании решения органа местного самоуправления. Решением суда первой инстанции, оставленным в силе судами апелляционной и кассационной инстанций, требование предприятия удовлетворено. Суд, признав наличие экономической выгоды в результате безвозмездного пользования муниципальным имуществом, счел ее не подлежащей учету при определении налоговой базы по налогу на прибыль на основании подпункта 26 пункта 1 статьи 251 НК РФ. В силу указанной нормы при определении налоговой базы не учитываются доходы в виде средств и иного имущества, которые получены унитарными предприятиями от собственников имущества этих предприятий или уполномоченных ими органов. При толковании приведенного положения Кодекса суд указал, что освобождение муниципального унитарного предприятия собственником его имущества от платы за пользование помещением влечет сбережение предприятием средств. В рассматриваемом случае это может быть приравнено к их получению. 4. Получаемый государственными и муниципальными учреждениями доход от осуществления приносящей доход деятельности не может быть квалифицирован в качестве средств целевого финансирования, не учитываемых при определении налоговой базы по налогу на прибыль. Федеральное государственное образовательное учреждение (далее - учреждение) обратилось в арбитражный суд с заявлением о признании недействительным требования налогового органа об уплате налога на прибыль, доначисленного по итогам камеральной налоговой проверки налоговой декларации по налогу на прибыль, и пеней. Суд первой инстанции признал требование налогового органа недействительным, квалифицировав плату, полученную учреждением от оказания платных образовательных услуг и от сдачи в аренду имущества, закрепленного за учреждением на праве оперативного управления, в качестве средств целевого финансирования, не учитываемых при определении налоговой базы по налогу на прибыль в силу подпункта 14 пункта 1 статьи 251 НК РФ. Данный вывод сделан судом на основании следующих положений Бюджетного кодекса Российской Федерации (далее - БК РФ). В соответствии с пунктом 4 статьи 254 БК РФ средства от предпринимательской деятельности учреждения зачисляются на единый счет бюджета в соответствующем территориальном органе Федерального казначейства. Доходы от такой деятельности относятся к неналоговым доходам бюджета и подлежат отражению в смете доходов и расходов учреждения (пункт 4 статьи 41, пункт 2 статьи 42, пункт 3 статьи 161 БК РФ). При фактическом получении указанных доходов сверх суммы, отраженной в смете доходов и расходов, сумма превышения направляется на финансирование расходов учреждения (пункт 1 статьи 232 БК РФ). Эти положения послужили основанием для оценки полученных учреждением доходов от платной деятельности и от сдачи имущества в аренду как целевых поступлений на содержание учреждения, не учитываемых в составе доходов для целей налогообложения в силу положений подпункта 14 пункта 1 статьи 251 и пункта 2 статьи 321.1 НК РФ. Суд апелляционной инстанции, отменяя решение суда первой инстанции и отказывая в удовлетворении требования, исходил из следующего. Суд первой инстанции, применяя положения статей 41 и 42 БК РФ, не учел буквального смысла содержащихся в них предписаний об отражении в смете учреждения доходов, полученных учреждением от приносящей доход деятельности, после уплаты соответствующих налогов и сборов, исчисляемых при наличии объектов налогообложения и оснований, возникающих в результате осуществления указанной деятельности. Судом не были учтены и предписания статьи 321.1 НК РФ, определяющие особенности налогового учета в бюджетных учреждениях. Пунктом 1 этой статьи предусмотрен порядок расчета налоговой базы по налогу на прибыль в отношении доходов от коммерческой деятельности и установлен запрет на направление суммы превышения доходов над расходами от данной деятельности до исчисления налога на прибыль на покрытие расходов, подлежащих осуществлению за счет выделенных по смете средств целевого финансирования. Приведенные положения не позволяют квалифицировать доходы, полученные учреждением от осуществления приносящей доход деятельности, в качестве средств целевого финансирования, не учитываемых при определении налоговой базы по налогу на прибыль, в том числе и в случае расходования указанных средств на финансирование уставной деятельности учреждения. Суд кассационной инстанции оставил постановление суда апелляционной инстанции в силе. 5. При предоставлении государственным или муниципальным унитарным предприятием в аренду имущества, закрепленного за ним на праве хозяйственного ведения, в составе внереализационных доходов учитывается вся сумма арендной платы. Муниципальное унитарное предприятие (далее - предприятие) оспорило в судебном порядке решение налогового органа о взыскании налога на прибыль, доначисленного в связи с неполным учетом в составе внереализационных доходов суммы арендной платы, внесенной арендатором за пользование недвижимым имуществом, закрепленным за данным предприятием на праве хозяйственного ведения. Из материалов дела усматривалось следующее. Предприятие с согласия собственника - муниципального образования - сдало в аренду недвижимое имущество, принадлежащее ему на праве хозяйственного ведения. Договор аренды содержал условие об оставлении в распоряжении предприятия 70 процентов получаемой арендной платы для компенсации расходов, понесенных в связи с содержанием имущества (техническое обслуживание, ремонт и т.п.), и обеспечения установленного уровня рентабельности. Оставшиеся 30 процентов арендной платы подлежали перечислению предприятием в бюджет муниципального образования. Предприятие в составе доходов для целей налогообложения учитывало только причитающуюся ему долю арендной платы, полагая, что плата, перечисляемая в бюджет, является доходом муниципального образования, которое в соответствии со статьей 246 НК РФ не является плательщиком налога на прибыль. Суд первой инстанции удовлетворил заявленное требование по приведенному предприятием основанию, дополнительно указав следующее. В силу статьи 41 НК РФ, закрепляющей принципы определения доходов, доходом признается экономическая выгода в денежной или натуральной форме, учитываемая в случае возможности ее оценки и в той мере, в которой такую выгоду возможно оценить в соответствии с названными в этой статье главами Кодекса. Перечисляемая в бюджет часть арендной платы не поступает в фактическое распоряжение предприятия и не увеличивает финансовые результаты его деятельности. Поэтому данная сумма не является для предприятия доходом, влекущим получение экономической выгоды, и, следовательно, не учитывается при определении налоговой базы по налогу на прибыль. Суд кассационной инстанции отменил решение суда первой инстанции и отказал в признании решения налогового органа недействительным, расценив перечисление части арендной платы в бюджет муниципального образования как выплату предприятием собственнику имущества соответствующей доли прибыли, которая должна производиться после уплаты налога на прибыль. Суд кассационной инстанции руководствовался следующим. Наличие титула права хозяйственного ведения предполагает возможность реализации унитарным предприятием полномочий по владению, пользованию и распоряжению имуществом в пределах, определяемых в соответствии с ГК РФ. Пункт 2 статьи 295 ГК РФ, устанавливая данные пределы и указывая на необходимость получения предприятием согласия собственника на сдачу имущества в аренду, не определяет при этом ни пропорции, ни общего правила о перечислении предприятием или непосредственно арендатором части арендной платы в бюджет. Предусмотренное пунктом 1 статьи 295 ГК РФ право собственника на получение части прибыли от использования имущества, находящегося в хозяйственном ведении, реализуется путем ежегодного получения части прибыли, остающейся в распоряжении унитарного предприятия после уплаты налогов и иных обязательных платежей (статья 17 Федерального закона \"О государственных и муниципальных унитарных предприятиях\"). Суд отклонил довод предприятия о необходимости применения в рассматриваемом случае предписания абзаца второго пункта 1 статьи 42 БК РФ об учете в доходах бюджета средств, получаемых в виде арендной платы за предоставление в аренду имущества, находящегося в муниципальной собственности, полагая, что сфера действия данного положения ограничивается отношениями, возникающими при предоставлении в аренду имущества, составляющего казну муниципального образования, то есть имущества, не закрепленного за муниципальными предприятиями и учреждениями. 6. Поскольку публично-правовое образование не является плательщиком налога на прибыль, при выплате ему дивидендов по акциям налог на прибыль не удерживается. Налоговый орган обратился в арбитражный суд с заявлением о взыскании с открытого акционерного общества (далее - общество) штрафа, предусмотренного статьей 123 НК РФ, за неисполнение обязанности по удержанию и перечислению в бюджет налога на прибыль, который, по мнению налогового органа, подлежит удержанию обществом при выплате дивидендов департаменту недвижимости субъекта Российской Федерации в силу положений, установленных пунктом 2 статьи 275, пунктом 3 статьи 284, пунктом 4 статьи 287 Кодекса. Суд первой инстанции, рассмотрев заявленное требование, отказал в его удовлетворении по следующему основанию. Как усматривалось из материалов дела, собственником акций общества являлся субъект Российской Федерации. Департамент недвижимости, получая дивиденды, действовал от имени субъекта Российской Федерации как орган государственной власти в рамках установленной компетенции. При этом вся сумма перечисленных обществом дивидендов поступила в бюджет субъекта Российской Федерации. В соответствии со статьей 246 НК РФ субъекты Российской Федерации, как и иные публично-правовые образования, не являются плательщиками налога на прибыль. Поскольку налоговый агент удерживает в соответствующих случаях налог у лица, являющегося плательщиком налога (статья 24 Кодекса), в данном случае при выплате дивидендов по принадлежащим субъекту Российской Федерации акциям у общества не возникает обязанность по удержанию налога с указанного лица. Суды апелляционной и кассационной инстанций данное решение оставили без изменения. 7. Суд, применяя положения статьи 39 и пункта 3 статьи 271 НК РФ и определяя дату получения дохода от реализации товаров по методу начисления, не принял во внимание условие договора купли-продажи о сохранении права собственности на переданный товар за продавцом до момента его полной оплаты покупателем, поскольку это условие не отражало фактические отношения сторон и реальные финансово-экономические результаты их деятельности. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа о начислении к уплате налога на прибыль и пеней. Основанием для вынесения указанного решения явился вывод о занижении обществом налога на прибыль в результате неотражения в проверяемом периоде доходов от реализации товаров по причине неверного толкования положения пункта 3 статьи 271 НК РФ, касающегося правил определения даты получения дохода от реализации при применении метода начисления. Суд первой инстанции, рассмотрев материалы дела, установил следующее. Между обществом и покупателем заключен договор купли-продажи, в соответствии с которым общество поставило товар. Доход от реализации данного товара не был учтен для целей налогообложения ни на момент отгрузки товара покупателю, ни на момент налоговой проверки, несмотря на получение частичной оплаты. Обосновывая правомерность совершенных действий, общество представило налоговому органу дополнительное соглашение к договору купли-продажи, согласно которому право собственности на товар переходит к покупателю с момента его полной оплаты (статья 491 ГК РФ). Поскольку на момент налоговой проверки товар оплачен полностью не был, в силу статьи 39 и пункта 3 статьи 271 Кодекса дата, на которую доход от реализации признается полученным, не наступила. Суд первой инстанции удовлетворил требование общества, согласившись с его доводами и применив указанные нормы НК РФ. Суд апелляционной инстанции отменил решение суда первой инстанции и отказал в удовлетворении требования общества, руководствуясь следующим. Исходя из пункта 3 статьи 271 НК РФ при применении метода начисления датой получения доходов от реализации товаров признается дата реализации, определяемая в соответствии с пунктом 1 статьи 39 НК РФ как дата перехода права собственности на товар. Применяя указанные нормы НК РФ и статью 491 ГК РФ, суд первой инстанции не учел следующего. Статья 491 ГК РФ предусматривает право продавца потребовать от покупателя возврата переданного товара в случае, если тот не будет оплачен. Обеспечением данного права является установление в этой статье в качестве общего правила запрета для покупателя отчуждать товар или распоряжаться им иным образом до момента перехода к нему права собственности на товар. В рассматриваемом деле предметом продажи выступал товар, характеризуемый родовыми признаками, предназначавшийся как для дальнейшей перепродажи (колесные диски), так и для фактического потребления путем использования при ремонте другой вещи (запасные части). Стороны не приняли мер по индивидуализации переданного товара (отграничению от иного товара покупателя), общество не осуществляло контроля за сохранностью товара и его наличием у покупателя. На основании оценки изложенных обстоятельств суд апелляционной инстанции пришел к выводу, что стороны не обеспечили выполнение условия договора о сохранении права собственности на товар за продавцом. Указанная договоренность сторон, не отражая их фактические отношения и реальные финансово-экономические результаты деятельности, не может учитываться для целей налогообложения. В рассматриваемом деле это означает, что при учете дохода от реализации товара для целей налогообложения в соответствии со статьей 39, пунктом 3 статьи 271 НК РФ не должны приниматься во внимание положения договора о сохранении права собственности за обществом до момента полной оплаты товара. Поэтому суд апелляционной инстанции согласился с решением налогового органа, в основу которого был положен вывод о необходимости учета дохода в том периоде, в котором общество сдало товар перевозчику для доставки покупателю. 8. При кассовом методе определения доходов и расходов предварительная оплата за товар учитывается при определении налоговой базы по налогу на прибыль. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа в части доначисления налога на прибыль и соответствующих пеней в связи с включением в состав доходов при определении налоговой базы по налогу на прибыль суммы предварительной оплаты за товар. Решением суда первой инстанции в удовлетворении заявленного требования отказано. Согласно материалам дела общество, применяя кассовый метод определения доходов и расходов, не включило в налогооблагаемую базу сумму полученной предварительной оплаты за товар, переданный обществом покупателю в следующем налоговом периоде, в котором и были отражены доходы от его реализации. Суд, сочтя решение налогового органа законным, сослался на пункт 2 статьи 273 НК РФ, в силу которого при кассовом методе датой получения дохода признается день поступления средств на счета в банках и (или) в кассу, поступления иного имущества (работ, услуг) и (или) имущественных прав, а также погашение задолженности перед налогоплательщиком иным способом. Кроме того, суд указал, что предварительная оплата в качестве не учитываемого при определении налоговой базы дохода поименована в подпункте 1 пункта 1 статьи 251 Кодекса только применительно к налогоплательщикам, определяющим доходы и расходы по методу начисления. 9. Суд правомерно признал, что при расчете налога на прибыль за 2002 год налогоплательщик должен был исчислять сумму амортизации с восстановительной стоимости амортизируемого имущества, определяемой с учетом ограничений, установленных Федеральным законом от 24.07.2002 N 110-ФЗ. Акционерное общество (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа, которым обществу был доначислен налог на прибыль за 2002 год и соответствующие пени, в том числе за несвоевременное внесение авансовых платежей по налогу на прибыль по итогам первого полугодия и 9 месяцев 2002 года. Возражения против заявленного требования налоговый орган мотивировал завышением налогоплательщиком при расчете налоговой базы по налогу на прибыль за 2002 год суммы амортизации, поскольку при определении восстановительной стоимости амортизируемого имущества на 01.01.2002 в нее была включена полная сумма произведенной на эту дату переоценки имущества без учета ограничений, предусмотренных Федеральным законом от 24.07.2002 N 110-ФЗ. Суд первой инстанции требования заявителя удовлетворил, исходя из следующего. В соответствии с пунктом 1 статьи 253 НК РФ расходы, связанные с производством и реализацией товаров (работ, услуг) и подлежащие учету при исчислении налоговой базы по налогу на прибыль, включают в себя, в том числе, и суммы начисленной амортизации. Стоимость амортизируемого имущества, являющаяся основой для расчета суммы амортизации, определяется по правилам статьи 257 НК РФ, согласно пункту 1 которой (в редакции Федерального закона от 29.05.2002 N 57-ФЗ) восстановительная стоимость амортизируемых основных средств, приобретенных (созданных) до вступления в силу главы 25 НК РФ, определяется как их первоначальная стоимость с учетом произведенных переоценок до даты вступления в силу указанной главы. До введения в действие Федерального закона от 24.07.2002 N 110-ФЗ статья 257 НК РФ не содержала ограничений по учету восстановительной стоимости амортизируемого имущества в целях начисления амортизации. Названным Законом, вступившим в силу с 30.08.2002, в статью 257 Кодекса внесены изменения, согласно которым переоценка основных средств, осуществленная по решению налогоплательщика по состоянию на 01.01.2002 и отраженная в бухгалтерском учете налогоплательщика после этой даты, принимается в целях налогообложения в размере, не превышающем 30 процентов от восстановительной стоимости соответствующих объектов основных средств, отраженных в бухгалтерском учете налогоплательщика по состоянию на 01.01.2001 (с учетом переоценки по состоянию на 01.01.2001, произведенной по решению налогоплательщика и отраженной в бухгалтерском учете в 2001 году). Указанные изменения распространены на отношения, возникшие с 01.01.2002. Таким образом, Федеральным законом от 24.07.2002 N 110-ФЗ введены ограничения, влекущие уменьшение размера восстановительной стоимости основных средств, служащей основой для расчета суммы амортизации. Следствием же уменьшения суммы начисленной амортизации является увеличение налоговой базы по налогу на прибыль, что свидетельствует об ухудшении положения налогоплательщика. В силу пункта 2 статьи 5 НК РФ акты законодательства о налогах и сборах, ухудшающие положение налогоплательщиков, обратной силы не имеют. На основании пункта 1 данной статьи соответствующие изменения вступили в силу с 01.01.2003. Следовательно, акционерное общество правомерно в целях налогообложения при расчете налога на прибыль за 2002 год учло полную восстановительную стоимость основных средств. Суд кассационной инстанции отменил решение суда первой инстанции в части признания незаконным решения налогового органа о доначислении налога на прибыль за 2002 год и пеней за несвоевременную уплату налога по итогам 2002 года и авансового платежа по итогам 9 месяцев 2002 года, отметив следующее. Согласно статье 21 Федерального закона от 24.07.2002 N 110-ФЗ предусмотренная пунктом 24 статьи 1 этого Федерального закона норма о том, что при определении восстановительной стоимости амортизируемого имущества в целях налогообложения принимаются результаты переоценки основных средств в размере, не превышающем 30 процентов от восстановительной стоимости основных средств, отраженных в бухгалтерском учете налогоплательщика по состоянию на 01.01.2001, распространяется на отношения, возникшие с 01.01.2002. Указанный Закон опубликован 30.07.2002 и вступил в законную силу 30.08.2002. В результате вступления в силу названного Закона положение налогоплательщика не ухудшилось, поскольку правовое регулирование налоговых последствий переоценки основных средств, предусмотренное Федеральным законом от 24.07.2002 N 110-ФЗ, применяется начиная с отчетного периода - 9 месяцев 2002 года и по состоянию на 01.01.2002, то есть в рамках переходного периода. Вместе с тем при расчете авансового платежа по налогу на прибыль за I полугодие 2002 года общество правомерно руководствовалось статьей 257 Кодекса в редакции, действовавшей до 30.08.2002. Обязанность произвести перерасчет данного авансового платежа законом не установлена. Следовательно, с общества не могут быть взысканы пени за просрочку уплаты авансового платежа по налогу на прибыль за указанный отчетный период с суммы, составляющей разницу между суммой авансового платежа, исчисленного по правилам Федерального закона от 24.07.2002 N 110-ФЗ, и суммой авансового платежа, исчисленного по правилам, действовавшим до вступления в силу этого Закона. 10. При рассмотрении дела суд указал, что налогоплательщик вправе подать заявление о возврате излишне уплаченных сумм авансовых платежей по налогу на прибыль в порядке, предусмотренном статьей 78 НК РФ. Акционерное общество (далее - общество) обратилось в арбитражный суд с заявлением об оспаривании бездействия налогового органа, заключающегося в непринятии решения о возврате сумм излишне уплаченных авансовых платежей по налогу на прибыль, а также неосуществлении действий по возврату данных сумм. Налоговый орган в обоснование правомерности бездействия указал на то, что применение положений статьи 78 Кодекса к авансовым платежам недопустимо. Из представленных в суд материалов усматривалось следующее. Общество, руководствуясь требованиями пункта 2 статьи 286 Кодекса, в течение второго квартала уплатило три ежемесячных авансовых платежа в сумме, равной одной трети суммы авансового платежа, исчисленного за первый квартал. Деятельность общества во втором квартале была менее прибыльной, чем в первом, в силу чего сумма исчисленного авансового платежа по итогам полугодия оказалась менее суммы авансового платежа, исчисленного за первый квартал, и указанных ежемесячных авансовых платежей. Данное обстоятельство явилось основанием для квалификации возникшей разницы в качестве излишне уплаченной суммы авансового платежа. Заявление о возврате этой суммы было подано обществом 28.07.2004. Недоимка по иным налогам, на погашение которой указанная сумма могла бы быть направлена налоговым органом, у налогоплательщика отсутствовала. Не получив ответа налогового органа на заявление о возврате, общество по истечении трехмесячного срока на проведение камеральной проверки декларации по налогу на прибыль по итогам полугодия подало 29.10.2004 заявление об оспаривании бездействия налогового органа в арбитражный суд. Суд первой инстанции отказал в удовлетворении требования, указав на недопустимость возврата уплаченных авансовых платежей по налогу на прибыль до окончания налогового периода и проверки налоговым органом соответствующей декларации по налогу на прибыль по итогам года. В обоснование данной позиции суд сослался на пункт 1 статьи 287 Кодекса, в силу которого суммы ежемесячных авансовых платежей, уплаченных в течение отчетного периода, засчитываются при уплате авансовых платежей по итогам отчетного периода, а последние, в свою очередь, засчитываются в счет уплаты налога по итогам налогового периода. По мнению суда, указанная норма, являясь специальной по отношению к статье 78 Кодекса и не допуская возврата уплаченных в течение налогового периода авансовых платежей, предусматривает исключительно возможность их зачета в счет уплаты последующих авансовых платежей и налога, исчисленного по итогам налогового периода. Суд кассационной инстанции отменил решение суда первой инстанции и удовлетворил требование общества по следующим основаниям. Пункт 1 статьи 287 Кодекса, устанавливая правило о зачете уплаченных авансовых платежей в счет уплаты последующих авансовых платежей и налога, исчисленного по итогам налогового периода, отражает порядок определения налоговой базы по налогу на прибыль, основывающийся на методе нарастающего итога. Этот итог как результат финансово-хозяйственной деятельности должен учитываться при определении размера обязанности налогоплательщика по уплате авансовых платежей на дату окончания соответствующего отчетного периода. Следовательно, применительно к рассматриваемому делу превышение суммы авансовых платежей, уплаченных на дату окончания полугодия, над суммой авансового платежа, исчисленного по итогам данного отчетного периода, является излишне уплаченной суммой, которая может быть возвращена налогоплательщику в порядке, установленном статьей 78 Кодекса. Указанная статья не содержит запрета на возврат сумм излишне уплаченных авансовых платежей. 11. Срок на возврат (зачет) суммы излишне уплаченного налога (авансового платежа), определенный пунктом 9 статьи 78 НК РФ, начинает исчисляться со дня подачи заявления о возврате (зачете), но не ранее, чем с момента завершения камеральной налоговой проверки по соответствующему налоговому (отчетному) периоду либо с момента, когда такая проверка должна была быть завершена по правилам статьи 88 НК РФ. Акционерное общество (далее - общество) обратилось в арбитражный суд с требованием о признании незаконным бездействия налогового органа, выразившегося в непринятии в установленный срок решения о возврате (зачете) суммы излишне уплаченного налога. Рассмотрев материалы дела, суд установил следующее. Общество представило 25.03.2004 в налоговый орган декларацию по налогу на прибыль за 2003 год. Сумма исчисленного налога оказалась менее суммы уплаченных обществом в четвертом квартале 2003 года ежемесячных авансовых платежей и авансового платежа по итогам 9 месяцев. Данное обстоятельство послужило основанием для подачи обществом вместе с декларацией заявления о возврате (зачете) излишне уплаченной суммы налога, определенной в размере превышения уплаченных авансовых платежей над суммой исчисленного налога. По мнению общества, в силу статьи 78 НК РФ налоговый орган обязан был принять решение о возврате или зачете соответствующих сумм не позднее 25.04.2004, то есть в течение одного месяца со дня подачи заявления. Налоговый орган, возражая против заявленного требования, указал на то, что им не было допущено нарушения срока принятия решения по заявлению налогоплательщика, поскольку правило о начальном моменте исчисления месячного срока, установленное пунктом 9 статьи 78 НК РФ, может применяться лишь при условии подачи налогоплательщиком соответствующего заявления после окончания предусмотренного статьей 88 Кодекса трехмесячного срока на проведение камеральной налоговой проверки. В данном случае срок проведения проверки заканчивается только 25.06.2004, после чего будет принято решение о возврате и (или) зачете спорных сумм. Суд первой инстанции отказал в удовлетворении заявленного требования, отметив следующее. Статья 78 Кодекса, регулируя порядок возврата (зачета) суммы излишне уплаченного налога, не определяет при этом процедуры признания соответствующих сумм в качестве излишне уплаченных, а также не устанавливает сроков, в течение которых налоговым органом должна быть осуществлена проверка заявления налогоплательщика о наличии излишне уплаченной суммы налога. По смыслу пункта 9 статьи 78 Кодекса, предусматривающего исчисление срока возврата со дня подачи налогоплательщиком соответствующего заявления, в данном случае регулируются те ситуации, когда факт излишней уплаты тех или иных сумм и их размер уже был установлен налоговым органом на момент подачи заявления о возврате (зачете) этих сумм. В таком случае месячный срок предоставляется налоговому органу для проверки наличия недоимки по иным налогам и сборам и осуществления обязательного зачета суммы излишне уплаченного налога в счет ее погашения (пункты 5 и 7 статьи 78 Кодекса). В рассматриваемом деле установление факта излишней уплаты в сумме превышения авансовых платежей, уплаченных в течение налогового периода, над исчисленной суммой налога могло быть осуществлено налоговым органом в ходе камеральной налоговой проверки, срок которой в силу статьи 88 Кодекса составляет три месяца со дня представления налогоплательщиком налоговой декларации. В случае установления данного факта по итогам камеральной проверки, учитывая наличие заявления общества о возврате (зачете), налоговый орган обязан будет в течение срока, определенного пунктом 9 статьи 78 НК РФ, осуществить обязательный зачет излишне уплаченной суммы налога в счет погашения недоимки по иным налогам и сборам, а оставшуюся сумму возвратить налогоплательщику. Таким образом, срок на возврат (зачет) суммы излишне уплаченного налога (авансового платежа), определенный пунктом 9 статьи 78 НК РФ, начинает исчисляться со дня подачи заявления о возврате (зачете), но не ранее, чем с момента завершения камеральной налоговой проверки по соответствующему налоговому (отчетному) периоду либо с момента, когда такая проверка должна была быть завершена по правилам статьи 88 НК РФ. С учетом изложенного требование общества не подлежит удовлетворению. Суд апелляционной инстанции оставил решение суда первой инстанции в силе. 12. Налоговый орган вправе направить налогоплательщику требование об уплате ежемесячных авансовых платежей, исчисляемых в течение отчетного периода, а также осуществить меры по принудительному взысканию задолженности по данным платежам за счет имущества налогоплательщика. Открытое акционерное общество (далее - общество) обратилось в арбитражный суд с заявлением о признании недействительными требования налогового органа об уплате ежемесячных авансовых платежей, исчисленных в течение III квартала, решений о взыскании задолженности по данным платежам за счет денежных средств и за счет иного имущества общества, а также решения о приостановлении операций по счетам общества. В обоснование заявленного требования общество указало на то, что выставление требования, а также применение предусмотренных статьями 46 и 47 Кодекса мер по принудительному взысканию могут быть осуществлены только в отношении задолженности по налогам, сборам и пеням, начисляемым за несвоевременную уплату налогов. Применительно к авансовым платежам по налогу на прибыль эти меры могут быть применены только в отношении авансовых платежей, исчисляемых по итогам отчетного периода (в силу соответствия порядка их исчисления порядку расчета налога), но не в отношении ежемесячных авансовых платежей, исчисляемых в течение отчетного периода. Суд первой инстанции отказал в удовлетворении требований общества по следующим основаниям. Согласно пункту 1 статьи 23 Кодекса налогоплательщики обязаны уплачивать законно установленные налоги. Данная обязанность в силу пункта 1 статьи 45 НК РФ должна быть исполнена налогоплательщиком самостоятельно. Неисполнение или ненадлежащее исполнение обязанности по уплате налога является основанием для направления налоговым органом налогоплательщику требования об уплате налога и применения в последующем при неисполнении требования мер по принудительному взысканию недоимки (статьи 46, 47, 69 Кодекса). Отсутствие в указанных нормах НК РФ положений об их применении к авансовым платежам не может быть расценено как отсутствие у налогоплательщика обязанности по уплате таких платежей (в том числе платежей, исчисляемых в течение отчетного периода). Эта обязанность устанавливается применительно к отдельным налогам в соответствующих нормах части второй Кодекса. Необходимо учитывать, что неотъемлемым свойством публичной обязанности по уплате определенной денежной суммы в казну публично-правового образования является возможность ее принудительного исполнения, в том числе с применением установленных законодательством мер по обеспечению исполнения решений о взыскании. При этом порядок исчисления налогоплательщиком соответствующего авансового платежа, а именно: в зависимости от реальных финансовых результатов экономической деятельности или в отсутствие таковой обусловленности, - не имеет правового значения. Общество обжаловало решение суда первой инстанции в апелляционном порядке, дополнительно указав на истечение на момент подачи апелляционной жалобы отчетного периода, решение о взыскании ежемесячных авансовых платежей по которому им оспаривается. При этом, поскольку финансово-хозяйственная деятельность в III квартале являлась для общества убыточной, авансовый платеж, исчисленный по итогам деятельности за 9 месяцев, оказался меньше суммы авансового платежа, уплаченного по итогам полугодия. Это обстоятельство, по мнению общества, свидетельствует об отсутствии у него по итогам деятельности за 9 месяцев недоимки перед бюджетом, в связи с чем исполнение решения налогового органа о взыскании ежемесячных авансовых платежей, исчисленных в течение III квартала, в данной ситуации приведет взысканию с общества денежных средств в размере, большем, чем сумма авансового платежа, исчисленная по итогам деятельности за 9 месяцев, то есть к исполнению обществом несуществующей обязанности. Налоговый орган возражал против удовлетворения жалобы, указывая на то, что на момент рассмотрения дела в суде апелляционной инстанции не истек предусмотренный статьей 88 Кодекса трехмесячный срок на проведение камеральной проверки налоговой декларации по авансовым платежам по налогу на прибыль за 9 месяцев. До истечения названного срока налоговый орган не вправе сделать вывод о достоверности указанных в декларации данных и о размере авансового платежа, подлежащего уплате за 9 месяцев. Суд апелляционной инстанции, рассмотрев жалобу общества, отказал в ее удовлетворении по таким основаниям. Оспариваемые решения налогового органа были приняты до момента истечения срока камеральной проверки представленной обществом налоговой декларации по итогам деятельности за 9 месяцев; фактический результат деятельности за этот период не мог приниматься во внимание налоговым органом при вынесении указанных решений. Подтверждение в ходе камеральной проверки факта отсутствия к уплате по итогам 9 месяцев суммы авансового платежа должно учитываться налоговым органом и влечь принятие решения о прекращении принудительного взыскания ежемесячных авансовых платежей, исчисленных в течение III квартала, и отмену ранее принятых решений об их взыскании. Непринятие данного решения после окончания срока камеральной проверки декларации по итогам деятельности за 9 месяцев является основанием для обжалования действия (бездействия) налогового органа в суд либо заявления требования о возврате излишне взысканных сумм. 13. Несвоевременное представление налоговым агентом расчета по выплаченным налогоплательщикам доходам не образует состава правонарушения, предусмотренного статьей 119 НК РФ. Налоговый орган обратился в суд с заявлением о взыскании с акционерного общества (далее - общество) штрафа, предусмотренного пунктом 1 статьи 119 НК РФ, за несвоевременное предоставление по итогам 2003 года налогового расчета по выплаченным обществом иностранным организациям доходам, не связанным с постоянным представительством этих организаций в Российской Федерации. В обоснование заявленного требования налоговый орган сослался на то, что обязанность по представлению налогового расчета установлена статьей 289 Кодекса, которая имеет название \"Налоговая декларация\". При этом установленные указанной статьей Кодекса сроки представления налоговой декларации и налогового расчета совпадают. Кроме того, по содержанию названные документы содержат данные о доходах, полученных в соответствующем отчетном (налоговом) периоде. Изложенные обстоятельства позволяют, по мнению налогового органа, применять нормы части первой НК РФ, определяющие применительно к налоговым декларациям порядок их представления, внесения исправлений, последствия несвоевременного представления, также и к налоговым расчетам. Суд отказал в удовлетворении требования налогового органа по тому основанию, что общество, выплачивая иностранным организациям доход и удерживая из него соответствующий налог, выступало в качестве налогового агента. Субъектом же правонарушения, ответственность за которое предусмотрена статьей 119 Кодекса, является налогоплательщик, а не налоговый агент."
}