{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 марта 2001 г. N 62 \"Обзор практики разрешения споров, связанных с заключением хозяйственными обществами крупных сделок и сделок, в совершении которых имеется заинтересованность\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 марта 2001 г. N 62 \"Обзор практики разрешения споров, связанных с заключением хозяйственными обществами крупных сделок и сделок, в совершении которых имеется заинтересованность\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики разрешения споров, связанных с заключением хозяйственными обществами крупных сделок и сделок, в совершении которых имеется заинтересованность, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 27 листах. Председатель Высшего арбитражного суда РФ [ФИО] практики разрешения споров, связанных с заключением хозяйственными обществами крупных сделок и сделок, в совершении которых имеется заинтересованность 1. Кредитный договор может быть признан крупной сделкой, если сумма предоставленного по нему кредита и предусмотренных договором процентов за пользование кредитом (без учета процентов за просрочку возврата кредита) составляет более 25 процентов балансовой стоимости имущества общества Акционерный коммерческий банк обратился в арбитражный суд с иском к обществу с ограниченной ответственностью о взыскании суммы долга по кредитному договору, а также процентов за пользование кредитом и повышенных процентов в связи с невозвратом кредита в срок, предусмотренный договором. Ответчик заявил встречный иск о признании кредитного договора недействительным, указав, что сумма предъявленных истцом требований превышает 25 процентов балансовой стоимости имущества общества, и заключение директором общества данного кредитного договора при отсутствии соответствующего решения совета директоров или общего собрания участников общества с ограниченной ответственностью противоречит статье 46 Федерального закона \"Об обществах с ограниченной ответственностью\"*(1). Арбитражный суд удовлетворил основной иск акционерного коммерческого банка и отказал во встречном иске, заявленном ответчиком. При этом суд отметил, что ответчик необоснованно отнес заключенный им кредитный договор к крупной сделке, определив его сумму, исходя не из размера полученного по договору кредита, а из суммы требований, заявленных истцом, в которую наряду с суммой кредита включены проценты за пользование им и повышенные проценты за непогашение кредита в установленный срок, являющиеся мерой ответственности за просрочку исполнения денежного обязательства. При сопоставлении суммы, полученной ответчиком по кредитному договору, с данными баланса общества на дату совершения сделки суд установил, что она не достигала 25 процентов балансовой стоимости имущества общества на указанную дату, а поэтому признал, что генеральный директор общества имел право на заключение договора без получения согласия совета директоров или общего собрания участников общества. Апелляционная инстанция правомерно отменила решение, признав кредитный договор крупной сделкой с учетом того, что сумма обязательства по данному договору должна быть определена исходя не только из размера полученного заемщиком кредита, но и предусмотренных договором процентов за пользование им в течение срока, на который предоставлен кредит. При этом суд отметил, что уплата указанных процентов в соответствии со статьей 819 ГК РФ входит в состав основного обязательства по кредитному договору. Общая сумма кредита и процентов за пользование им превысила 25 процентов балансовой стоимости имущества общества. При определении суммы сделки, которая может быть отнесена к крупной, не подлежат включению в нее проценты, начисляемые за просрочку исполнения денежного обязательства (статья 395 ГК РФ), а также иные суммы, взимаемые с должника в порядке применения к нему мер ответственности (неустойка, штраф, пени). Предусмотренные кредитным договором проценты за пользование кредитом в течение предусмотренного договором срока не являются мерой ответственности и должны учитываться при определении суммы сделки. 2. При решении вопроса об отнесении сделки к крупной необходимо сопоставлять стоимость имущества, являющегося предметом сделки, с балансовой стоимостью активов общества, а не с размером его уставного капитала Арбитражный суд рассмотрел дело по иску закрытого акционерного общества о признании недействительными нескольких пунктов дополнительного соглашения к договору купли-продажи ценных бумаг, заключенному между открытым акционерным обществом - продавцом (ответчиком по делу) и организацией, участвовавшей в процессе в качестве третьего лица на стороне ответчика. Истец, подписывая наряду с участниками договора купли-продажи дополнительное соглашение к нему, передал в залог в качестве обеспечения выполнения обязательств по договору приобретателем ценных бумаг принадлежащий ему пакет акций открытого акционерного общества. Дополнительное соглашение оспаривалось истцом со ссылкой на то, что исходя из стоимости заложенных акций, сделка по передаче их в залог должна рассматриваться как крупная, для совершения которой необходимо было решение общего собрания акционеров общества, однако такое решение не принималось, генеральный директор общества-залогодателя единолично решил вопрос о подписании дополнительного соглашения. Суд первой инстанции удовлетворил иск. Суды апелляционной и кассационной инстанций оставили решение без изменения. Президиум Высшего Арбитражного Суда Российской Федерации при проверке указанных судебных актов в порядке надзора установил, что арбитражные суды, оценивая соответствующие пункты дополнительного соглашения, признали сделку крупной, исходя из того, что стоимость заложенных истцом акций значительно превышала размер уставного капитала общества. Между тем в соответствии со статьей 78 Федерального закона \"Об акционерных обществах\"*(2) крупной сделкой является одна или несколько взаимосвязанных сделок по приобретению или отчуждению имущества (либо создающие прямо или косвенно возможность отчуждения имущества), стоимость которого составляет более 25 процентов балансовой стоимости активов общества на дату принятия решения о заключении сделки. Сопоставление суммы сделки с размером уставного капитала, а не с балансовой стоимостью активов общества, которая, как правило, превышает уставный капитал, является в подобных случаях неправомерным. Поскольку в материалах дела не было баланса общества и арбитражным судом не истребовались сведения о балансовой стоимости его активов на дату заключения дополнительного соглашения, принятые по делу судебные акты были отменены, а дело направлено на новое рассмотрение. 3. При определении балансовой стоимости активов общества на дату принятия решения о совершении крупной сделки учитывается сумма активов по последнему утвержденному балансу общества без уменьшения ее на сумму долгов (обязательств) Арбитражный суд рассмотрел дело по иску прокурора о признании недействительной сделки, связанной с внесением открытым акционерным обществом-учредителем вклада в уставный капитал создаваемого нового хозяйственного общества, в связи с тем, что решение о ее совершении было принято с нарушением требований статьи 79 Закона об акционерных обществах. Арбитражный суд в удовлетворении иска отказал, не признав указанную сделку (с учетом суммы вклада) крупной. В кассационной жалобе истец просил решение отменить, а иск удовлетворить, считая, что суд сделал неправильный вывод, не признав сделку крупной, поскольку при определении балансовой стоимости активов общества и сопоставлении с нею суммы сделки не исключил из стоимости активов сумму долгов (обязательств) общества. Суд кассационной инстанции, рассмотрев жалобу, оставил решение суда первой инстанции без изменения, мотивировав отказ в ее удовлетворении статьей 78 Закона об акционерных обществах, устанавливающей критерии определения крупных сделок исходя из соотношения суммы сделки и балансовой стоимости активов общества в целом, а не стоимости чистых активов. Поэтому суд при вынесении решения обоснованно не исключил из общей стоимости активов часть, которая составляла сумму его долгов (невыполненных обязательств). 4. Нормы, определяющие порядок совершения крупных сделок, распространяются на договоры поручительства, если сумма конкретного договора превышает 25 процентов балансовой стоимости активов общества-поручителя на дату заключения договора Открытое акционерное общество обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью (заемщику) и закрытому акционерному обществу (поручителю) о взыскании с них солидарно невозвращенного кредита, полученного первым ответчиком. Закрытое акционерное общество, выступавшее в качестве поручителя, заявило возражения против привлечения его к ответственности, сославшись на недействительность заключенного им договора поручительства в связи с тем, что сумма договора превысила 25 процентов балансовой стоимости активов данного общества. При заключении договора необходимо было руководствоваться требованиями статьи 79 Закона об акционерных обществах, однако генеральный директор нарушил их. Арбитражный суд отклонил возражения второго ответчика, отметив в решении, что договор поручительства не может рассматриваться в качестве крупной сделки, исходя из признаков, характеризующих такие сделки, поскольку он не связан с приобретением или отчуждением имущества. Требования истца о взыскании с ответчиков солидарно суммы долга были удовлетворены. Суд кассационной инстанции отменил решение и передал дело на новое рассмотрение, указав, что мотивы решения в части, исключающей возможность отнесения договора поручительства к крупным сделкам, не основаны на нормах законодательства. В соответствии со статьей 78 Закона об акционерных обществах крупными являются не только сделки по приобретению или отчуждению имущества на суммы, превышающие 25 процентов балансовой стоимости активов общества на дату принятия решения о совершении сделки, но и сделки, создающие прямо или косвенно возможность отчуждения его имущества на соответствующую сумму. К таким сделкам могут относиться договоры поручительства, договоры о залоге имущества и другие, при неисполнении которых взыскание может быть обращено на имущество поручителя, залогодателя и т.д. с отчуждением его в установленном законом порядке. Исходя из этого, арбитражному суду было предложено проверить обоснованность заявления закрытого акционерного общества о заключении договора поручительства с нарушением требований статей 78 и 79 Закона об акционерных обществах и в случае подтверждения данного обстоятельства рассматривать указанный договор в качестве недействительной сделки. Сумма договора поручительства при решении данного вопроса должна определяться исходя из суммы основного обязательства, обеспечиваемого поручительством, без учета неустоек, штрафов, пени. Постановление суда кассационной инстанции является правильным. 5. К кредитному договору, заключенному хозяйственным обществом в процессе осуществления обычной хозяйственной деятельности, положения законодательства о крупных сделках не применяются независимо от размера полученного по нему кредита Общество с ограниченной ответственностью обратилось в арбитражный суд с иском о признании недействительным кредитного договора, заключенного с акционерным коммерческим банком, со ссылкой на то, что сумма полученного им по этому договору кредита превышает 25 процентов балансовой стоимости имущества общества на дату заключения договора, однако генеральный директор общества подписал его с нарушением статьи 46 Закона об обществах с ограниченной ответственностью, предусматривающей необходимость решения общего собрания участников общества о совершении данной сделки. Арбитражный суд первой инстанции иск общества удовлетворил. Суд кассационной инстанции принятое решение обоснованно отменил и в иске отказал. Постановление об отмене решения мотивировано тем, что договор заключен обществом на получение кредита в целях обеспечения документарного аккредитива, который был открыт обществом для оплаты товаров, закупленных им по контракту. В соответствии с уставом общества предметом его деятельности является торговля различными товарами; данный кредит получен в связи с осуществлением текущих хозяйственных (закупочных) операций, а поэтому к оспариваемому договору не должны предъявляться требования, установленные статьей 46 Закона об обществах с ограниченной ответственностью для заключения крупных сделок. Постановление суда кассационной инстанции принято на основе анализа характера и условий конкретного договора, позволившего отнести его к сделкам, совершаемым в процессе обычной хозяйственной деятельности общества, на которые не распространяются положения законодательства о крупных сделках. 6. Сделка по уступке права (требования) должна рассматриваться как крупная и заключаться с соблюдением требований, установленных статьями 78 и 79 Закона об акционерных обществах, если стоимость уступаемых по сделке прав превышает 25 процентов балансовой стоимости активов общества на дату принятия решения о совершении сделки Закрытое акционерное общество обратилось в арбитражный суд с иском о признании недействительным договора об уступке права (требования), возникшего у общества в связи с выполнением работ по договору подряда, стоимость которых не была оплачена заказчиком. Сумма требования превышала 25 процентов балансовой стоимости активов общества, однако решение о заключении договора принималось единолично генеральным директором. Организация, в пользу которой была осуществлена уступка требования, возражала против иска, ссылаясь на то, что данный договор не подпадает под действие статьи 79 Закона об акционерных обществах. Арбитражный суд удовлетворил иск общества. Суды апелляционной и кассационной инстанций оставили решение без изменения, признав данный договор сделкой по отчуждению активов общества на сумму, превышающую 50 процентов их балансовой стоимости (сумма сделки составляла 70 процентов балансовой стоимости активов), в силу чего для его заключения необходимо было решение общего собрания акционеров, принятое большинством в три четверти голосов. 7. Соглашение о переводе долга одним акционерным обществом на другое общество в порядке, предусмотренном статьей 391 Гражданского кодекса Российской Федерации, должно заключаться с соблюдением требований статьи 79 Закона об акционерных обществах, если сумма переводимого долга превышает 25 процентов балансовой стоимости активов акционерного общества, принимающего долг Открытое акционерное общество обратилось в арбитражный суд с иском о признании недействительным соглашения о переводе на него долга другого акционерного общества, заключенного между сторонами на основании статьи 391 ГК РФ с согласия кредитора. При рассмотрении спора было установлено, что сумма долга, который приняло на себя общество, предъявившее иск, превышает 25 процентов балансовой стоимости его активов. Однако решение о заключении соглашения не принималось ни советом директоров, ни общим собранием акционеров общества. Арбитражный суд правомерно признал соглашение о переводе долга недействительным, поскольку оно было заключено с нарушением статьи 79 Закона об акционерных обществах. Отнесение указанного соглашения к крупным сделкам суд мотивировал тем, что в случае непогашения долга в сумме, превышающей 25 процентов балансовой стоимости активов общества, принявшего долг, взыскание могло бы быть обращено на его имущество, а это повлекло бы отчуждение соответствующего имущества. 8. Рыночная стоимость имущества подлежит определению советом директоров общества в порядке, установленном статьей 77 Закона об акционерных обществах, при заключении крупной сделки по отчуждению или приобретению имущества, а также в иных случаях, когда Закон предусматривает необходимость определения стоимости имущества в соответствии с указанной статьей Открытое акционерное общество обратилось в арбитражный суд с иском о признании недействительным договора купли-продажи, заключенного от его имени с обществом с ограниченной ответственностью. Исковые требования обосновывались тем, что рыночная стоимость недвижимого имущества, проданного по договору, определена генеральным директором общества единолично, а это, по мнению истца, является нарушением пункта 8 статьи 65 и статьи 77 Закона об акционерных обществах. Суд первой инстанции в иске отказал, поскольку рыночная стоимость имущества, являвшегося предметом сделки, составляла на дату заключения договора купли-продажи менее 25 процентов балансовой стоимости активов общества, а поэтому определения его стоимости советом директоров в порядке, установленном статьей 77 Закона об акционерных обществах, не требовалось. Суд апелляционной инстанции решение отменил и требования истца удовлетворил, отметив, что, вынося решение об отказе в иске, суд первой инстанции исследовал договор купли-продажи имущества, исходя из соответствия действий генерального директора общества требованиям статей 78 и 79 Закона об акционерных обществах, где речь идет о крупных сделках. Между тем в данном случае, по мнению суда апелляционной инстанции, иск имел иные основания. Апелляционная инстанция сослалась на пункт 2 статьи 77 Закона, полагая, что согласно этой норме решением совета директоров должна определяться рыночная стоимость любого имущества независимо от суммы сделки, за исключением случаев, когда она определяется судом или иным органом. В постановлении далее сказано, что генеральный директор общества не обладает полномочиями по определению рыночной стоимости имущества. Суд кассационной инстанции правомерно отменил постановление суда апелляционной инстанции, оставив в силе решение суда первой инстанции. Позиция суда апелляционной инстанции относительно применения положений статьи 77 Закона об акционерных обществах во всех случаях определения рыночной стоимости имущества, приобретаемого или отчуждаемого обществом, является ошибочной. Арбитражным судам при разрешении подобных споров необходимо исходить из того, что статья 77 Закона об акционерных обществах применяется в сочетании с другими нормами Закона, отсылающими в части определения рыночной стоимости имущества к ее положениям. Определение стоимости имущества, являющегося предметом крупной сделки, в порядке, установленном статьей 77 Закона об акционерных обществах, отнесено к компетенции совета директоров (п. 2 ст. 78 Закона). Совет директоров может принимать решение и о совершении такой сделки в пределах полномочий, предоставленных ему статьей 79 названного Закона. Если определенная советом директоров стоимость имущества превышает 50 процентов балансовой стоимости активов общества, вопрос о совершении крупной сделки передается на рассмотрение общего собрания акционеров. В тех случаях, когда сделка по приобретению или отчуждению обществом имущества (связанная с возможностью отчуждения имущества) не относится к крупным, рыночная стоимость отчуждаемого или приобретаемого имущества может определяться генеральным директором общества по соглашению с другой стороной, участвующей в сделке, если необходимость передачи данного вопроса на решение совета директоров или общего собрания акционеров не предусмотрена иными нормами законодательства (например, в связи с заключением сделки, в совершении которой имеется заинтересованность, - ст. 83 Закона об акционерных обществах; при приобретении и выкупе обществом акций у акционеров - статьи 72, 76 того же Закона). 9. Решение совета директоров акционерного общества о совершении сделки на сумму от 25 до 50 процентов балансовой стоимости активов общества должно приниматься советом директоров единогласно без учета голосов выбывших членов совета Организация-акционер обратилась в арбитражный суд с иском о признании недействительным решения совета директоров о совершении обществом крупной сделки ввиду того, что один из членов совета отсутствовал на заседании и не принимал участия в голосовании, а за другого, также отсутствовавшего члена совета директоров, проголосовало иное лицо на основании выданной им доверенности. Истец, оспаривая указанное решение, ссылался на пункт 1 статьи 79 Закона об акционерных обществах, согласно которому решение о совершении крупной сделки может считаться законным, если за него проголосуют единогласно все члены совета директоров, а не только присутствовавшие на заседании совета. Арбитражный суд в иске отказал, считая, что в соответствии с пунктом 3 статьи 68 Закона об акционерных обществах решения на заседании совета директоров принимаются большинством голосов присутствующих, если законом или уставом общества не предусмотрено иное. Суд отнес понятие \"иное\" лишь к определению количества голосов, необходимых для принятия решения (квалифицированное большинство, единогласно), а не к числу присутствующих. Исходя из наличия кворума на заседании совета (присутствовало более половины членов совета директоров), арбитражный суд признал оспариваемое решение принятым без нарушения требований законодательства. Суд апелляционной инстанции решение отменил, отметив в постановлении следующее. Пунктом 1 статьи 79 Закона об акционерных обществах предусмотрены исключения из общих правил принятия решений советом директоров акционерного общества, установленных пунктом 3 статьи 68 Закона. Решение совета директоров о совершении крупной сделки может считаться согласно пункту 1 статьи 79 Закона принятым при условии, если за него проголосовали единогласно все члены совета директоров, за исключением выбывших. Выбывшими являются члены совета директоров, полномочия которых прекращены досрочно решением общего собрания акционеров (подп. 4 п. 1 ст. 48 Закона об акционерных обществах), и умершие. Исходя из этого, наличие кворума для принятия решения о совершении крупной сделки предполагает участие в заседании совета директоров (голосование за решение) всех действующих членов совета. При этом каждый член совета директоров должен принять личное участие в голосовании и не может передавать свои полномочия по доверенности какому-либо иному лицу. Постановление суда апелляционной инстанции является правильным. 10. Сделка по приобретению акционерным обществом имущества, стоимость которого превышает 50 процентов балансовой стоимости активов общества, не может заключаться на основании решения совета директоров общества Закрытое акционерное общество обратилось в арбитражный суд с иском о признании недействительным договора купли-продажи, по которому истец приобрел у общества с ограниченной ответственностью недвижимость на сумму более 10 миллионов рублей, и применении последствий недействительности ничтожной сделки. Исковые требования обосновывались тем, что сумма сделки превышает 50 процентов балансовой стоимости активов общества и для ее заключения необходимо решение общего собрания акционеров, принятое большинством в три четверти голосов акционеров - владельцев голосующих акций, присутствующих на собрании. Однако такое решение не принималось. Данная сделка была заключена по решению совета директоров общества. Суд первой инстанции иск удовлетворил. При рассмотрении дела было установлено, что балансовая стоимость активов акционерного общества на момент заключения сделки составляла менее 5 миллионов рублей. Решение совета директоров общества о предоставлении генеральному директору права на заключение этого договора не может рассматриваться как правовое основание для совершения такой сделки, поскольку совет директоров вышел за пределы своей компетенции. Ответчик обжаловал решение суда, указав, что члены совета директоров, принимавшие решение о совершении сделки, в совокупности обладали числом голосов, которое позволило бы им на общем собрании акционеров принять положительное решение о заключении сделки. Апелляционная инстанция правомерно отклонила жалобу, оставив решение без изменения. Наличие у членов совета директоров акционерного общества акций, позволяющих им при голосовании на общем собрании принимать решение о совершении крупной сделки, сумма которой превышает 50 процентов балансовой стоимости активов общества, не дает им права брать на себя функции общего собрания акционеров. Для совершения такой сделки в соответствии со статьей 79 Закона об акционерных обществах во всех случаях необходимо решение общего собрания акционеров, принятое квалифицированным большинством голосов. 11. Если акционерное общество имеет единственного акционера, владеющего 100 процентами его акций, то для заключения обществом (генеральным директором) крупной сделки достаточно письменного согласия этого акционера на ее совершение Закрытое акционерное общество обратилось в арбитражный суд с иском о применении последствий недействительности кредитного договора, заключенного обществом с акционерным коммерческим банком. Исходя из суммы предоставленного по договору кредита, истец расценил этот договор как крупную сделку, однако генеральный директор общества заключил его в отсутствие необходимого в таком случае решения общего собрания акционеров. Суд первой инстанции признал требования истца правомерными и удовлетворил иск. Суд кассационной инстанции решение отменил и в иске отказал, поскольку акционерное общество - истец имеет в качестве единственного акционера другое юридическое лицо, которое письменно дало согласие на получение кредита у акционерного банка - ответчика по делу в сумме и на условиях, предусмотренных заключенным между истцом и ответчиком договором. Вывод суда кассационной инстанции по данному делу является правильным, так как в обществах, состоящих из одного акционера, документом, равноценным решению общего собрания акционеров, является решение этого акционера или иной письменный документ, в котором выражена его воля (согласие на совершение сделки). 12. Крупная сделка, заключенная обществом с ограниченной ответственностью с нарушением статьи 46 Закона об указанных обществах, может быть оспорена в суде самим обществом или его участником Организация - участник общества с ограниченной ответственностью обратилась в арбитражный суд с иском о признании недействительным договора купли-продажи, по которому обществом было продано оборудование и инвентарь на сумму, превышающую 50 процентов балансовой стоимости его имущества. Сделка была совершена без соответствующего решения общего собрания участников общества. Арбитражный суд иск удовлетворил, руководствуясь статьей 46 Закона об обществах с ограниченной ответственностью. Согласно пункту 3 указанной статьи крупная сделка, совершенная обществом с нарушением требований, предусмотренных этой статьей, может быть признана недействительной по иску общества или его участника. Стоимость имущества, отчуждаемого обществом с ограниченной ответственностью по сделке, признаваемой крупной, определяется в соответствии с пунктом 2 статьи 46 на основании данных бухгалтерского учета (исходя из бухгалтерской отчетности за последний отчетный период). Сумма сделки, указанная участником общества в исковом заявлении, была подтверждена бухгалтерскими данными. Факт совершения сделки в отсутствие необходимого решения собрания участников общество не отрицало. При таких обстоятельствах решение арбитражного суда, признавшего сделку, оспоренную участником общества, недействительной, является правильным. 13. Требования Закона об акционерных обществах к порядку заключения сделки, в совершении которой имеется заинтересованность, распространяются и на случаи, когда сделка совершается поверенным от имени и за счет доверителя Акционерное общество произвело размещение дополнительных акций при участии посредника (андеррайтера). Акции в количестве, превышающем 2 процента ранее размещенных эмитентом голосующих акций, были приобретены по договору купли-продажи хозяйственным обществом. Генеральным директором общества - покупателя акций являлось лицо, занимающее должность в органах управления эмитента. Акционер эмитента (акционерного общества) обратился в арбитражный суд с иском о признании недействительным договора купли-продажи акций в связи с нарушением заинтересованным лицом требований, установленных пунктом 3 статьи 83 Закона об акционерных обществах. Ответчики - эмитент, андеррайтер и покупатель - иск не признали, указав, что эмитент не являлся стороной в сделке купли-продажи акций, заключенной между андеррайтером и покупателем. Суд удовлетворил иск. Как следовало из материалов дела, андеррайтер при заключении договора купли-продажи акций действовал от имени и за счет эмитента. Следовательно, эмитент является продавцом (стороной) в оспариваемом договоре. При совершении такой сделки должны соблюдаться положения Закона об акционерных обществах, установленные для сделок, в совершении которых имеется заинтересованность. Суд правомерно признал сделку недействительной. 14. При разрешении спора о признании сделки недействительной на основании статей 81, 83 и 84 Закона об акционерных обществах арбитражный суд должен установить, имела ли место заинтересованность на момент совершения сделки В связи с нарушением требований статьи 83 Закона об акционерных обществах коммерческая организация обратилась в арбитражный суд с иском о признании недействительной сделки купли-продажи акций, заключенной акционерным обществом, участницей которого она являлась, и обществом с ограниченной ответственностью. Суд первой инстанции удовлетворил иск, указав, что генеральный директор акционерного общества - продавца являлся лицом, заинтересованным в совершении сделки, поскольку владел более чем 20 процентами долей в уставном капитале общества - покупателя акций на момент учреждения последнего. Уполномоченные органы обществ не принимали решение о совершении этой сделки. Суд апелляционной инстанции отменил решение и отказал в удовлетворении иска. При создании общества с ограниченной ответственностью (покупателя) доля генерального директора другого общества (продавца) в его уставном капитале превышала 20 процентов. Впоследствии, однако, указанная доля была им отчуждена. На момент совершения сделки это лицо не являлось участником общества - покупателя акций. Других данных, свидетельствующих о заинтересованности указанного лица в совершении сделки, истцом не было представлено. В силу статьи 81 Закона об акционерных обществах заинтересованность в совершении обществом сделки необходимо устанавливать на момент ее совершения. 15. Стоимость отчуждаемого обществом имущества по сделке, в совершении которой имеется заинтересованность, должна определяться советом директоров общества в соответствии со статьей 77 Закона об акционерных обществах и не может быть ниже рыночной цены этого имущества Совет директоров акционерного общества принял решение о заключении сделки, в совершении которой имелась заинтересованность, определив стоимость отчуждаемого имущества ниже его рыночной стоимости. В последующем имущество было отчуждено исполнительным органом общества по этой цене. Общество обратилось в арбитражный суд с иском о признании сделки недействительной. Согласно пункту 3 статьи 83 Закона об акционерных обществах для принятия решения о заключении сделки, в совершении которой имеется заинтересованность, советом директоров общества должно быть установлено, что стоимость, которую общество получит за отчуждаемое имущество или предоставляемые услуги, не ниже рыночной стоимости этого имущества или услуг, определяемой в соответствии со статьей 77 Закона, либо стоимость приобретаемого имущества или услуг не превышает рыночной стоимости этого имущества или услуг определяемой в соответствии с той же статьей Закона. Независимый оценщик, привлеченный судом по инициативе истца, в заключении об оценке отчужденного имущества указал, что его рыночная стоимость значительно превышает ту, которую определил совет директоров общества. Поскольку общество произвело отчуждение имущества по заниженной цене, нарушив при этом положения статей 77 и 83 Закона об акционерных обществах, суд удовлетворил иск. В другом случае при рассмотрении иска о признании недействительной сделки, в совершении которой имелась заинтересованность, арбитражный суд установил, что исполнительным органом общества имущество отчуждено по цене, ниже определенной советом директоров общества. Заключение исполнительным органом сделки, в совершении которой имелась заинтересованность, на иных (менее выгодных) условиях, чем предусмотрено в решении совета директоров общества, свидетельствует о нарушении требований, установленных пунктом 3 статьи 83 Закона об акционерных обществах. Поэтому суд признал сделку недействительной. 16. Сделка, в совершении которой имеется заинтересованность, не требует одобрения общего собрания акционеров, если она совершена в процессе осуществления обычной хозяйственной деятельности, начавшейся до того момента, когда соответствующее лицо стало заинтересованным Акционер общества обратился в арбитражный суд с иском о признании недействительной сделки, совершенной обществом с нарушением статьи 83 Закона об акционерных обществах. Ответчик иск не признал, указав, что оспариваемая сделка совершена в процессе осуществления обычной хозяйственной деятельности, имевшей место до момента, с которого заинтересованное лицо признается таковым в соответствии со статьей 81 Закона об акционерных обществах. Поэтому решения общего собрания акционеров на ее совершение не требовалось. Суд в удовлетворении иска отказал. Согласно пункту 4 статьи 83 Закона об акционерных обществах заключение сделки, в совершении которой имеется заинтересованность, не требует решения общего собрания акционеров в случае, если сделка совершается в процессе осуществления обычной хозяйственной деятельности между обществом и другой стороной, имевшей место до момента, с которого заинтересованное лицо признается таковым в соответствии со статьей 81 Закона (решение не требуется до даты проведения следующего общего собрания акционеров). Из материалов дела следовало, что между обществом и другой стороной (обществом с ограниченной ответственностью) в процессе осуществления обычной хозяйственной деятельности был заключен договор поставки. Срок действия договора составлял шесть месяцев. Товары поставлялись отдельными партиями в обусловленные сроки. Сумма оплаты по договору превышала 2 процента активов общества-покупателя. Через месяц после заключения договора генеральный директор общества-покупателя приобрел более 20 процентов доли в уставном капитале общества-поставщика, то есть стал лицом, заинтересованным в совершении обществом сделки. Общее собрание акционеров общества было проведено после возникновения и исполнения обязательств по оспариваемому договору. При таких обстоятельствах оспариваемый договор не требовал одобрения общего собрания акционеров. В другом случае арбитражный суд обоснованно признал необходимым соблюдение требований статьи 83 Закона об акционерных обществах при заключении сделки в процессе осуществления обычной хозяйственной деятельности. Стоимость имущества, являющегося предметом сделки, превышала 2 процента активов акционерного общества. На момент заключения сделки генеральный директор этого общества являлся лицом, заинтересованным в ее совершении, поскольку занимал должность члена совета директоров общества с ограниченной ответственностью - другой стороны сделки. В этом случае решение о заключении такой сделки должно быть принято общим собранием акционеров. 17. Организация, не участвующая в сделке, в совершении которой имеется заинтересованность лиц, названных в законе, не вправе оспаривать эту сделку в судебном порядке Общество с ограниченной ответственностью и закрытое акционерное общество заключили договор купли-продажи имущества. Банк - кредитор общества с ограниченной ответственностью обратился в арбитражный суд с иском о признании недействительным указанного договора, ссылаясь на нарушение при его заключении требований, предусмотренных статьей 45 Закона об обществах с ограниченной ответственностью для сделок, в совершении которых имеется заинтересованность. Суд не признал банк надлежащим истцом, имеющим право предъявлять данный иск, и в удовлетворении иска отказал. Согласно статье 168 ГК РФ сделка, не соответствующая требованиям закона или иных правовых актов, ничтожна, если закон не устанавливает, что такая сделка оспорима, или не предусматривает иных последствий нарушения. Как следует из пункта 5 статьи 45 Закона об обществах с ограниченной ответственностью, сделка, в совершении которой имеется заинтересованность, совершенная с нарушением требований, предусмотренных названной статьей, может быть признана недействительной по иску общества или его участника, то есть является оспоримой. Требование о признании оспоримой сделки недействительной может быть предъявлено только лицами, указанными в законе. В связи с этим решение суда, признавшего банк, не участвовавший в сделке и не являвшийся участником общества, ненадлежащим истцом, принято правильно. 18. О праве прокурора предъявлять иски о признании недействительной сделки, в совершении которой имеется заинтересованность хозяйственного общества В практике арбитражных судов возник вопрос, вправе ли прокурор предъявлять иск о признании недействительной сделки, в совершении которой имеется заинтересованность, в случае ее совершения с нарушением требований, предусмотренных статьей 45 Закона об обществах с ограниченной ответственностью. Согласно пункту 3 Федерального закона \"О прокуратуре Российской Федерации\" прокурор в соответствии с процессуальным законодательством Российской Федерации вправе обратиться в суд с заявлением или вступить в дело в любой стадии процесса, если этого требует защита прав граждан и охраняемых законом интересов общества или государства. Частью 1 статьи 41 Арбитражного процессуального кодекса Российской Федерации предусмотрено, что прокурор вправе обратиться в арбитражный суд с иском в защиту государственных и общественных интересов. Таким образом, если при заключении сделки, в совершении которой имеется заинтересованность лиц, указанных в законе, допущены нарушения, затрагивающие государственные и общественные интересы, прокурор вправе обратиться в арбитражный суд с иском о признании такой сделки недействительной. 19. Заключение сделки, в совершении которой имеется заинтересованность, не требует решения совета директоров или общего собрания акционеров, если сделка для акционерного общества носит обязательный характер в силу закона и/или иных правовых актов Коммерческий банк, являющийся открытым акционерным обществом, обратился в арбитражный суд с иском к государственному унитарному предприятию о признании недействительной сделки по продаже банком предприятию за рубли иностранной валюты. Иск был мотивирован наличием заинтересованности в совершении сделки. Решением суда, оставленным без изменения апелляционной и кассационной инстанциями, иск удовлетворен. Судебные инстанции указали, что в момент заключения названной сделки предприятие владело третью голосующих акций банка и обе эти организации имели единоличным исполнительным органом одно и то же лицо, однако совет директоров банка не принял решения о заключении сделки, что в силу статей 83 и 84 Закона об акционерных обществах является основанием для признания ее недействительной. Президиум Высшего Арбитражного Суда Российской Федерации, проверив в порядке надзора названные судебные акты, отменил их и направил дело на новое рассмотрение, исходя из следующего. Из материалов дела видно, что между банком и предприятием были заключены договор о корреспондентских отношениях (в рублях) и договор банковского (валютного) счета. В рамках данных соглашений предприятие направило банку заявку на покупку иностранной валюты в счет заранее предоставленного рублевого покрытия. В этот же день банк приобрел для предприятия иностранную валюту, которую зачислил на его валютный счет. Указанные сделки были совершены с соблюдением требований законодательства о банках и банковской деятельности, определяющих права и обязанности кредитных организаций по обслуживанию клиентов, и законодательства о валютном регулировании и валютном контроле. Согласно пунктам 1 и 2 статьи 4 Закона Российской Федерации \"О валютном регулировании и валютном контроле\" покупка и продажа иностранной валюты на внутреннем валютном рынке Российской Федерации производится резидентами только через уполномоченные банки. Иной возможности приобретения резидентами иностранной валюты валютным законодательством не предусмотрено. Следовательно, если клиент дает банку распоряжение о покупке иностранной валюты по допустимым основаниям и предоставляет соответствующее рублевое покрытие, то банк не вправе отказаться от выполнения такого распоряжения. Кроме того, в соответствии с пунктом 3 статьи 845 ГК РФ банк не вправе определять и контролировать направления использования денежных средств клиента и устанавливать другие, не предусмотренные законом или договором банковского счета ограничения его права распоряжаться денежными средствами по своему усмотрению. При таких условиях для совершения банком указанных сделок не требуется согласия совета директоров или общего собрания акционеров банка. Положения статьи 83 Закона об акционерных обществах к ним неприменимы. Они не распространяются на сделки, совершение которых является обязательным для акционерного общества в силу закона и/или иных правовых актов. _____________________________ *(1) Далее - Закон об обществах с ограниченной ответственностью. *(2) Далее - Закон об акционерных обществах."
}