{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 22 декабря 2005 г. N 96",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 22 декабря 2005 г. N 96 Обзор практики рассмотрения арбитражными судами дел о признании и приведении в исполнение решений иностранных судов, об оспаривании решений третейских судов и о выдаче исполнительных листов на принудительное исполнение решений третейских судов Признание и приведение в исполнение решений иностранных судов 1. Арбитражный суд оставляет заявление о признании и приведении в исполнение решения иностранного суда без движения и устанавливает срок для представления документов, предусмотренных статьей 8 Соглашения о порядке разрешения споров, связанных с осуществлением хозяйственной деятельности, от 20.03.1992. Иностранная компания (Казахстан) (далее - заявитель) обратилась в арбитражный суд с заявлением о признании и приведении в исполнение решения областного суда Республики Казахстан. Определением суда первой инстанции в удовлетворении заявления было отказано по тому основанию, что представленные заявителем документы не соответствовали требованиям, предусмотренным статьей 8 Соглашения о порядке разрешения споров, связанных с осуществлением хозяйственной деятельности, от 20.03.1992 (далее - Соглашение 1992 года), а именно: в суд не был представлен исполнительный документ. В кассационной жалобе заявитель просил отменить указанное определение, поскольку в статье 9 Соглашения 1992 года приведен исчерпывающий перечень оснований для отказа в приведении в исполнение решения иностранного суда и в нем не имеется такого основания, как непредставление суду исполнительного документа. Суд кассационной инстанции оспариваемое определение отменил, дело направил на новое рассмотрение, исходя из следующего. Российская Федерация и Республика Казахстан являются участниками Соглашения 1992 года, в силу статьи 7 которого государства - его участники взаимно признают и исполняют вступившие в законную силу решения компетентных судов. Как следует из статьи 8 Соглашения 1992 года, приведение в исполнение иностранного решения производится по ходатайству; об этом заинтересованной стороны, направленному в компетентный суд, где испрашивается приведение в исполнение. Указанная статья устанавливает перечень документов, которые должны быть приложены к ходатайству среди них назван исполнительный документ. Отсутствие в приложении к заявлению исполнительного листа указывает на нарушение заявителем статьи 8 Соглашения 1992 года. Однако это нарушение не является основанием для отказа в приведении в исполнение судебного решения, вынесенного в Республике Казахстан. Перечень оснований для такого отказа содержится в статье 9 Соглашения 1992 года. Отсутствие исполнительного документа как основание для отказа данным перечнем не предусмотрено. Следовательно, суд первой инстанции, отказав в удовлетворении заявления о признании и приведении в исполнение решения суда Республики Казахстан, нарушил положения Соглашения 1992 года. Направляя дело на новое рассмотрение, суд кассационной инстанции указал на неправильное применение судом первой инстанции норм процессуального права. Согласно статье 5 Соглашения 1992 года при оказании правовой помощи суды применяют законодательство своего государства. В соответствии с частью 1 статьи 243 АПК РФ заявления о признании и приведении в исполнение решений иностранных судов рассматриваются по правилам Кодекса с особенностями, установленными главой 31 АПК РФ, если иное не предусмотрено международным договором Российской Федерации. Таким образом, при рассмотрении заявлений о признании и приведении в исполнение иностранных судебных решений применяются положения Соглашения 1992 года и нормы АПК РФ, относящиеся к процедурным вопросам, в части, не противоречащей положениям данного Соглашения. Так как Соглашением 1992 года последствия непредставления документов, указанных в статье 8, не урегулированы, то в случае их непредставления подлежат применению нормы АПК РФ. Часть 3 статьи 242 АПК РФ устанавливает перечень документов, прилагаемых к заявлению о признании и приведении в исполнение решения иностранного суда. Пунктом 2 части 3 данной статьи определена необходимость представления документа, подтверждающего вступление решения иностранного суда в законную силу, если это не указано в тексте самого решения. Последствия нарушения этих требований в главе 31 АПК РФ не предусмотрены. В соответствии с частью 6 статьи 13 АПК РФ в случаях, когда спорные отношения прямо не урегулированы федеральным законом и другими нормативными правовыми актами или соглашением сторон и отсутствует применимый к ним обычай делового оборота, к таким отношениям, если это не противоречит их существу, арбитражные суды применяют нормы права, регулирующие сходные отношения (аналогия закона). Следовательно, вопрос о процессуальных последствиях непредставления необходимых документов подлежит разрешению по аналогии на основании положений АПК РФ о производстве в арбитражном суде первой инстанции. В соответствии с частями 1, 2, 4 статьи 128 АПК РФ арбитражный суд, установив при рассмотрении вопроса о принятии искового заявления к производству, что оно подано с нарушением требований статей 125 и 126 Кодекса, выносит определение об оставлении заявления без движения. В определении арбитражный суд указывает основания для оставления искового заявления без движения и срок, в течение которого истец должен устранить обстоятельства, послужившие основанием для оставления искового заявления без движения. В случае, если названные в части 2 статьи 128 обстоятельства не устранены в срок, установленный в определении, арбитражный суд возвращает исковое заявление и прилагаемые к нему документы. Приведенные положения АПК РФ не противоречат цели и смыслу Соглашения 1992 года и относятся к процедурным вопросам. Поэтому они подлежат субсидиарному применению. Таким образом, при отсутствии исполнительного документа, наличие которого предусмотрено статьей 8 Соглашения 1992 года, суд первой инстанции должен был оставить заявление о признании и приведении в исполнение судебного решения, вынесенного в Республике Казахстан, без движения и установить срок, в течение которого заявитель должен представить исполнительный документ. В случае непредставления исполнительного документа в установленный срок суд должен был возвратить заявление на основании части 4 статьи 128 АПК РФ. 2. Если участники международного многостороннего договора заключили также международный двусторонний договор о правовой помощи, то суд применяет первый договор только к тем отношениям, которые не урегулированы двусторонним договором. Акционерное общество (далее - заявитель) обратилось в арбитражный суд с заявлением о признании и приведении в исполнение на территории Российской Федерации решения хозяйственного суда Республики Белоруссия о взыскании с российского общества с ограниченной ответственностью (далее - должник) в пользу заявителя задолженности по договору. Должник в отзыве на заявление просил о прекращении производства по делу, поскольку Соглашение 2001 года предусматривает внесудебный порядок исполнения решений белорусских хозяйственных судов. Арбитражный суд рассмотрел заявление по существу, исходя из следующего. Соглашение 2001 года устанавливает упрощенную процедуру исполнения решений, вынесенных на территории Российской Федерации и Республики Белоруссия. В силу статьи 1 Соглашения 2001 года судебные акты, вынесенные судами [ФИО], не нуждаются в специальной процедуре признания и исполняются в таком же порядке, что и судебные акты судов своего государства, на основании исполнительных документов судов, принявших решения. Согласно статье 3 данного Соглашения исполнительный документ на взыскание денежных средств должен направляться взыскателем непосредственно в банк или иную кредитную организацию, обслуживающую должника, если взыскатель располагает сведениями об имеющихся там счетах должника и о наличии на них денежных средств. Если взыскатель такими сведениями не располагает или на счете должника недостаточно средств для погашения всей присужденной суммы долга, а также в иных случаях исполнительный документ направляется взыскателем (или по его указанию банком либо иной кредитной организацией) судебному приставу-исполнителю (судебному исполнителю) для исполнения в соответствии с законодательством Стороны, на территории которой необходимо произвести исполнение. Отказавшись от направления исполнительного документа судебному приставу-исполнителю и обратившись в арбитражный суд, заявитель не реализовал своего права на упрощенный порядок исполнения решения белорусского суда. Вместе с тем это не лишило его возможности защиты своих имущественных прав в судебном порядке. В соответствии с преамбулой Соглашения 2001 года оно основывается на Соглашении 1992 года. Кроме того, Соглашение 2001 года не предусматривает, что иные заключенные между сторонами международные договоры утратили силу. В связи с этим наряду с нормами Соглашения 2001 года применению подлежат также положения Соглашения 1992 года. Соглашение 2001 года не устанавливает обязательного досудебного порядка исполнения иностранного судебного решения. АПК РФ таких требований также не содержит. Учитывая изложенное, арбитражный суд пришел к выводу о том, что заинтересованное лицо вправе обратиться в арбитражный суд с заявлением о признании и приведении в исполнение на территории Российской Федерации решения хозяйственного суда Республики Белоруссия. Рассмотрев заявление, суд отказал в его удовлетворении в связи с пропуском срока давности предъявления решения к принудительному исполнению по таким мотивам. Статья 9 Соглашения 1992 предусматривает возможность отказа в исполнении решения иностранного суда, если будет доказано истечение трехгодичного срока давности предъявления решения к принудительному исполнению. Согласно статье 244 АПК РФ арбитражный суд отказывает в признании и приведении в исполнение решения иностранного суда, если истек срок давности приведения решения к принудительному исполнению и этот срок не восстановлен арбитражным судом. Поскольку с момента вступления решения в законную силу прошло более трех лет, а должник не представил доказательств уважительности причин пропуска срока, суд признал наличие основания, предусмотренного пунктом \"д\" статьи 9 Соглашения 1992 года, для отказа в приведении в исполнение иностранного судебного решения. 3. Заявление о признании и исполнении иностранного судебного решения, вынесенное против лица, в отношении которого подано заявление о признании его банкротом и вынесено определение о введении наблюдения, рассматривается в деле о банкротстве. Иностранная компания обратилась в арбитражный суд, рассматривающий дело о несостоятельности (банкротстве) общества с ограниченной ответственностью, с заявлением о признании и принудительном исполнении решения, вынесенного иностранным судом, о взыскании с общества с ограниченной ответственностью (далее - должник) суммы долга за ненадлежащее исполнение договора. Должник в отзыве на заявление просил оставить заявление без удовлетворения, указав, что данное требование является самостоятельным и должно быть рассмотрено в отдельном производстве. Арбитражный суд рассмотрел заявление по существу, исходя из следующего. В соответствии с пунктом 1 статьи 63 Федерального закона от 26.10.2002 N 127-ФЗ \"О банкротстве (несостоятельности)\" с момента вынесения арбитражным судом определения о введении наблюдения в связи с принятием заявления о признании должника банкротом все имущественные требования к должнику могут быть предъявлены только с соблюдением установленного Законом порядка. Поскольку на момент рассмотрения заявления о признании и исполнении иностранного судебного решения арбитражным судом, рассматривающим заявление о признании должника несостоятельным (банкротом), вынесено определение о введении наблюдения, имущественные требования к должнику должны быть предъявлены в арбитражный суд, рассматривающий дело о его несостоятельности (банкротстве). В этом случае они будут включены в реестр требований кредиторов и при признании должника банкротом удовлетворены в порядке, установленном названным Законом. В реестр требований кредиторов также включаются иностранные судебные решения, легализованные в отдельном производстве. 4. Арбитражный суд при рассмотрении заявления о признании и приведении в исполнение решения иностранного суда не вправе пересматривать решение иностранного суда по существу. В арбитражный суд обратилось зарегистрированное в Республике Казахстан акционерное общество (далее - заявитель) с заявлением о признании и приведении в исполнение решения суда города Астаны (Республика Казахстан) о взыскании с российского акционерного общества (далее - должник) основного долга и договорной неустойки. Должник в отзыве на заявление просил отказать в его удовлетворении со ссылкой на то, что иностранный суд не исследовал обстоятельств дела полно и объективно. Суд не нашел оснований для отказа в признании и приведении в исполнение решения иностранного суда в связи со следующим. Российская Федерация и Республика Казахстан являются участниками Соглашения 1992 года, которое регулирует условия и порядок взаимного признания и приведения в исполнение судебных решений, вынесенных в государствах - участниках этого Соглашения. Статья 9 Соглашения 1992 года содержит перечень оснований для отказа в приведении в исполнение решений иностранных судов, который не подлежит расширительному толкованию. Кроме того, часть 4 статьи 243 АПК РФ прямо предусматривает, что при рассмотрении заявления о признании и приведении в исполнение решения иностранного суда арбитражный суд не вправе пересматривать решение иностранного суда по существу. Приведенный должником довод о неполном исследовании судом Республики Казахстан обстоятельств дела в перечне оснований, изложенных в статье 9 Соглашения 1992 года, не содержится. Поскольку довод должника касается переоценки конкретных обстоятельств дела, установленных иностранным судом, и затрагивает существо принятого решения, он может служить основанием для обжалования судебного акта в стране его вынесения, но не может являться предметом рассмотрения дела о признании и приведении в исполнение арбитражным судом Российской Федерации данного судебного акта. При таких обстоятельствах суд удовлетворил заявление о признании и приведении в исполнение решения иностранного суда. 5. Арбитражный суд удовлетворяет заявление о признании и приведении в исполнение иностранного судебного решения при наличии доказательств, свидетельствующих о том, что российским судом вынесено вступившее в законную силу решение по другому спору между теми же лицами. В арбитражный суд обратилась зарегистрированная в Республике Казахстан компания (далее - заявитель) с заявлением о признании и приведении в исполнение решения суда Республики Казахстан о взыскании с российского акционерного общества (далее - должник) суммы долга за ненадлежащее исполнение договора поставки зерноуборочных комбайнов в адрес заявителя. Должник в отзыве на заявление просил отказать в его удовлетворении, указывая на то, что арбитражным судом вынесено вступившее в законную силу решение по спору между заявителем и должником, возникшему из договора поставки между теми же сторонами. Суд, рассматривая заявление, установил следующее. Российская Федерация и Республика Казахстан являются участниками Соглашения 1992 года, которое регулирует условия и порядок взаимного признания и исполнения судебных решений, вынесенных в государствах - участниках указанного Соглашения. Статья 9 Соглашения 1992 года содержит перечень оснований для отказа в признании и приведении в исполнение решений иностранных судов. В пункте \"а\" этой статьи в качестве такого основания предусматривается наличие вынесенного судом запрашиваемого государства - участника названного Соглашения и вступившее в силу решение по делу между теми же сторонами, о том же предмете и по тому же основанию. В арбитражном суде рассматривался спор, вытекающий из договора, заключенного между теми же сторонами, и касающийся купли-продажи запасных частей для уборочных машин. Таким образом, предмет рассмотренного в иностранном суде спора и предмет заявленных в арбитражном суде требований не совпадали. Учитывая данные обстоятельства, суд не нашел оснований, препятствующих признанию и приведению в исполнение иностранного судебного решения, и удовлетворил заявление. 6. Арбитражный суд при рассмотрении вопроса об извещении стороны, против которой принято решение, проверяет, не была ли она лишена возможности защиты в связи с отсутствием фактического и своевременного извещения о времени и месте рассмотрения дела. Польский предприниматель (далее - заявитель) обратился в арбитражный суд с заявлением о признании и приведении в исполнение решения окружного суда в городе Ольштыне (Польша), в соответствии с которым российское общество с ограниченной ответственностью (далее - должник) обязано выплатить заявителю сумму основного долга и договорную неустойку за ненадлежащее исполнение договора. В отзыве на заявление должник просил в удовлетворении заявления отказать, поскольку иностранным судом было нарушено его право на судебную защиту из-за ненадлежащего извещения о месте и дне судебного разбирательства. Арбитражный суд установил, что при рассмотрении дела в суде в городе Ольштыне российский ответчик не присутствовал. Иностранный суд направил в установленном порядке извещение о месте и дне судебного разбирательства по адресу ответчика, указанному в контрактах, по которым возник спор. В качестве доказательства надлежащего извещения должника иностранный суд принял уведомление, из которого следовало, что извещение российской стороне было направлено по адресу: РФ, г. Калининград, площадь Мира, 9/11. Так как из материалов дела не следовало, что российская сторона изменила почтовый или юридический адрес, указанный в контрактах, иностранный суд сделал вывод о надлежащем извещении российского ответчика по последнему известному местонахождению и возможности рассмотрения дела без его участия. В соответствии с пунктом 3 статьи 53 Договора между Российской Федерацией и Республикой Польша о правовой помощи и правовых отношениях по гражданским и уголовным делам от 16.09.1996 (далее - Договор) судебное решение, вынесенное на территории одной [ФИО], подлежит признанию и исполнению на территории другой [ФИО], если сторона в споре не была лишена возможности защиты своих прав, в частности если сторона, не принявшая участия в судебном разбирательстве, своевременно и в надлежащем порядке получила повестку о вызове в суд. Арбитражный суд установил, что в контрактах, заключенных между заявителем и должником, указывался следующий адрес должника: РФ, г. Калининград, проспект Мира, 9/11. Доказательств того, что должник в момент направления окружным судом в городе Ольштыне повестки о вызове его в суд находился по другому адресу: РФ, г. Калининград, площадь Мира, 9/11, в иностранном судебном решении не содержалось. Заявителем доказательств фактического вручения должнику извещения также не представлено. Исходя из этих обстоятельств, суд пришел к выводу, что в данном случае должник не имел возможности узнать о месте и дне судебного разбирательства и принять в нем участие. На основании статьи 53 названного Договора в признании и приведении в исполнение иностранного судебного решения было отказано. 7. Арбитражный суд выносит определение о признании и приведении в исполнение решения иностранного суда при условии, что это решение вступило в законную силу в соответствии с законодательством государства, на территории которого оно принято. Китайская компания по импорту и экспорту продукции легкой промышленности обратилась в арбитражный суд с заявлением о признании и приведении в исполнение решения народного суда средней инстанции города Муданьцзян провинции Хэйлунцзян (КНР) о солидарном взыскании с российского общества с ограниченной ответственностью (далее - должник) суммы основного долга и процентов. Должник в отзыве на заявление возражал против его удовлетворения, указывая на то, что решение иностранного суда не вступило в силу. Рассматривая заявление, арбитражный суд установил следующее. В 2001 году решением названного иностранного суда в пользу китайской компании по импорту и экспорту продукции легкой промышленности взыскана сумма долга с российского общества с ограниченной ответственностью. Договором между Российской Федерацией и Китайской Народной Республикой о правовой помощи по гражданским и уголовным делам от 19.06.1992 (далее - Договор) [ФИО] приняли на себя обязанность признавать и исполнять на своей территории судебные решения по гражданским делам, вынесенные на территории другой Стороны. Пунктом 2 статьи 17 Договора предусмотрено, что к ходатайству о признании и исполнении судебного решения должны быть приложены: 1) копия судебного решения, заверенная судом; если в копии отсутствует четкое указание на то, что решение вступило в силу и может быть исполнено, должен быть также приложен один экземпляр справки суда об этом; 2) документ, удостоверяющий, что стороне, не принявшей участия в процессе, было в установленном законом порядке вручено извещение о вызове в суд; 3) заверенный перевод соответствующих документов. При исследовании и оценке доказательств, представленных заявителем в обоснование заявления о признании и приведении в исполнение судебного решения, суд установил, что решение народного суда средней инстанции города Муданьцзян провинции Хейлунцзян вступило в законную силу. В подтверждение вступления в силу вынесенного этим иностранным судом решения арбитражным судом принято во внимание опубликование решения в газете \"Народный суд\" от 25.10.2001 (всеобщее издание КНР), а также то обстоятельство, что должник подтвердил факт необжалования данного решения. Кроме того, арбитражным судом принято во внимание сообщение (справка) суда, вынесшего решение, о вступлении судебного акта в законную силу, свидетельство о доставке решения сторонам, легализированные в установленном порядке и представленные в суд заявителем. Не установив оснований, предусмотренных статьей 20 Договора для отказа в признании и приведении в исполнение решения иностранного суда, суд вынес определение о признании и приведении в исполнение решения народного суда средней инстанции города Муданьцзян провинции Хзйлунцзян (КНР). 8. Арбитражный суд вправе отказать в признании и приведении в исполнение иностранного судебного решения, если установит, что это решение вынесено по спору, отнесенному к исключительной компетенции арбитражных судов в Российской Федерации. Российское общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с иском к украинскому обществу с ограниченной ответственностью о признании недействительным контракта купли-продажи воздушного судна. Решением суда первой инстанции, оставленным в силе постановлениями судов апелляционной и кассационной инстанций, в удовлетворении искового требования было отказано. Суды сочли, что в соответствии с решением хозяйственного суда Украины контракт недействителен и собственником воздушного судна является украинская компания. Суды не учли, что в отношении решения хозяйственного суда Украины не была возбуждена процедура признания и приведения в исполнение на территории Российской Федерации. Общество подало в Высший Арбитражный Суд Российской Федерации заявление о пересмотре указанных судебных актов в порядке надзора. Проверив обоснованность доводов, изложенных в заявлении и отзыве на него, [ФИО] пришел к следующим выводам. Российская Федерация и Украина являются участниками Соглашения 1992 года. В силу статьи 7 названного Соглашения государства - его участники - взаимно признают и исполняют вступившие в законную силу решения компетентных судов. В соответствии со статьей 8 Соглашения 1992 года приведение в исполнение решения иностранного суда производится по ходатайству заинтересованной стороны. Согласно части 2 статьи 241 АПК РФ вопросы признания и приведения в исполнение решения иностранного суда разрешаются арбитражным судом по заявлению стороны в споре, рассмотренном иностранным судом. Такое заявление в арбитражные суды Российской Федерации не подавалось. Суды не учли также следующее. Воздушное судно территорию Российской Федерации никогда не покидало, постоянно находилось в ангаре аэропорта на территории Российской Федерации. Судно было внесено в Государственный реестр гражданских воздушных судов Российской Федерации. В соответствии с российским законодательством воздушное судно, подлежащее государственной регистрации, признается недвижимым имуществом (статья 130 ГК РФ). В отношении иностранных решений, вынесенных по спорам, предметом которых является такого рода имущество, Соглашение 1992 года и российское процессуальное законодательство предусматривают особое регулирование. Согласно пункту \"в\" статьи 9 Соглашения 1992 года в приведении в исполнение решения иностранного суда может быть отказано, если спор в соответствии с Соглашением разрешен некомпетентным судом. В силу положений пункта 3 статьи 4 Соглашения 1992 года иски субъектов хозяйствования о праве собственности на недвижимое имущество рассматриваются исключительно судом государства - участника СНГ, на территории которого находится имущество. АПК РФ также предусматривает, что решение иностранного суда может быть признано и приведено в исполнение на территории Российской Федерации в том случае, если дело, рассмотренное в иностранном суде, не относится к исключительной компетенции суда в Российской Федерации (пункт 3 части 1 статьи 244). В соответствии с пунктом 2 части 1 статьи 248 АПК РФ к исключительной компетенции арбитражных судов в Российской Федерации относятся дела по спорам, предметом которых является недвижимое имущество, если такое имущество находится на территории Российской Федерации, или права на него. Хозяйственным судом Украины было признано за украинской компанией право собственности на указанное воздушное судно. Таким образом, иностранный суд рассмотрел спор, предметом которого являлось право собственности на недвижимое имущество, находящееся на территории Российской Федерации и внесенное в Государственный реестр гражданских воздушных судов Российской Федерации. Исходя из положений пункта 3 статьи 4 Соглашения 1992 года, статьи 248 АПК РФ такой спор не может быть рассмотрен хозяйственным судом Украины. Следовательно, решение хозяйственного суда Украины не может быть признано в Российской Федерации и не может являться основанием для удовлетворения или отказа в удовлетворении искового заявления, касающегося недвижимого имущества, находящегося на территории Российской Федерации и внесенного в российский государственный реестр. С учетом изложенного Президиум Высшего Арбитражного Суда Российской Федерации названные судебные акты отменил, дело направил на новое рассмотрение в суд первой инстанции. Процессуальные особенности рассмотрения заявлений об оспаривании решений третейских судов и международных коммерческих арбитражей 9. Арбитражный суд прекращает производство по делу об отмене решения третейского суда в случае, если установит наличие в третейском соглашении положения о том, что решение третейского суда является окончательным. Российское предприятие (далее - заявитель) обратилось в арбитражный суд с заявлением об отмене решения регионального третейского суда. Определением суда первой инстанции производство по делу прекращено на основании пункта 1 части 1 статьи 150 АПК РФ. Заявитель подал кассационную жалобу с просьбой об отмене определения и о направлении дела в суд первой инстанции для рассмотрения заявленного требования по существу. Суд кассационной инстанции не нашел оснований для удовлетворения кассационной жалобы. Как следовало из материалов дела, решением третейского суда с заявителя (покупателя) в пользу общества с ограниченной ответственностью (поставщика) была взыскана сумма расходов на приобретение последним товаров у другого лица и сумма расходов по уплате третейского сбора. Полагая, что данное решение нарушает основополагающие принципы российского права, заявитель обратился в арбитражный суд с заявлением о его отмене. Суд первой инстанции установил следующее. Предметом третейского разбирательства был спор, связанный с исполнением договора поставки. Договор предусматривал: все споры, связанные с настоящим договором, в том числе касающиеся его существования, действительности, прекращения и исполнения, подлежат рассмотрению в определенном региональном третейском суде в соответствии с его регламентом; решение третейского суда является окончательным. Согласно статье 230 АПК РФ решение третейского суда по спорам, возникающим из гражданских правоотношений при осуществлении предпринимательской и иной экономической деятельности, может быть оспорено лицами, участвующими в третейском разбирательстве, путем подачи заявления в арбитражный суд об отмене решения третейского суда. Федеральный закон от 24.07.2002 N 102-ФЗ \"О третейских судах в Российской Федерации\" также содержит положения об оспаривании решений третейских судов. Однако статьей 40 указанного Закона определено, что решение третейского суда может быть оспорено участвующей в деле стороной путем подачи заявления об отмене решения в компетентный суд в течение трех месяцев со дня получения стороной, подавшей заявление, решения третейского суда, если в третейском соглашении не предусмотрено, что решение третейского суда является окончательным. Суд первой инстанции выяснил, что третейское соглашение содержало условие об окончательности решения третейского суда. Соглашение и указанное условие были подписаны надлежащими лицами в пределах их полномочий. Исходя из изложенного, арбитражный суд посчитал волю сторон на придание решению третейского суда характера окончательного решения установленной и прекратил производство по делу на основании пункта 1 части 1 статьи 150 АПК РФ. Суд кассационной инстанции, оставив судебный акт первой инстанции без изменения, указал, что в силу части 4 статьи 238 АПК РФ при рассмотрении заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда арбитражный суд проверяет наличие или отсутствие оснований, предусмотренных статьей 239 Кодекса. Данные основания аналогичны основаниям для отмены арбитражным судом решения третейского суда, определенным статьей 233 Кодекса, в связи с чем нарушения, допущенные при рассмотрении дела третейским судом и являющиеся основаниями для отмены решения, могут быть обнаружены на стадии выдачи исполнительного листа. При таких обстоятельствах прекращение производства по настоящему делу не лишает заявителя возможности дальнейшей судебной защиты своих прав и законных интересов. 10. Арбитражный суд не вправе отменить решение международного коммерческого арбитража, если оно вынесено в государстве, не участвующем в Европейской конвенции о внешнеторговом арбитраже 1961 года. Российское открытое акционерное общество обратилось в арбитражный суд с заявлением об отмене арбитражного решения, вынесенного международным коммерческим арбитражем ad hoc (Стокгольм, Швеция), о взыскании денежных средств с заявителя по иску швейцарской и австрийской компаний. Определением суда первой инстанции заявленное требование удовлетворено. Суд кассационной инстанции оставил определение без изменения. Рассматривая заявление об отмене иностранного арбитражного решения, суды руководствовались частью 5 статьи 230 АПК РФ, согласно которой в предусмотренных международным договором Российской Федерации случаях в соответствии с параграфом 1 главы 30 названного Кодекса может быть оспорено иностранное арбитражное решение, при принятии которого применены нормы законодательства Российской Федерации. Поскольку заключившие арбитражное соглашение стороны имели свое местонахождение в Австрии и Российской Федерации - участниках Европейской конвенции о внешнеторговом арбитраже 1961 года, арбитражные суды, руководствуясь статьей 1 Конвенции, сделали вывод о том, что к решению указанного суда ее положения применяются. Между тем судами не было учтено следующее. Решение международного коммерческого арбитража ad hoc (Стокгольм, Швеция), заявление об отмене которого подано в арбитражный суд Российской Федерации, вынесено с применением Закона Швеции \"Об арбитраже\" 1999 года. Применимым материальным правом являлось право Российской Федерации, производство велось на русском языке, спор рассматривался российскими арбитрами. Пункт 1 статьи IX Европейской конвенции о внешнеторговом арбитраже 1961 года предусматривает возможность отмены арбитражного решения в государстве, в котором или по закону которого это решение было вынесено. Однако данный пункт применяется только в отношении государств, участвующих в этой Конвенции. Швеция государством - участником Европейской конвенции о внешнеторговом арбитраже 1961 года не является. Статья IX названной Конвенции не затрагивает вопросов, связанных с возможностью, основаниями и порядком отмены арбитражных решений государствами, не являющимися участниками Конвенции. Такие вопросы регулируются внутренним законодательством соответствующих государств и международными договорами. Поэтому условие этой Конвенции о том, что решение международного коммерческого арбитража может быть отменено в Российской Федерации, к решениям, вынесенным в Швеции, не применяется. Закон Швеции \"Об арбитраже\" 1999 года допускает отмену арбитражного решения в течение трех месяцев с даты получения стороной его окончательного текста и применяется к арбитражным разбирательствам, имевшим место в Швеции, независимо от наличия в споре международного элемента (статьи 33, 34, 46 Закона). Следовательно, решение, заявление об отмене которого подано в арбитражный суд Российской Федерации, может быть оспорено в Швеции. При таких обстоятельствах Президиум Высшего Арбитражного Суда Российской Федерации дело по заявлению открытого акционерного общества об отмене решения международного коммерческого арбитража ad hoc (Стокгольм, Швеция) на основании пункта 1 части 1 статьи 150 АПК РФ прекратил. 11. Арбитражный суд отменяет решение третейского суда в части, касающейся лица, не участвующего в третейском разбирательстве, о правах и обязанностях которого было принято решение. Общество с ограниченной ответственностью (далее - общество) обратилось в арбитражный суд с заявлением об отмене решения третейского суда, которым были признаны недействительными все сделки, совершенные обществом в период с 01.03.2002 по 01.12.2002. В обоснование своего требования общество указывало на то, что решение содержит постановления по вопросам, выходящим за пределы третейского соглашения. В отзыве на заявление компания - истец в третейском разбирательстве - возражала против удовлетворения заявления, указывая на невозможность пересмотра решения третейского суда по существу. Определением суда первой инстанции в удовлетворении заявления отказано. Суд указал, что приведенные обществом доводы касаются обстоятельств дела, которым дана оценка при рассмотрении спора в третейском суде. В силу положений части 1 статьи 233 АПК РФ арбитражный суд не вправе пересматривать решение третейского суда по существу. Закрытое акционерное общество - лицо, не участвовавшее в судебном разбирательстве в первой инстанции (далее - акционерное общество), - обжаловало определение в суд кассационной инстанции и просило отменить решение третейского суда по основаниям, предусмотренным пунктом 3 части 2 статьи 233 АПК РФ. Компания в отзыве на кассационную жалобу возражала против ее удовлетворения и просила прекратить производство по делу, ссылаясь на часть 2 статьи 230 АПК РФ, устанавливающую, что оспаривание решений третейских судов по спорам, возникающим из гражданских правоотношений при осуществлении предпринимательской и иной экономической деятельности, может быть осуществлено лицами, участвующими в третейском разбирательстве. Акционерное общество не являлось стороной третейского разбирательства, не участвовало в процессе, поэтому не обладает правом на заявление требования об отмене решения третейского суда и соответственно не обладает правом на обжалование судебного акта, вынесенного по результатам рассмотрения указанного заявления. Суд кассационной инстанции отклонил этот довод компании на основании статьи 42 АПК РФ (лица, не участвовавшие в деле, о правах и обязанностях которых арбитражный суд принял судебный акт, вправе обжаловать этот судебный акт. Такие лица пользуются правами и несут обязанности лиц, участвующих в деле) и статьи 4 АПК РФ (заинтересованное лицо вправе обратиться в арбитражный суд за защитой своих нарушенных или оспариваемых прав и законных интересов). Проверяя законность определения, вынесенного судом первой инстанции, суд кассационной инстанции установил следующее. В третейский суд был передан спор, касающийся недействительности договора, заключенного между компанией и обществом. Договор содержал соглашение о передаче всех споров, возникающих из него, включая спор о его недействительности, в третейский суд. Между тем третейский суд вынес решение, в соответствии с которым все сделки, заключенные обществом в период с 01.03.2002 по 01.12.2002, признаны недействительными. В результате недействительным был признан и договор поставки, заключенный между обществом и акционерным обществом. Акционерное общество не было уведомлено об избрании третейских судей, о времени и месте заседания третейского суда. О решении третейского суда акционерное общество узнало от общества после вынесения данного решения. В соответствии с пунктом 3 части 2 статьи 233 АПК РФ решение третейского суда может быть отменено, если сторона, обратившаяся в арбитражный суд с заявлением об отмене решения третейского суда, представит доказательства того, что решение третейского суда вынесено по спору, не предусмотренному третейским соглашением или не подпадающему под его условия, либо содержит постановления по вопросам, выходящим за пределы третейского соглашения. Учитывая, что третейский суд признал недействительными все сделки, совершенные обществом в период с 01.03.2002 по 01.12.2002, а соглашение о передаче споров в третейский суд было заключено в отношении споров, вытекающих из договора, заключенного между компанией и обществом, суд кассационной инстанции пришел к выводу о том, что решение в отношении договоров, заключенных обществом с третьими лицами, выходит за пределы третейского соглашения. Согласно пункту 3 части 2 статьи 233 АПК РФ в том случае, когда постановления по вопросам, охватываемым третейским соглашением, могут быть отделены от тех, которые не охватываются таким соглашением, арбитражный суд может отменить только ту часть решения третейского суда, которая содержит постановления по вопросам, не охватываемым соглашением о передаче спора на рассмотрение третейского суда. Принимая во внимание, что компетенция третейского суда основана на договоре, заключенном между компанией и обществом, учитывая, что третейский суд признал недействительными все договоры, заключенные обществом в период с 01.03.2002 по 01.12.2002, в том числе и указанный договор поставки, кассационный суд пришел к выводу о том, что решение третейского суда подлежит отмене в части, касающейся признания недействительными договоров общества с третьими лицами, как принятое по вопросам, выходящим за пределы третейского соглашения. В части признания недействительным договора, заключенного между компанией и обществом, решение третейского суда отмене не подлежит. 12. При рассмотрении заявления об отмене решения третейского суда арбитражный суд не вправе пересматривать решение по существу. Предприниматель обратился в арбитражный суд с заявлением об отмене решения третейского суда, которым с предпринимателя в пользу общества с ограниченной ответственностью (далее - общество) взыскана задолженность за выполненные строительные работы и пени за просрочку их оплаты. Определением суда первой инстанции решение третейского суда отменено. Общество обратилось в суд кассационной инстанции с просьбой об отмене определения с указанием на то, что решение третейского суда является законным и обоснованным по существу спора, вынесено в соответствии с обстоятельствами дела, выясненными судом на основе полного и всестороннего исследования доказательств. При проверке законности определения судом кассационной инстанции установлено следующее. Предприниматель, обратившийся в арбитражный суд, считал, что решение третейского суда является незаконным и необоснованным по существу спора. В заявлении содержалось ходатайство об истребовании из третейского суда материалов дела. В отзыве на заявление общество в обоснование законности вынесенного решения также ходатайствовало об истребовании материалов дела из третейского суда. Суд ходатайства удовлетворил. Исследовав материалы дела, суд первой инстанции пришел к выводу о неправильном применении третейским судом положений статьи 753 ГК РФ, что является основанием для его отмены. Суд кассационной инстанции этот вывод признал необоснованным. Часть 2 статьи 232 АПК РФ предусматривает: при подготовке дела к судебному разбирательству по ходатайству обеих сторон третейского разбирательства судья может истребовать из третейского суда материалы дела, решение по которому оспаривается в арбитражном суде, по правилам, которые предусмотрены Кодексом для истребования доказательств. В соответствии с частью 4 этой же статьи при рассмотрении дела арбитражный суд в судебном заседании устанавливает наличие или отсутствие оснований для отмены решения третейского суда, предусмотренных статьей 233 Кодекса, путем исследования представленных в суд доказательств в обоснование заявленных требований и возражений. В статье 233 АПК РФ и статье 42 Федерального закона от 24.07.2002 N 102-ФЗ \"О третейских судах в Российской Федерации\" (далее - Закон) имеется перечень оснований, только при наличии которых решение третейского суда может быть отменено. В пункте 1 статьи 46 Закона содержится прямой запрет для арбитражного суда ставить под сомнение обоснованность решения, принятого третейским судом. Из данных норм АПК РФ и Закона следует, что при исследовании материалов дела, в том числе истребованных из третейского суда, арбитражный суд ограничивается установлением наличия или отсутствия оснований для отмены решения третейского суда. Суд первой инстанции сделал вывод о наличии оснований для отмены решения третейского суда в связи с неправильным применением положений статьи 753 ГК РФ, переоценив по сути конкретные обстоятельства дела и рассмотрев спор о взыскании денежных средств по существу. Тем самым арбитражный суд вышел за пределы своей компетенции, определяемой в соответствии с требованиями пункта 1 статьи 31, статьи 233 АПК РФ, статьи 5 Закона, исходя из которых полномочия по рассмотрению по существу спора, отнесенного к компетенции третейского суда, возложены на третейский суд. Поскольку иных оснований, предусмотренных статьей 233 АПК РФ, для отмены решения третейского суда предприниматель не привел, а суд кассационной инстанции не нашел, определение суда первой инстанции об отмене решения третейского суда было отменено, в удовлетворении заявления отказано. Производство по делам о выдаче исполнительного листа на принудительное исполнение решений третейского суда и о признании и приведении в исполнение решений иностранных судов и иностранных арбитражей 13. Арбитражный суд вправе вынести определение об объединении дел по заявлениям об отмене решения третейского суда и о выдаче исполнительного листа на принудительное исполнение решения третейского суда в случае, если заявление об отмене решения и заявление о выдаче исполнительного листа поданы в один арбитражный суд. Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением об отмене решения третейского суда. В этом же арбитражном суде было принято к производству заявление открытого акционерного общества о выдаче исполнительного листа на принудительное исполнение того же решения третейского суда. Арбитражный суд объединил дела в одно производство, исходя из следующего. Часть 2 статья 130 АПК РФ предусматривает, что арбитражный суд первой инстанции вправе объединить несколько однородных дел, в которых участвуют одни и те же лица, в одно производство для совместного рассмотрения. Суд установил, что лица, участвующие в делах об отмене решения и о выдаче исполнительного листа, одни и те же. При рассмотрении заявления об отмене решения третейского суда и заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда арбитражный суд устанавливает основания для отмены решения и отказа в выдаче исполнительного листа, предусмотренные статьями 233 и 239 АПК РФ. Анализ данных норм позволяет сделать вывод о схожести оснований для отмены решения и отказа в выдаче исполнительного листа. При рассмотрении заявлений суд фактически дает оценку одним и тем же обстоятельствам дела. Заявление об отмене решения и заявление о выдаче исполнительного листа являются основным и встречным требованиями. В соответствии с частью 3 статьи 132 АПК РФ встречный иск принимается арбитражным судом в случае, если удовлетворение встречного иска исключает полностью или в части удовлетворение первоначального иска; между встречным и первоначальным исками имеется взаимная связь и их совместное рассмотрение приведет к более быстрому и правильному рассмотрению дела. Согласно пункту 5 части 2 статьи 239 АПК РФ отмена решения третейского суда может явиться основанием для отказа в выдаче исполнительного листа на принудительное исполнение этого решения. Поскольку между заявленными требованиями имеется непосредственная связь, а их совместное рассмотрение приведет к более быстрому и правильному разрешению спора, арбитражный суд правомерно объединил дела в одно производство. 14. Заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда рассматривается арбитражным судом по месту нахождения или месту жительства должника либо, если место нахождения или место жительства неизвестно, по месту нахождения имущества должника. Закрытое акционерное общество (далее - акционерное общество) обратилось в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения межрегионального третейского суда, которым в его пользу с общества с ограниченной ответственностью (далее - общество) взыскана задолженность по договору. Определением суда первой инстанции на основании пункта 1 части 1 статьи 129 АПК РФ заявление возвращено в связи с неподсудностью дела данному арбитражному суду. В кассационной жалобе акционерное общество привело довод о том, что суд, возвращая заявление о выдаче исполнительного листа, неправильно применил нормы процессуального права, так как вопрос о подсудности должен решаться в соответствии с требованиями части 8 статьи 38 АПК РФ. Общество в отзыве на кассационную жалобу указало, что положение части 3 статьи 236 АПК РФ, согласно которой заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда подается в арбитражный суд субъекта Российской Федерации по месту нахождения или месту жительства должника либо, если место нахождения или место жительства неизвестно, по месту нахождения имущества должника - стороны третейского разбирательства, является специальным, поэтому подлежит приоритетному применению. Суд кассационной инстанции не нашел оснований для отмены обжалуемого судебного акта. Возвращая заявление о выдаче исполнительного листа на принудительное исполнение решения межрегионального третейского суда, суд первой инстанции исходил из правильного толкования положений части 8 статьи 38 АПК РФ. Статья 38 АПК РФ содержит правило о подсудности споров, связанных с рассмотрением заявлений об оспаривании и о принудительном исполнении решений третейских судов, арбитражным судам субъекта Российской Федерации, на территории которого принято решение третейского суда. Исходя из названной статьи к подсудности арбитражного суда субъекта Российской Федерации, на территории которого принято решение третейского суда, дело относится тогда, когда по нему одновременно одной стороной третейского разбирательства подано заявление об оспаривании решения третейского суда, а другой стороной третейского разбирательства - заявление о выдаче исполнительного листа на принудительное исполнение указанного решения. В соответствии с частью 1 статьи 236 АПК РФ правила, установленные параграфом 2 главы 30, применяются арбитражным судом при рассмотрении заявлений о выдаче исполнительных листов на принудительное исполнение решений третейских судов. Таким образом, данный параграф содержит нормы, применяемые при рассмотрении заявлений об оспаривании решений третейских судов и о выдаче исполнительных листов на принудительное исполнение этих решений. В связи с этим при отсутствии заявления об оспаривании решения третейского суда заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда подается в арбитражный суд субъекта Российской Федерации по месту нахождения или месту жительства должника либо, если место нахождения или место жительства неизвестно, по месту нахождения имущества должника. Поскольку общество не оспаривало решение третейского суда, арбитражный суд, принимая во внимание, что местом нахождения должника является другой город, сделал правильный вывод относительно неподсудности ему настоящего дела по заявлению о выдаче исполнительного листа на принудительное исполнение решения межрегионального третейского суда. 15. Арбитражный суд компетентен рассматривать заявления об отмене, о признании и принудительном исполнении решений третейских судов и международных коммерческих арбитражей, вынесенных по экономическим спорам и иным делам, связанным с осуществлением экономической деятельности, и в тех случаях, когда такие решения приняты о правах и обязанностях физических лиц. Общество обратилось в арбитражный суд с заявлением об отмене решения третейского суда, принятого по спору, вытекающему из договора имущественного найма, заключенного между обществом и предпринимателем. В отзыве на заявление предприниматель указал на то, что данное дело подлежит рассмотрению в суде общей юрисдикции, поскольку при заключении и исполнении договора он действовал не как индивидуальный предприниматель, а как гражданин. Суд первой инстанции не принял во внимание указанный довод предпринимателя по следующим основаниям. Как усматривалось из материалов дела, спор, рассмотренный в третейском суде, вытекал из договора, в соответствии с которым общество обязалось предоставить предпринимателю во временное владение имущество для его использования при реализации продуктов питания - постоянной предпринимательской деятельности предпринимателя. Исходя из этих обстоятельств, суд сделал вывод о том, что оспариваемое решение третейского суда было вынесено по спору, возникшему при осуществлении предпринимательской и иной экономической деятельности. Согласно части 1 статьи 27 АПК РФ арбитражным судам подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. Часть 3 статьи 22 ГПК РФ 2002 года устанавливает, что суды общей юрисдикции рассматривают и разрешают дела, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Статья 31 АПК РФ предусматривает, что арбитражным судам подведомственны дела об оспаривании решений третейских судов по спорам, возникающим при осуществлении предпринимательской и иной экономической деятельности. В соответствии с частью 2 статьи 33 АПК РФ арбитражные суды рассматривают такие дела независимо от того, являются ли участниками правоотношений, из которых возник спор или требование, юридические лица, индивидуальные предприниматели или иные организации и граждане. С учетом изложенного суд первой инстанции признал, что оснований для прекращения производства по делу, предусмотренных статьей 150 АПК РФ, не имеется и заявление об отмене решения третейского суда подлежит рассмотрению в арбитражном суде. Суд кассационной инстанции оставил определение суда первой инстанции без изменения. 16. Арбитражный суд вправе вынести определение о выдаче исполнительного листа на принудительное исполнение решения третейского суда по спору с участием иностранного лица. В арбитражный суд обратилась кипрская компания с заявлением о принудительном исполнении решения третейского суда о взыскании с российского предприятия задолженности за выполненные компанией по договору работы. В отзыве на заявление предприятие ссылалось на отсутствие у третейского суда компетенции на рассмотрение данного спора, касающегося договора, заключенного между ним и иностранной компанией. По его мнению, третейский суд обладает компетенцией на рассмотрение споров только с участием российских лиц. При рассмотрении дела суд исходил из следующего. Заключенный между сторонами договор предусматривал, что все споры, которые могут возникнуть по договору или в связи с ним, подлежат рассмотрению в определенном третейском суде. Пункт 2 статьи 1 Федерального закона \"О третейских судах в Российской Федерации\" (далее - Закон) определяет, что в третейский суд по соглашению сторон может быть передан любой спор, вытекающий из гражданских правоотношений, если иное не установлено федеральным законом. Согласно статье 2 Закона сторонами третейского разбирательства могут быть организации и юридические лица, граждане, осуществляющие предпринимательскую деятельность без образования юридического лица и имеющие статус индивидуального предпринимателя, приобретенный в установленном порядке, физические лица, которые предъявили в третейский суд иск в защиту своих прав и интересов либо которым предъявлен иск. Таким образом, Закон прямо указывает на возможность рассмотрения в третейских судах споров с участием иностранных юридических и физических лиц. В соответствии с Законом объем компетенции постоянно действующего третейского суда определяется в правилах такого суда, к которым относятся уставы, положения, регламенты, содержащие правила третейского разбирательства и утвержденные организацией - юридическим лицом, образовавшим постоянно действующий третейский суд (статья 2 Закона). Согласно регламенту третейского суда этот суд разрешает споры в соответствии с установленной подведомственностью, независимо от национальной принадлежности спорящих сторон. Таким образом, регламентом данного третейского суда установлена его компетенция на рассмотрение споров с участием иностранных юридических лиц. Воля сторон на рассмотрение спора в определенном ими третейском суде в соответствии с его регламентом была выражена явно и четко. Предприятие принимало участие в третейском разбирательстве, во время которого не заявило об отсутствии у третейского суда компетенции. Учитывая изложенное, суд сделал выводы, что спор рассмотрен третейским судом с соблюдением правил о компетенции, оснований, препятствующих принудительному исполнению решения третейского суда, предусмотренных статьей 239 АПК РФ, не имеется, и выдал исполнительный лист на принудительное исполнение решения третейского суда. 17. Арбитражный суд прекращает производство по заявлению о признании и приведении в исполнение решения международного коммерческого арбитража в случае, если заявитель отказался от заявленного требования до принятия определения, которым заканчивается рассмотрение указанного заявления. Иностранная компания обратилась в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения международного коммерческого арбитража на территории Российской Федерации о взыскании с российского открытого акционерного общества (далее - общество) суммы неосновательного обогащения и арбитражных расходов. При рассмотрении заявления суд установил следующее. Между сторонами были заключены договоры фрахтования судов, содержащие арбитражные оговорки о рассмотрении споров по договорам в определенном международном коммерческом арбитраже на территории Российской Федерации в соответствии с его регламентом. Согласно договорам собственник судов (общество) обязался за оговоренную плату предоставить фрахтователю (иностранной компании) в пользование и во владение на определенный срок суда для целей торгового мореплавания. В обязанность иностранной компании входила выплата ежемесячной бербоутной ставки за каждое переданное судно. В 1999 и 2000 годах суда были проданы, право собственности покупателя на них зарегистрировано. Между тем фрахтователь до мая 2001 года продолжал выплачивать фрахт прежнему собственнику. Поскольку претензия фрахтователя к обществу о возврате излишне уплаченных сумм фрахта была оставлена без удовлетворения, он обратился в оговоренный в договорах международный коммерческий арбитраж. Арбитраж вынес решение о взыскании с ответчика суммы неосновательного обогащения и арбитражных расходов. Должник уклонился от добровольного исполнения решения, в связи с чем взыскатель обратился в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения арбитража. До рассмотрения заявления в судебном заседании в суд поступило ходатайство заявителя об отказе от заявления о выдаче исполнительного листа на принудительное исполнение решения международного коммерческого арбитража на том основании, что стороны намерены прийти к мировому соглашению. Должник против удовлетворения ходатайства не возражал. Суд удовлетворил заявленное ходатайство, исходя из следующего. На основании части 1 статьи 238 АПК РФ заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда рассматривается судьей единолично в срок, не превышающий месяца со дня его поступления в арбитражный суд, включая срок на подготовку дела к судебному разбирательству и вынесение определения, по правилам, предусмотренным настоящим Кодексом. Согласно статье 45 АПК РФ заявители пользуются процессуальными правами и несут процессуальные обязанности стороны, если иное не установлено Кодексом. Исходя из статьи 44 АПК РФ сторонами в арбитражном процессе являются истец и ответчик. Часть 2 статьи 49 АПК РФ предусматривает право истца при рассмотрении дела в арбитражном суде любой инстанции до принятия судебного акта, которым заканчивается рассмотрение дела в суде соответствующей инстанции, отказаться от иска полностью или частично. Пунктом 4 статьи 150 АПК РФ установлено, что если истец отказался от иска и отказ принят арбитражным судом, производство по делу подлежит прекращению. Поскольку АПК РФ не предусматривает иного, право истца, определенное частью 2 статьи 49 Кодекса, в равной степени принадлежит и заявителю по делам о выдаче исполнительных листов на принудительное исполнение решений третейских судов. Арбитражный суд, проверив и установив, что отказ заявителя от требований о признании и принудительном исполнении решения третейского суда не противоречит действующему законодательству и не нарушает прав других лиц, на основании пункта 1 статьи 150 АПК РФ прекратил производство по делу. 18. Арбитражный суд рассматривает заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда, утвердившего мировое соглашение, по правилам, предусмотренным главой 30 АПК РФ. Общество с ограниченной ответственностью (далее - общество, заявитель) обратилось в арбитражный суд по месту нахождения крестьянско-фермерского хозяйства (далее - хозяйство) с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда, рассмотревшего спор, вытекающий из договора займа. Третейским судом было утверждено мировое соглашение между обществом и хозяйством на оговоренных ими условиях, а именно: общество уменьшило цену иска, отказавшись от части требования по возврату суммы займа и от требования об уплате процентов на сумму займа; хозяйство признало исковые требования общества с учетом их уменьшения, обязалось осуществлять возврат долга ежемесячно в оговоренной сторонами сумме. Мировое соглашение предусматривало подачу в соответствующий арбитражный суд заявления о выдаче исполнительного листа на решение третейского суда, утвердившего мировое соглашение. Одновременно с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда заявитель подал ходатайство о рассмотрении дела в порядке упрощенного производства, указав, что поскольку решение третейского суда утверждает мировое соглашение, а требования заявителя носят бесспорный характер, то это согласно статье 226 АПК РФ является условием для рассмотрения дела в порядке, предусмотренном главой 29 Кодекса. Арбитражный суд, рассмотрев ходатайство, не нашел оснований для его удовлетворения. В силу статьи 32 Федерального закона \"О третейских судах в Российской Федерации\" третейский суд утверждает мировое соглашение и принимает решение об утверждении мирового соглашения. В соответствии со статьей 236 АПК РФ арбитражные суды рассматривают заявления о выдаче исполнительных листов на принудительное исполнение решений третейских судов. Кодекс не устанавливает исключений в отношении решений третейских судов, утверждающих мировые соглашения. Статья 239 АПК РФ предоставляет должнику право на стадии рассмотрения заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда заявить об основаниях, препятствующих этому. Кодекс не исключает возможности для должника заявить возражения против решения третейского суда, утвердившего мировое соглашение. Кроме того, часть 3 статья 238 прямо устанавливает необходимость извещения сторон о времени и месте судебного разбирательства, что не позволяет рассматривать дело в порядке упрощенного производства. В связи с этим производство по выдаче исполнительных листов на принудительное исполнение решений третейских судов ведется по общим правилам главы 30 АПК РФ. Пункт 3 статьи 32 Федерального закона \"О третейских судах в Российской Федерации\" предусматривает, что по результатам рассмотрения вопроса об утверждении мирового соглашения третейский суд принимает решение. Поскольку АПК РФ не устанавливает особого порядка рассмотрения заявлений о выдаче исполнительных листов на принудительное исполнение решений третейских судов, они рассматриваются в общем порядке в соответствии с параграфом 2 главы 30 Кодекса. При рассмотрении заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда арбитражный суд проверяет основания, препятствующие его выдаче, предусмотренные статьей 239 АПК РФ, в частности рассматривает вопрос об отсутствии нарушения прав третьих лиц в результате заключения мирового соглашения. В данном случае арбитражный суд не нашел оснований для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда об утверждении мирового соглашения и выдал исполнительный лист о взыскании оговоренных в третейском решении сумм основного долга и процентов, утвержденных мировым соглашением. 19. Определение арбитражного суда о возвращении заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда обжалуется в суд кассационной инстанции. Предприниматель (далее - заявитель) обратился в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения межрегионального третейского суда. Определением суда первой инстанции производство по делу прекращено на основании пункта 1 части 1 статьи 150 АПК РФ. Заявитель обжаловал определение в суд апелляционной инстанции. Определением суда апелляционной инстанции жалоба возвращена со ссылкой на пункт 2 части 1 статьи 264 АПК РФ. Суд указал, что согласно части 5 статьи 240 АПК РФ определение арбитражного суда по делу о выдаче исполнительного листа на принудительное исполнение решения третейского суда может быть обжаловано в арбитражный суд кассационной инстанции в течение месяца со дня вынесения определения. В кассационной жалобе заявитель просил отменить определение суда первой инстанции и направить дело в суд апелляционной инстанции для рассмотрения по существу. По его мнению, суд первой инстанции не учел, что вынесенным определением не заканчивается рассмотрение дела по существу, в связи с чем определение может быть обжаловано в апелляционном порядке. Суд кассационной инстанции оставил вынесенный судебный акт без изменения по следующим основаниям. Согласно части 1 статьи 240 АПК РФ по результатам рассмотрения заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда арбитражный суд выносит определение по правилам, установленным в главе 20 Кодекса для принятия решения. При этом в соответствии с частью 5 статьи 240 АПК РФ определение арбитражного суда по делу о выдаче исполнительного листа на принудительное исполнение решения третейского суда может быть обжаловано в арбитражный суд кассационной инстанции в течение месяца со дня вынесения определения. Таким образом, указанный порядок установлен для обжалования определений, вынесенных в рамках дела об оспаривании решения третейского суда, вне зависимости от характера принятого судебного акта, в суд кассационной инстанции, минуя суд апелляционной инстанции. Поскольку определение о прекращении производства по делу было вынесено в рамках производства по делу о выдаче исполнительного листа на принудительное исполнение решения третейского суда, суд кассационной инстанции указал, что суд апелляционной инстанции правомерно возвратил апелляционную жалобу на основании пункта 2 части 1 статьи 264 АПК РФ как поданную на судебный акт, который не обжалуется в порядке апелляционного производства, и оставил его определение без изменения. 20. Арбитражный суд при рассмотрении заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда не переоценивает фактические обстоятельства, установленные третейским судом. Закрытое акционерное общество (далее - заявитель) обратилось в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения регионального третейского суда о взыскании с общества с ограниченной ответственностью (далее - общество) стоимости некачественной молочной продукции и убытков, связанных с оплатой расходов по проведению экспертизы. Определением суда первой инстанции заявление было удовлетворено. Общество в кассационной жалобе ссылалось на необоснованную выдачу арбитражным судом исполнительного листа ввиду несоответствия решения третейского суда действующему законодательству. По мнению общества, решение третейским судом принято с нарушением норм статей 458, 510 ГК РФ. Суд кассационной инстанции не нашел оснований для отмены обжалуемого судебного акта. Как следовало из материалов дела, третейский суд установил, что между заявителем (покупателем) и обществом (поставщиком) заключен договор поставки. При приемке молочной продукции покупателем установлено несоответствие его качества условиям договора вследствие переморозки продукции. В качестве доводов о необходимости отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда общество приводило заключение экспертов, установивших частичную пригодность товара к употреблению, а также то, что снижение качества молочной продукции произошло по вине перевозчика, не принявшего в зимний период меры для оптимального режима транспортировки. В силу пункта 1 статьи 46 Федерального закона \"О третейских судах в Российской Федерации\" арбитражный суд не вправе исследовать обстоятельства, установленные третейским судом, либо пересматривать решение третейского суда по существу. Суд кассационной инстанции справедливо счел, что оценка правильности применения норм материального права, исследование доказательств, являвшихся предметом рассмотрения в третейском суде, направлены на пересмотр решения третейского суда по существу и переоценку обстоятельств дела, установленных третейским судом, и оставил обжалуемый акт без изменения. 21. Арбитражный суд выносит определение о выдаче исполнительного листа на принудительное исполнение решения третейского суда по спору, предусмотренному в третейском соглашении, которое не являлось предметом разбирательства в государственном суде. Банк обратился в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда. Определением суда первой инстанции в удовлетворении заявления отказано по следующим основаниям: стороны изменили подведомственность споров, возникающих из договора, в пользу государственного арбитражного суда; исковые требования вытекают из ненадлежащего исполнения решения арбитражного суда, а не из договора, предусматривающего возможность рассмотрения связанных с ним споров в третейском суде. В кассационной жалобе банк просил отменить определение, полагая, что имеющаяся в договоре арбитражная оговорка о рассмотрении споров между сторонами третейским судом не была аннулирована соглашением сторон. Постановлением суда кассационной инстанции вынесенный судебный акт был отменен по следующим основаниям. Договором, заключенным между сторонами, установлено, что все споры, связанные с ним и дополнительными обязательствами к нему, в случае невозможности их урегулирования путем переговоров подлежат рассмотрению определенным третейским судом. Несмотря на арбитражную оговорку банк обратился в арбитражный суд с иском о взыскании с должника задолженности по договору и процентов за пользование кредитом в период с 01.10.1998 по 31.03.2000. Иск был удовлетворен. Затем банк обратился в третейский суд с иском к должнику о взыскании процентов за пользование чужими денежными средствами в период с 01.04.2000 по 31.03.2001. Этот иск также был удовлетворен. Поскольку должник добровольно решение третейского суда не исполнил, банк обратился в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное взыскание процентов. Отказывая в выдаче исполнительного листа, суд первой инстанции исходил из того, что основанием для взыскания процентов является не договор между сторонами, а решение арбитражного суда о взыскании задолженности. Кроме того, суд счел, что факт рассмотрения арбитражным судом спора по договору, содержащему арбитражную оговорку, изменил согласованную в договоре подведомственность спора, нового же соглашения о рассмотрении споров в третейском суде банк и должник не заключили. Суд кассационной инстанции указал на ошибочность данных выводов. Действующее законодательство не содержит такого основания аннулирования арбитражной оговорки, как рассмотрение арбитражным судом другого спора по тому же договору. При передаче спора в арбитражный суд стороны изменили порядок рассмотрения споров. Однако круг вопросов, передаваемых на рассмотрение в арбитражный суд, был ограничен. Своими конклюдентными действиями стороны изменили договоренность о передаче споров в третейский суд в отношении спора, который был предметом исковых требований. В части споров, вытекающих из отношений, не являющихся предметом исковых требований, возможность обращения в третейский суд утрачена не была. При таких обстоятельствах суд кассационной инстанции пришел к выводу об отсутствии оснований для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда, вынесенного по спору, не являвшемуся предметом разбирательства в государственном арбитражном суде. 22. Соглашение о передаче спора в третейский суд сохраняет свою силу и после окончания срока действия договора, содержащего такое соглашение, если стороны своим соглашением не установили иное. Предприятие обратилось в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда, которым с открытого акционерного общества в пользу предприятия была взыскана задолженность по договору. Определением суда первой инстанции в выдаче исполнительного листа было отказано на том основании, что арбитражная оговорка утратила силу. В кассационной жалобе заявитель просил отменить названное определение, так как судом не учтены предусмотренные статьей 425 ГК РФ условия прекращения обязательств, сделан неправильный вывод о недействительности третейского соглашения в связи с истечением срока действия договора, а также не дана оценка доводам должника о нарушении процедуры избрания третейских судей и отсутствии своевременного уведомления о третейском разбирательстве. Суд кассационной инстанции счел определение подлежащим отмене с направлением дела на новое рассмотрение по таким основаниям. Как следовало из материалов дела, третейский суд удовлетворил иск заявителя к должнику в связи с неполной оплатой вторым отгруженной первым продукции во исполнение заключенного между ними договора. В отзыве на заявление должник возражал против его удовлетворения со ссылкой на недействительность третейского соглашения из-за окончания срока действия договора. Суд первой инстанции, отказывая в выдаче исполнительного листа на принудительное исполнение решения третейского суда, исходил из того, что поскольку срок действия договора, содержащего третейскую оговорку, истек, прекратила действие и третейская оговорка, а следовательно, возможность рассмотрения дела третейским судом утрачена. Указанный вывод суд кассационной инстанции счел неправомерным по следующим основаниям. В соответствии со статьей 17 Федерального закона \"О третейских судах в Российской Федерации\" соглашение о третейском суде имеет автономный характер и не зависит от других условий договора. В данном случае закон не устанавливал, а соглашением сторон не было предусмотрено условие о прекращении обязательств о передачи спора в третейский суд по истечении срока действия договора. Таким образом, содержащееся в договоре условие о рассмотрении в третейском суде всех возникающих по договору споров носит автономный характер, не прекращает своего действия и не утрачивает силы по истечении срока действия договора. 23. Арбитражный суд не вправе отменить решение третейского суда в том случае, если сторона третейского разбирательства была должным образом уведомлена о дне разбирательства, представляла свои объяснения и если отсутствуют иные основания для отмены. Иностранная компания обратилось в арбитражный суд с заявлением о признании и приведении в исполнение решения международного коммерческого арбитража (далее - арбитраж), принятого по спору между компанией и российским обществом с ограниченной ответственностью (далее - общество) о признании договора подряда расторгнутым вследствие существенного нарушения обществом (заказчиком) договорных обязательств, о взыскании процентов, сумм гарантийного ущерба и упущенной выгоды. Договор содержал условие о передаче вытекающих из него споров в арбитраж. Определением суда первой инстанции в признании и приведении в исполнение решения арбитража отказано по тем мотивам, что общество не было должным образом уведомлено о заседании арбитража, не имело возможности представить свои объяснения, а также потому, что доверенность, выданная его представителю, не содержала полномочий на участие последнего в заседаниях арбитража. По мнению суда, уведомление о времени и месте заседания арбитраж должен был направить по адресу государственной регистрации общества. Суд кассационной инстанции оставил определение без изменения. Президиум Высшего Арбитражного Суда Российской Федерации отменил вынесенные судебные акты и удовлетворил заявление иностранной компании о принудительном исполнении решения арбитража по следующим основаниям. Общество заключило соглашение об арбитражном разбирательстве, избрало арбитра для рассмотрения спора, назначило для общения с арбитражным институтом представителя, выдав ему доверенность, которой, в частности, предоставлялись полномочия на осуществление от имени общества прав истца, ответчика и третьей стороны, а также право на получение от арбитража и изучение документов, связанных с арбитражным разбирательством. Представитель от имени общества направил в арбитраж отзыв на иск, а также встречный иск на бланках юридической фирмы, адрес которой совпадал с фактическим адресом общества. Арбитраж осуществлял переписку с обществом, направляя документы по указанному адресу. Из переписки представителя с арбитражем, которую он поддерживал от лица общества, следует, что о проведении заседания арбитража представитель был извещен заблаговременно. Таким образом, суду первой инстанции при оценке факта уведомления общества о проведении заседания арбитража следовало оценить имеющуюся в материалах дела доверенность на имя представителя, а также переписку арбитража с этим лицом. Признавая процедуру уведомления общества о заседании арбитража ненадлежащей, суд первой инстанции указал, что последним известным адресом общества, по которому должно было осуществляться его уведомление арбитражем, является адрес его государственной регистрации. Между тем на бланках общества, которые оно направляло иностранной компании в процессе сотрудничества, был другой адрес. Из имеющихся в материалах дела доказательств усматривалось, что на момент инициирования арбитражного разбирательства этот адрес был последним известным адресом ответчика. Более того, в деле имеются документы почтовой службы, свидетельствующие о том, что в начале арбитражного разбирательства общество по адресу государственной регистрации отсутствовало. Доказательств, свидетельствующих об уведомлении обществом арбитража и иностранной компании об изменении адреса, в материалах дела не имелось. Согласно части 1 статьи V Конвенции Организации Объединенных Наций о признании и приведении в исполнение иностранных арбитражных решений 1958 года в признании и приведении в исполнение арбитражного решения может быть отказано по просьбе той стороны, против которой оно направлено, только если эта сторона представит компетентной власти по месту, где испрашивается признание и приведение в исполнение, доказательства, в том числе того, что сторона, против которой вынесено решение, не была должным образом уведомлена о назначении арбитра или об арбитражном разбирательстве или по другим причинам не могла представить свои объяснения. Несвоевременное и ненадлежащее извещение стороны о времени и месте рассмотрения дела или отсутствие возможности по иным причинам представить свои объяснения в арбитраж предусмотрено в качестве основания для отказа в признании и приведении в исполнение иностранного арбитражного решения также частью 4 статьи 239, частью 2 статьи 244 АПК РФ. Оценив в соответствии с пунктом \"b\" части 1 статьи V названной Конвенции в совокупности все доказательства, представленные как в устной, так и в письменной форме, Высший Арбитражный Суд Российской Федерации в целях правовой определенности сделал вывод о наличии фактической возможности представления ответчиком своих объяснений арбитражу и отсутствии оснований для отказа в признании и приведении в исполнение решения арбитража. 24. Арбитражный суд отказывает в выдаче исполнительного листа на принудительное исполнение решения третейского суда, если установит, что арбитр прямо или косвенно был заинтересован в исходе дела. В арбитражный суд обратилось общество с ограниченной ответственностью (далее - общество) с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда о взыскании с арендатора суммы задолженности по договору аренды, содержащему арбитражную оговорку. Рассмотрев материалы дела, оценив доводы, содержащиеся в отзыве на заявление, суд установил следующее. Между сторонами был заключен договор, содержащий арбитражную оговорку, предусматривающую передачу споров, связанных с исполнением договора, в третейский суд при торгово-промышленной палате по месту нахождения ответчика. Оговорка предусматривала назначение одного арбитра от каждой стороны спора, самостоятельное избрание этими арбитрами председательствующего из списка арбитров палаты. Из материалов дела следовало, что в качестве третейского судьи, назначенного обществом, выступал один из его учредителей, что подтверждалось протоколом собрания учредителей, учредительным договором и уставом общества. Арендатор возражал против рассмотрения спора в таком составе, указывая на заинтересованность третейского судьи в исходе дела. Его возражения третейским судом не были приняты. Суд указал, что учредитель общества является заинтересованным в исходе дела лицом. Поскольку спор был рассмотрен третейским судьей, являющимся учредителем общества, суд сделал вывод о заинтересованности третейского судьи в исходе дела. Согласно части 2 статьи 239 АПК РФ арбитражный суд может отказать в выдаче исполнительного листа на принудительное исполнение решения третейского суда, если сторона третейского разбирательства, против которой принято решение третейского суда, представит доказательства того, что состав третейского суда или процедура третейского разбирательства не соответствовали соглашению сторон или федеральному закону. В соответствии со статьей 46 Федерального закона \"О третейских судах в Российской Федерации\" компетентный суд выносит определение об отказе в выдаче исполнительного листа в случае, если будут представлены доказательства того, что состав третейского суда не соответствовал требованиям статей 8, 10, 11 и 19 Закона. Статья 8 Закона предусматривает, что третейским судьей избирается (назначается) физическое лицо, способное обеспечить беспристрастное разрешение спора, прямо или косвенно не заинтересованное в исходе дела, являющееся независимым от сторон и давшее согласие на исполнение обязанностей третейского судьи. С учетом изложенного арбитражный суд отказал в удовлетворении заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда. 25. Арбитражный суд отказывает в выдаче исполнительного листа на принудительное исполнение решения третейского суда, если установит, что лицо, выступающее в качестве третейского судьи (арбитра), не вправе быть третейским судьей (арбитром) в соответствии с законодательством Российской Федерации. В арбитражный суд обратилась иностранная компания с заявлением о признании и приведении в исполнение решения постоянно действующего третейского суда, находящегося на территории Российской Федерации. Должник в отзыве на заявление сослался на несоответствие состава третейского суда, рассматривавшего спор, требованиям закона. При рассмотрении материалов дела арбитражный суд установил, что в качестве третейского судьи выступало лицо, замещающее должность государственного служащего в судебном органе. Место работы и должность этого третейского судьи были указаны в списке третейских судей данного третейского суда, стороны не отрицали своей осведомленности о его должности. В период рассмотрения в третейском суде спора действовал Федеральный закон от 31.07.1995 N 119-ФЗ \"Об основах государственной службы Российской Федерации\". В соответствии со статьей 11 данного Закона государственный служащий не вправе был заниматься другой оплачиваемой деятельностью, кроме педагогической, научной и иной творческой деятельности. Согласно параграфу 1 приложения к регламенту третейского суда за рассмотрение дела третейскому судье выплачивается гонорар, то есть осуществление функций третейского судьи является возмездным. Так как деятельность в качестве третейского судьи не относится к педагогической, научной или иной творческой деятельности, она не входила в определенный названным Законом разрешенный вид оплачиваемой деятельности. Принудительное исполнение решений третейских судов осуществляется на основании исполнительных листов, выдаваемых судами по результатам рассмотрения заявлений о выдаче таких исполнительных листов. Пункт 4 части 2 статьи 239 АПК РФ предусматривает, что арбитражный суд может отказать в выдаче исполнительного листа в случае, если сторона третейского разбирательства, против которой принято решение третейского суда, представит доказательства того, что состав третейского суда или процедура третейского разбирательства не соответствовали соглашению сторон или федеральному закону. Поскольку лицо, выступавшее в качестве третейского судьи, не вправе было осуществлять данные функции, арбитражный суд обоснованно пришел к выводу о том, что состав третейского суда не соответствовал федеральному закону, и на основании пункта 4 части 2 статьи 239 АПК РФ отказал в удовлетворении заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда. 26. Арбитражный суд отказывает в признании и приведении в исполнение решения международного коммерческого арбитража или третейского суда, если решение принято за пределами арбитражного соглашения против лица, которое не являлось стороной соглашения об арбитраже и не участвовало в рассмотрении дела. Итальянская фирма (далее - фирма) обратилась в арбитражный суд с заявлением о признании и принудительном исполнении решения международного коммерческого арбитража ad hoc (Стокгольм, Швеция) (далее - арбитраж), вынесенного в отношении открытого российского акционерного общества (далее - общество). Решением арбитража установлено, что соглашение о создании совместного предприятия, заключенное между фирмой и обществом, в силу существенных нарушений его положений российской стороной является прекращенным, совместное предприятие подлежит реорганизации и общество обязано выплатить в пользу фирмы сумму ее вклада в уставный фонд совместного предприятия, а также сумму расходов, связанных со строительством производственной линии и деятельностью предприятия. Определением суда первой инстанции ходатайство фирмы было удовлетворено. Суд кассационной инстанции определение отменил и в удовлетворении заявления отказал по тем основаниям, что решение арбитража содержит постановления по вопросам, выходящим за пределы соглашения учредителей и содержащейся в нем арбитражной оговорки, и касается не только отношений учредителей, но и статуса созданного сторонами совместного предприятия. Президиум Высшего Арбитражного Суда Российской Федерации не нашел оснований для отмены обжалуемого постановления суда кассационной инстанции, указав следующее. Арбитражная оговорка, содержащаяся в соглашении, заключенном между фирмой и обществом, предусматривала передачу в арбитраж споров, связанных с созданием совместного предприятия, то есть споров, связанных с обязательствами сторон по созданию российского юридического лица. Между тем решение арбитража касалось не только выхода фирмы из созданного на территории Российской Федерации юридического лица, но и текущей экономической деятельности и реорганизации данного лица. Однако между совместным предприятием и фирмой договор о рассмотрении споров в международном коммерческом арбитраже не заключался. Следовательно, арбитраж вышел за пределы арбитражной оговорки. В соответствии с пунктом \"с\" части 1 статьи V Конвенции Организации Объединенных Наций о признании и приведении в исполнение иностранных арбитражных решений 1958 года в признании и приведении в исполнение арбитражного решения может быть отказано по просьбе той стороны, против которой оно направлено, только если эта сторона представит компетентной власти по месту, где испрашивается признание и приведение в исполнение, доказательства того, что указанное решение вынесено по спору, не предусмотренному или не подпадающему под условия арбитражного соглашения или арбитражной оговорки в договоре, или содержит постановления по вопросам, выходящим за пределы арбитражного соглашения или арбитражной оговорки в договоре. С учетом изложенного постановление суда кассационной инстанции об отказе в признании и приведении в исполнение решения арбитража было оставлено без изменения. 27. Арбитражный суд отказывает в удовлетворении заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда, которое обязывает регистрирующий орган зарегистрировать право собственности на недвижимое имущество за стороной третейского разбирательства, так как вопросы публично-правового характера (регистрация недвижимости) не могут быть предметом рассмотрения в третейском суде. В арбитражный суд обратилось закрытое акционерное общество (далее - заявитель) с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда, созданного при юридической фирме. Третейский суд признал право собственности заявителя на не завершенный строительством объект недвижимого имущества (здание автостоянки профилактория) и обязал регистрирующий орган зарегистрировать это право. Общество с ограниченной ответственностью (далее - общество) в отзыве на заявление возражало против выдачи исполнительного листа, ссылаясь на то, что спор, рассмотренный третейским судом, не мог быть предметом третейского разбирательства. Суд при рассмотрении заявления установил следующее. Между заявителем и обществом был заключен договор купли-продажи объекта недвижимости. Договор содержал соглашение, в соответствии с которым стороны обязались передать на разрешение третейского суда при юридической фирме споры, связанные или вытекающие из указанного договора. Тем самым стороны достигли соглашения о передаче на рассмотрение в третейский суд споров, вытекающих из обязательственных правоотношений. Споры, вытекающие из вещных правоотношений, в третейском соглашении не были оговорены. Между тем предметом третейского разбирательства являлось признание права собственности на не завершенный строительством объект недвижимости. Удовлетворив заявленные требования, третейский суд вынес решение об изменении титула, что не предусматривалось третейским соглашением. Третейский суд при юридической фирме возложил обязанность по регистрации перехода права собственности на недвижимое имущество на регистрирующий орган. Согласно статье 1 Федерального закона \"О третейских судах в Российской Федерации\" в третейский суд может передаваться любой спор, вытекающий из гражданских правоотношений, если иное не установлено федеральным законом. Указанное положение Закона не затрагивает действия какого-либо другого закона Российской Федерации, в силу которого определенные споры не могут передаваться в третейский суд или могут быть переданы в третейский суд только в соответствии с положениями, иными, нежели те, которые содержатся в названном Законе. Исходя из части 6 статьи 4 АПК РФ по соглашению сторон подведомственный арбитражному суду спор, возникающий из гражданских правоотношений, может быть передан сторонами на рассмотрение третейского суда, если иное не установлено федеральным законом. Таким образом, дела, возникающие из административно-правовых и иных публичных отношений, в силу приведенных норм не могут быть переданы на рассмотрение третейских судов. Статья 2 Федерального закона от 21.07.1997 N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" определяет, что государственная регистрация является единственным доказательством существования зарегистрированного права и представляет собой юридический акт признания и подтверждения государством возникновения, перехода или прекращения прав на недвижимое имущество. Исходя из приведенной нормы правоотношение, связанное с регистрацией права собственности, имеет публично-правовой характер, а решение третейского суда, обязывающее регистрирующий орган осуществить соответствующие действия, - публично-правовые последствия. Согласно статье 17 указанного Закона основанием для государственной регистрации наличия, возникновения, прекращения, перехода, ограничения (обременения) прав на недвижимое имущество и сделок с ним являются вступившие в законную силу судебные акты. Это положение свидетельствует о том, что вопрос о праве собственности на недвижимое имущество относится к исключительной компетенции государственных судов. При изложенных обстоятельствах решение третейского суда, обязывающее регистрирующий орган зарегистрировать право собственности на недвижимое имущество за стороной третейского разбирательства, затрагивает вопросы публично-правового характера, которые не могут быть предметом рассмотрения в третейском суде. В выдаче исполнительного листа на принудительное исполнение решения третейского суда было отказано. 28. Арбитражный суд удовлетворяет заявление об отмене решения третейского суда, если установит, что решение касается вопросов, входящих в исключительную компетенцию арбитражных судов в Российской Федерации. Третейский суд рассмотрел спор между иностранной компанией и открытым акционерным обществом, являющимися сторонами по договору, который предусматривал рассмотрение вытекающих из него споров в третейском суде, и вынес решение в пользу иностранной компании о взыскании долга за выполненные работы, процентов за пользование чужими денежными средствами, арбитражного сбора. Этим же решением удовлетворено требование компании об уплате причитающихся ей сумм путем обращения взыскания на удерживаемое иностранной компанией здание, определена начальная продажная цена 1 кв.метра помещений этого здания. Общество обратилось в арбитражный суд с заявлением об отмене решения третейского суда. Определением суда первой инстанции заявление было удовлетворено, решение третейского суда отменено. Суд кассационной инстанции оставил определение без изменения. Суды сочли, что предметом требования, рассмотренного в третейском суде, являлось право на недвижимое имущество, спор о котором в соответствии со статьей 248 АПК РФ не мог рассматриваться третейским судом. Иностранная компания обратилась в Высший Арбитражный Суд Российской Федерации с заявлением о пересмотре указанных судебных актов в порядке надзора. Проверив обоснованность доводов, изложенных в заявлении и отзыве на него, [ФИО] установил следующее. Согласно пункту 1 части 3 статьи 233 АПК РФ арбитражный суд отменяет решение третейского суда, если установит, что спор, рассмотренный третейским судом, не может быть предметом третейского разбирательства в соответствии с федеральным законом. На основании пунктов 2 и 4 статьи 1 Закона Российской Федерации \"О международном коммерческом арбитраже\" (далее - Закон) в международный коммерческий арбитраж могут по соглашению сторон передаваться споры из договорных и других гражданско-правовых отношений, возникающие при осуществлении внешнеторговых и иных видов международных экономических связей, если коммерческое предприятие хотя бы одной из сторон находится за границей. С учетом изложенного Президиум Высшего Арбитражного Суда указал: судебные акты в части отмены решения третейского суда об обращении взыскания на объект недвижимости и определения начальной цены для целей его реализации обоснованны и подлежат оставлению без изменения; в части отмены решения третейского суда об удовлетворении требований иностранной компании о взыскании денежных средств судебные акты подлежат отмене. 29. Арбитражный суд отказывает в признании и приведении в исполнение решения международного коммерческого арбитража, если установит, что последствия исполнения такого решения противоречат публичному порядку Российской Федерации. Российское открытое акционерное общество (далее - акционерное общество) и иностранная фирма (далее - фирма) обратились в арбитражный суд с заявлением о признании и приведении в исполнение вынесенного за рубежом решения международного коммерческого арбитража (далее - арбитраж) о взыскании убытков с российского совместного предприятия и одного из его учредителей в сумме свыше 20 миллионов долларов США. Определением арбитражного суда заявление удовлетворено. Ответчики обратились в Высший Арбитражный Суд Российской Федерации с просьбой отменить вынесенное определение и отказать в признании и приведении в исполнение на территории Российской Федерации решения арбитража. Президиум Высшего Арбитражного Суда Российской Федерации названный судебный акт отменил, дело направил на новое рассмотрение, исходя из следующего. Компетенция арбитража основывалась на арбитражной оговорке, содержащейся в договоре о порядке реорганизации совместного предприятия и о выходе акционерного общества и фирмы из состава его учредителей. В соответствии с арбитражной оговоркой рассмотрению в арбитраже подлежали споры, связанные с реорганизацией совместного предприятия в общество с ограниченной ответственностью, уступкой акционерным обществом и фирмой своих долей учредителям общества с ограниченной ответственностью, а также оплатой учредителями этой уступки в имущественной форме. В своем решении арбитраж вопрос о судьбе акций (долей) в уставном фонде совместного предприятия не затрагивал. В то же время арбитраж признал совместное предприятие и акционерное общество обязанными оплатить иностранной фирме стоимость вклада в уставной капитал. При этом не учитывалось, что иностранная фирма вклад в уставной капитал совместного предприятия произвела в имущественной форме, в виде оборудования, которое на территорию Российской Федерации не было ввезено и хранилось на момент рассмотрения спора в городе Бремене (ФРГ). Между тем спор по договору хранения оборудования между акционерным обществом и совместным предприятием ранее рассматривался арбитражным судом Российской Федерации, который обязал общество вернуть учредителю указанное имущество. Таким образом, вклад в уставной капитал совместного предприятия иностранными учредителями фактически сделан не был. Кроме того, исполнение решения третейского суда в виде взыскания стоимости вклада в уставный капитал совместного предприятия без решения вопроса о судьбе акций, выданных в оплату этого вклада, а также о судьбе имущества, находящегося за пределами Российской Федерации, противоречит публичному порядку Российской Федерации, предполагающему добросовестность и равенство сторон, вступающих в частные отношения, а также соразмерность мер гражданско-правовой ответственности виновному правонарушению. Президиум Высшего Арбитражного Суда Российской Федерации указал, что при новом рассмотрении заявления о признании и приведении в исполнение решения арбитража суду с учетом равенства прав спорящих сторон на судебную защиту надлежит исследовать ряд вопросов: совместим ли договор, переданный на рассмотрение арбитража, с решениями по нему; совместим ли вопрос о перераспределении акций (долей) совместного предприятия с суммами, взыскиваемыми по решению арбитража; реальна ли реорганизация совместного предприятия и какова стоимость имущества, переданного в его уставный капитал, но хранящегося в городе Бремене (ФРГ); насколько соответствует публичному порядку Российской Федерации возможность возвращения учредителю имущественного вклада в уставный фонд совместного предприятия, созданного на территории Российской Федерации в форме открытого акционерного общества, а также взыскания этого вклада как с самого совместного предприятия, так и с одного из его учредителей. Лишь после выяснения указанных вопросов арбитражному суду следует решить вопрос о возможности исполнения решения либо части решения арбитража. При новом рассмотрении дела и после исследования поставленных вопросов арбитражный суд отказал в признании и приведении в исполнение арбитражного решения, поскольку последствия исполнения подобного решения противоречат публичному порядку Российской Федерации, основанному на принципах равенства сторон гражданско-правовых отношений, добросовестности их поведения, соразмерности мер гражданско-правовой ответственности последствиям правонарушения с учетом вины. 30. Арбитражный суд отменяет решение третейского суда, отказывает в выдаче исполнительного листа на принудительное исполнение решения третейского суда в случае, если решение нарушает основополагающие принципы российского права, в частности основано на подложных документах. Иностранная компания предъявила в международный коммерческий арбитраж (далее - арбитраж), действующий на территории Российской Федерации, иск к российскому открытому акционерному обществу (далее - общество) о взыскании суммы задолженности, возникшей в связи с нарушением им обязательств по контракту купли-продажи теплохода с последующим его изъятием у компании. Компетенция арбитража для разрешения споров между сторонами была установлена указанным контрактом. Решением арбитража заявленные требования частично удовлетворены, в том числе взысканы убытки в виде упущенной выгоды по тайм-чартеру от 31.10.1997, заключенному иностранной компанией с компанией США, в период с 21.12.1998 по 30.06.2000. Иностранная компания обратилась в Московский городской суд с заявлением о выдаче исполнительного листа на принудительное исполнение данного решения, а общество - с заявлением об отмене решения. Определением судебной коллегии по гражданским делам Московского городского суда, оставленным без изменения определением Верховного Суда Российской Федерации, заявление иностранной компании о выдаче исполнительного листа на принудительное исполнение решения арбитража удовлетворено, в удовлетворении заявления общества отказано. Впоследствии общество обратилось в арбитраж с заявлением об отмене его решения по вновь отрывшимся обстоятельствам. В качестве вновь открывшихся обстоятельств заявитель сослался на следующее. По его запросу от секретаря штата Делавэр (США) получена копия свидетельства о регистрации компании США, созданной российскими гражданами. Согласно этому свидетельству ее регистрация состоялась 10.05.2001. Следовательно, в период с 21.12.1998 по 30.06.2000 компания США не действовала. Постановлением арбитража заявление общества оставлено без удовлетворения, поскольку Законом Российской Федерации \"О международном коммерческом арбитраже\" не предусмотрено правомочий такого арбитража на пересмотр вынесенного им решения по вновь открывшимся обстоятельствам. Общество обратилось в Московский городской суд с ходатайством о пересмотре определения судебной коллегии по гражданским делам по вновь открывшимся обстоятельствам. Определением этой коллегии оспариваемое определение отменено в связи с вновь открывшимися обстоятельствами и дело по заявлению иностранной компании о выдаче исполнительного листа на принудительное исполнение решения арбитража и встречному заявлению общества о его отмене передано на рассмотрение в арбитражный суд. Определением арбитражного суда первой инстанции в удовлетворении заявления общества об отмене решения арбитража было отказано, заявление иностранной компании о выдаче исполнительного листа на принудительное исполнение этого решения удовлетворено. Суд кассационной инстанции оставил определение без изменения. Общество обратилось в Высший Арбитражный Суд Российской Федерации с заявлением о пересмотре в порядке надзора указанных актов арбитражных судов, в котором просила их отменить, ссылаясь на нарушение решением арбитража публичного порядка Российской Федерации, поскольку иностранная компания представила арбитражу в качестве доказательства убытков в виде упущенной выгоды тайм-чартер от 31.10.1997, заключенный с несуществующей компанией США. В отзыве на заявление иностранная компания возражала против его удовлетворения. Проверив обоснованность доводов, изложенных в заявлении, отзыве на него и выступлениях присутствовавших в заседании представителей сторон, [ФИО] сделал следующие выводы. В силу статьи 34 Закона Российской Федерации \"О международном коммерческом арбитраже\" арбитражное решение может быть отменено компетентным судом при наличии оснований, указанных в пункте 2 этой статьи. На момент вынесения решения арбитражу не были известны обстоятельства, на которые ссылалось общество (о подложности тайм-чартера от 31.10.1997 и отсутствии правоспособности компании США в период с 21.12.1998 по 30.06.2000). При таких условиях с учетом положений названного Закона, не допускающих пересмотра решений международного коммерческого арбитража по вновь открывшимся обстоятельствам, арбитражные суды первой и кассационной инстанций обоснованно отказали в удовлетворении заявления общества об отмене решения арбитража. Вместе с тем нельзя признать правомерными судебные акты арбитражных судов в части удовлетворения заявления иностранной компании о выдаче исполнительного листа на принудительное исполнение решения арбитража. В соответствии с пунктом 2 части 1 статьи 36 указанного Закона в приведении в исполнение решения арбитража может быть отказано, если такое решение противоречит публичному порядку Российской Федерации. Отменяя по вновь открывшимся обстоятельствам свое определение, которым удовлетворено заявление иностранной компании о выдаче исполнительного листа на принудительное исполнение решения арбитража и отказано в удовлетворении заявления общества об отмене указанного решения, и передавая дело на рассмотрение арбитражного суда, судебная коллегия по гражданским делам исходила из получения обществом после вынесения решения арбитражем документов, указывающих на подложность тайм-чартера от 31.10.1997 и отсутствие правоспособности компании США в период с 21.12.1998 по 30.06.2000, что, по мнению судебной коллегии, может свидетельствовать о недобросовестном поведении (злоупотреблении правом) стороны, требовавшей возмещения убытков, и противоречит публичному порядку Российской Федерации. С учетом этого определения арбитражным судам, рассматривавшим заявление иностранной компании о выдаче исполнительного листа на принудительное исполнение решения арбитража, необходимо было исследовать названные обстоятельства и дать им соответствующую правовую оценку. При таких обстоятельствах Президиум Высшего Арбитражного Суда Российской Федерации постановил оспариваемые судебные акты арбитражных судов в части удовлетворения заявления иностранной компании о выдаче исполнительного листа на принудительное исполнение решения арбитража отменить, дело в отмененной части направить на новое рассмотрение в суд первой инстанции с целью исследования вопроса о фактической возможности заключения договоров и наличия правоспособности у компании США с 1998 по 2000 год согласно законодательству США. 31. Арбитражный суд выносит определение об удовлетворении заявления о принудительном исполнении решения иностранного суда, если предусмотренный в резолютивной части способ исполнения решения не противоречит публичному порядку Российской Федерации. Международный коммерческий арбитражный суд при Торгово-промышленной палате Украины (далее - арбитраж) обязал российское общество с ограниченной ответственностью (далее - должник) выплатить в пользу украинской компании сумму долга в долларах США. Поскольку решение в добровольном порядке исполнено должником лишь частично, украинская компания (далее - заявитель) обратилась в арбитражный суд с заявлением о признании и приведении в исполнение решения арбитража в части, касающейся взыскания оставшейся суммы долга. Отказывая в удовлетворении заявления, арбитражный суд первой инстанции сослался на то, что платежным средством на территории Российской Федерации является рубль. Поскольку в решении арбитража указано на взыскание долга в иностранной валюте, то признание и приведение в исполнение этого решения будет противоречить публичному порядку Российской Федерации. Кроме того, суд счел, что взыскание долга в сумме, меньшей, чем сумма, названная в решении арбитража, и не подтвержденной документально, также является основанием для отказа в выдаче исполнительного листа. Заявитель обратился в Высший Арбитражный Суд Российской Федерации с заявлением о пересмотре указанного определения в порядке надзора. Президиум определение отменил, дело направил на новое рассмотрение по следующим основаниям. Рассматривая материалы дела, суд не принял во внимание факты, что должник сумму долга, подлежащую взысканию, не оспаривал, отзыв не представил, в судебное заседание не явился. Следовательно, у заявителя не имелось необходимости доказывать наличие задолженности. Пункт 2 статьи 140 ГК РФ допускает возможность использования иностранной валюты на территории Российской Федерации в порядке, установленном законом. Валютное законодательство Российской Федерации не запрещает открытия и ведения расчетов между резидентами и нерезидентами в иностранной валюте. Таким образом, оснований для признания порядка выплаты долга, предусмотренного в иностранном решении, не соответствующем законодательству и публичному порядку Российской Федерации, не имелось. 32. При наличии обстоятельств, затрудняющих исполнение решения третейского суда, арбитражный суд вправе отсрочить исполнение определения о выдаче исполнительного листа на принудительное исполнение решения. Крестьянско-фермерское хозяйство обратилось в арбитражный суд с заявлением об отсрочке исполнения решения третейского суда, в соответствии с которым определением арбитражного суда выдан исполнительный лист о взыскании в пользу банка долга. Определением суда первой инстанции должнику предоставлена отсрочка исполнения решения третейского суда. Взыскатель (банк) обжаловал определение в суд кассационной инстанции со ссылкой на нарушение статьи 324 АПК РФ. Суд кассационной инстанции отказал в удовлетворении кассационной жалобы, исходя из следующего. В соответствии со статьей 324 АПК РФ арбитражный суд по заявлению должника вправе отсрочить или рассрочить исполнение судебного акта, изменить способ и порядок его исполнения. Основанием для предоставления отсрочки или рассрочки исполнения судебного акта является наличие обстоятельств, затрудняющих исполнение судебного акта. Предоставляя отсрочку исполнения определения, суд первой инстанции сослался на представленные должником документы, подтверждающие его крайне тяжелое финансовое положение, сложившееся в результате продолжительной засухи, большой кредиторской задолженности по выплате заработной платы, долгов перед бюджетом и внебюджетными фондами, в том числе акт экспертного заключения об ущербе. При таких обстоятельствах суд правомерно установил наличие обстоятельств, затрудняющих исполнение решения третейского суда, и предоставил отсрочку его исполнения."
}