{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 сентября 2011 г. N 147",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 сентября 2011 г. N 147 Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор судебной практики разрешения споров, связанных с применением положений Гражданского кодекса Российской Федерации о кредитном договоре, и в соответствии со статьёй 16 Федерального конституционного закона от 28.04.1995 N 1-ФКЗ \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор судебной практики разрешения споров, связанных с применением положений Гражданского кодекса Российской Федерации о кредитном договоре 1. Тот факт, что банк является участником программы государственной поддержки сельскохозяйственных производителей, предусматривающей субсидирование процентной ставки по кредиту за счёт бюджета субъекта Российской Федерации, не означает, что к кредитным договорам, заключаемым в рамках такой программы, могут быть применены положения Гражданского кодекса Российской Федерации о публичном договоре. Глава крестьянского (фермерского) хозяйства обратился в арбитражный суд (далее - суд) с иском к банку о понуждении к заключению кредитного договора. В исковом заявлении глава крестьянского (фермерского) хозяйства указал, что он обратился в банк с заявлением о выдаче кредита, однако в заключении кредитного договора ему было отказано. Истец полагал, что ответчик был обязан заключить с ним кредитный договор, так как банк является участником государственной программы финансовой поддержки производителей сельскохозяйственной продукции, реализуемой субъектом Российской Федерации, а сам истец соответствует предъявляемым к заёмщикам требованиям, содержащимся в нормативных актах, регулирующих названную программу. Банк возражал против удовлетворения искового требования, полагая, что у него отсутствует обязанность по заключению кредитного договора с истцом, так как характер деятельности банка по выдаче кредитов не предполагает, что он должен заключать такие договоры с каждым, кто к нему обратится. Суд первой инстанции исковое требование удовлетворил, сочтя, что спорный договор является публичным договором, и указав, что в силу самого факта участия в государственной программе поддержки сельскохозяйственных производителей, заключающейся в предоставлении заёмщикам кредитов, процентная ставка по которым субсидируется бюджетом субъекта Российской Федерации, банк обязан заключать кредитные договоры с любым заёмщиком, осуществляющим предпринимательскую деятельность в сфере сельского хозяйства и соответствующим установленным программой критериям, предъявляемым к заёмщикам. Отказ банка от заключения такого договора не допускается (пункт 3 статьи 426 Гражданского кодекса Российской Федерации (далее - ГК РФ, Кодекс)). Суд апелляционной инстанции решение суда первой инстанции оставил без изменения, дополнительно отметив, что банк не представил доказательств невозможности выдачи кредита лицу, обратившемуся с заявлением о заключении кредитного договора, поэтому к отношениям между истцом и ответчиком подлежит применению абзац второй пункта 3 статьи 426 ГК РФ. Суд кассационной инстанции указанные судебные акты отменил, в удовлетворении искового требования отказал по следующим основаниям. В соответствии со статьёй 1 Федерального закона от 02.12.1990 N 395-1 \"О банках и банковской деятельности\" (далее - Закон о банках) банковская деятельность представляет собой лицензируемую деятельность, состоящую в размещении от своего имени и за свой счёт денежных средств граждан и организаций, привлечённых во вклады и на банковские счета. Предпринимательская деятельность банков регулируется в том числе законодательством о банковском надзоре, задачей которого является обеспечение финансовой надёжности кредитной организации путём установления требований к размещению банком денежных средств в виде кредитов (часть 2 статьи 24 Закона о банках). В связи с этим кредитный договор не может быть отнесен к числу публичных договоров. Само по себе участие банка в государственной программе поддержки сельскохозяйственных производителей не изменяет природу кредитного договора. Суд кассационной инстанции подчеркнул, что из нормативных актов, регулирующих реализацию данной программы, не вытекает обязанность банка заключить кредитный договор. Более того, из названных актов следует, что выдача кредитов банками - участниками программы - осуществляется за счёт средств банка после подписания кредитного договора, наличие основания для заключения которого определяется в соответствии с действующим законодательством и внутренними правилами банка. 2. В связи с тем, что при заключении кредитного договора заёмщик был фактически лишён возможности влиять на содержание договора, проект которого был разработан банком и содержал в себе условия, существенным образом нарушающие баланс интересов сторон, суд вправе применить к такому договору положения статьи 428 ГК РФ о договорах присоединения. Индивидуальный предприниматель обратился с иском к банку об изменении кредитного договора путём исключения из него положения, устанавливающего право банка в одностороннем порядке по своему усмотрению и без объяснения заёмщику причин отказать в выдаче кредита либо выдать кредит в меньшем размере, по своему усмотрению и без объяснения причин увеличивать размер процентов за пользование кредитом, а также сокращать срок возврата кредита. Обосновывая требование об изменении кредитного договора, истец указал, что спорный договор является договором присоединения, поэтому к отношениям между предпринимателем и банком могут быть применены положения статьи 428 ГК РФ о праве присоединившейся к договору стороны потребовать изменения договора, содержащего условия, существенным образом нарушающие баланс интересов сторон и потому явно обременительные для данной стороны. Суд первой инстанции в удовлетворении искового требования отказал, сочтя, что спорный кредитный договор не может рассматриваться в качестве договора присоединения, так как договоры присоединения заключаются, как правило, с гражданами для целей удовлетворения их личных бытовых нужд. Кроме того, суд отметил, что предприниматель как участник переговоров о заключении кредитного договора был вправе предлагать свои варианты условий договора. Суд апелляционной инстанции решение суда первой инстанции оставил без изменения, указав, что в соответствии с пунктом 3 статьи 428 ГК РФ требование об изменении договора не может быть удовлетворено, если сторона, которая присоединилась к договору в связи с осуществлением своей предпринимательской деятельности, знала или должна была знать, на каких условиях она заключает договор. Суд также отметил, что у предпринимателя была возможность заключить кредитный договор не только с данной кредитной организацией, но и с любым другим банком. В такой ситуации заёмщик не вправе ссылаться на несправедливость договорных условий и требовать их изменения. Суд кассационной инстанции решение суда первой инстанции и постановление суда апелляционной инстанции отменил, исковое требование удовлетворил, руководствуясь следующим. По смыслу пункта 1 статьи 428 ГК РФ путём присоединения может быть заключён любой гражданско-правовой договор вне зависимости от состава сторон договора и целей, преследуемых при его заключении. В материалах дела имеются доказательства того, что при заключении кредитного договора предприниматель предлагал банку изложить часть пунктов договора (в том числе оспариваемых пунктов) в иной редакции, чем та, которая была предложена ему банком для подписания. Однако предпринимателю в этом было отказано со ссылкой на внутренние правила, утверждённые председателем правления банка, не допускающие внесения в проект кредитного договора изменений по сравнению с разработанной и утверждённой формой договора в случае, если предметом договора является типовой кредитный продукт, к числу которых сам банк отнёс и кредиты, выдаваемые малым предпринимателям для целей пополнения оборотных средств. Поэтому договор был заключён на условиях банка. Суд кассационной инстанции пришёл к выводу, что у предпринимателя отсутствовала фактическая возможность влиять на содержание условий кредитного договора, поэтому он принял условия кредита путём присоединения к предложенному договору в целом, в том числе с учётом оспариваемых условий. Следовательно, к спорному договору могут быть по аналогии закона (статья 6 ГК РФ) применены положения пункта 2 статьи 428 ГК РФ. При этом тот факт, что в договоре имелись и условия, согласованные сторонами индивидуально (сумма кредита, сроки возврата и т.п.), не препятствует применению пункта 2 статьи 428 ГК РФ к тем положениям кредитного договора, в отношении которых заёмщик был вынужден принимать навязанные ему условия. Суд признал, что положения кредитного договора, об исключении которых просил истец, содержат явно обременительные условия для присоединившейся стороны, которые она, исходя из своих разумно понимаемых интересов, не приняла бы при наличии у неё возможности участвовать в определении условий договора. Спорные положения договора не соответствуют принципу добросовестности в коммерческой деятельности, они явно обременительны для заёмщика, поэтому существенным образом нарушают баланс интересов сторон кредитного договора, так как предоставляют кредитору возможность в одностороннем порядке изменять согласованные сторонами условия договора, которые являются существенными для договоров такого вида. Суд также отметил, что в договоре не предусмотрена возможность заёмщика, не согласного с изменением условий кредитования, без согласия кредитора досрочно возвратить кредит на прежних условиях и тем самым прекратить отношения с банком, напротив, досрочный возврат кредита по инициативе заёмщика договором запрещён. Постановлением суда кассационной инстанции кредитный договор был изменён, спорные пункты исключены. Кроме того, суд кассационной инстанции в постановлении подчеркнул, что изменение кредитного договора данным судебным актом означает, что спорные пункты договора утрачивают силу с момента принятия этого судебного акта (часть 5 статьи 289 Арбитражного процессуального кодекса Российской Федерации). 3. При реализации предусмотренного кредитным договором права в одностороннем порядке изменять условия кредитования банк должен действовать, исходя из принципов разумности и добросовестности. Между банком и обществом с ограниченной ответственностью был заключён кредитный договор, согласно которому обществу предоставлялся кредит со сроком возврата по истечении трёх лет с момента его выдачи, сторонами также согласован график возврата кредита. Кроме того, в договоре было предусмотрено, что условия кредитования в части определения суммы кредита, процентов за пользование кредитом и срока возврата кредита могут быть изменены банком в одностороннем порядке путём направления заёмщику соответствующего уведомления; условия договора считаются изменёнными с момента получения заёмщиком уведомления. По прошествии четырёх месяцев с момента выдачи кредита банк, руководствуясь положениями кредитного договора о праве в одностороннем порядке изменять его условия, сообщил обществу о том, что принял решение о сокращении срока, на который был выдан кредит, - до пяти месяцев с момента выдачи кредита, об изменении графика возврата кредита и обязании заёмщика единовременно возвратить всю сумму кредита, об увеличении в два раза процентов за пользование кредитом. Так как в указанный срок кредит возвращён не был, банк обратился в суд с требованием о взыскании суммы кредита, процентов за пользование кредитом и неустойки за просрочку возврата кредита. Как установил суд первой инстанции, обязательства по выдаче кредита банк исполнил надлежащим образом. Уведомление об изменении условий кредитного договора заёмщик получил, однако обязательство по возврату кредита на изменённых условиях не исполнил. Суд отклонил довод ответчика о том, что банк изменил условия кредитного договора без какой-либо мотивировки, и указал: из положений договора, заключённого сторонами, вытекает, что, изменяя в одностороннем порядке условия кредитования, банк вообще не должен доводить до заёмщика мотивы, которыми он руководствовался при принятии такого решения. Таким образом, названные мотивы не имеют какого-либо юридического значения. Иск банка был удовлетворён в полном объёме. Суд апелляционной инстанции решение суда первой инстанции отменил, в иске отказал по следующим основаниям. Суд апелляционной инстанции признал неверным вывод суда первой инстанции о том, что если в договоре предусмотрено право одной из сторон в одностороннем порядке изменять условия договора, то обоснование решения об изменении условий договора не имеет юридического значения. В соответствии со статьёй 310 ГК РФ, а также частью 2 статьи 29 Закона о банках процентные ставки по кредитам, а также срок кредитования могут быть изменены банком в одностороннем порядке в случае, если это предусмотрено договором с заёмщиком. Однако данные положения не означают, что сторона договора, уведомленная об изменении условий договора и не согласная с такими изменениями, не может доказать, что одностороннее изменение договорных условий нарушает разумный баланс прав и обязанностей сторон договора, противоречит устоявшимся деловым обыкновениям либо иным образом нарушает основополагающие частноправовые принципы разумности и добросовестности. Суд апелляционной инстанции указал, что исходя из доказательств, представленных банком в ходе рассмотрения дела в суде первой инстанции, банк обоснованно принял решение о сокращении срока, на который заёмщику был выдан кредит, в связи с резким увеличением риска невозврата кредита. Так, банк представил доказательства того, что в отношении одного из учредителей заёмщика, также являющегося единоличным исполнительным органом общества, было возбуждено уголовное дело по факту совершения им преступлений в сфере экономической деятельности (воспрепятствование осуществлению или незаконное ограничение прав владельцев ценных бумаг, фальсификация решения общего собрания акционеров (участников) хозяйственного общества) и он объявлен органами внутренних дел в розыск. По мнению суда апелляционной инстанции, данные факты являются достаточными для обоснованных предположений о том, что обязательство по возврату кредита может не быть исполнено надлежащим образом, поэтому действия банка по защите своих имущественных интересов, выразившиеся в существенном сокращении срока возврата кредита, являются правомерными. Вместе с тем суд апелляционной инстанции счёл, что, устанавливая новый срок для возврата кредита, банк действовал с нарушением принципа разумности. Так, назначенный банком срок, в который заёмщик должен был возвратить всю сумму кредита, наступал спустя два дня после получения заёмщиком уведомления банка об изменении условий кредитного договора. Поскольку сумма кредита, подлежащая возврату, достигает величины совокупной выручки заёмщика за год, предшествовавший выдаче кредита, назначение банком нового срока возврата кредита привело к тому, что обязательство заёмщика по возврату кредита стало заведомо неисполнимым. Кроме того, суд указал, что увеличение банком ставки процентов по кредиту в два раза не может расцениваться как разумное и добросовестное действие, так как в рассматриваемом деле столь резкое увеличение процента по кредиту само по себе не могло привести к защите имущественного интереса банка; новый размер процентов по кредиту существенно превышает среднюю плату по банковским кредитам, установившуюся в месте нахождения банка. Названные обстоятельства, по мнению суда апелляционной инстанции, свидетельствуют о наличии в действиях банка признаков злоупотребления правом. В связи с этим суд, руководствуясь пунктом 3 статьи 10 ГК РФ, в удовлетворении иска отказал. Суд кассационной инстанции постановление суда апелляционной инстанции оставил без изменения, кассационную жалобу банка - без удовлетворения. 4. Банк имеет право на получение отдельного вознаграждения (комиссии) наряду с процентами за пользование кредитом в том случае, если оно установлено за оказание самостоятельной услуги клиенту. В остальных случаях суд оценивает, могут ли указанные комиссии быть отнесены к плате за пользование кредитом. Общество с ограниченной ответственностью - заёмщик - обратилось в суд с иском к банку о возврате денежной суммы, составляющей суммы комиссий, уплаченных по кредитному договору, полагая, что комиссии были установлены банком незаконно, в частности с нарушением положений статьи 809 ГК РФ и статьи 29 Закона о банках. Банк возражал против удовлетворения иска, указывая, что денежные средства, составляющие комиссии банка, были уплачены заёмщиком по действительному кредитному договору, который не был в судебном порядке признан недействительным или незаключённым. Суд первой инстанции в удовлетворении искового требования отказал, сославшись на то, что, подписав кредитный договор, общество тем самым выразило согласие с содержащимися в нём условиями о комиссиях, взимаемых банком за рассмотрение кредитной заявки, выдачу кредита, поддержание лимита кредитной линии, ведение ссудного счета. Суд установил, что обязанность заёмщика по уплате всех перечисленных комиссий была исполнена путем списания денежных средств с его расчётного счёта, открытого в банке-кредиторе, причём заёмщик предварительно дал банку согласие на безакцептное списание денежных средств с данного счёта. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил, указав, что ни ГК РФ, ни иными нормативными актами Российской Федерации включение таких комиссий в кредитный договор не предусмотрено, поэтому соответствующие условия кредитного договора являются ничтожными и банк обязан возвратить заёмщику денежные средства, составляющие суммы перечисленных комиссий (статья 167 ГК РФ). Суд кассационной инстанции постановление суда апелляционной инстанции отменил, удовлетворив иск частично. Суд кассационной инстанции счёл, что вывод суда апелляционной инстанции о ничтожности соответствующих условий кредитного договора в связи с тем, что возможность взимания спорных комиссий не установлена в законе, не соответствует действующему законодательству, в частности положениям статьи 421 ГК РФ, в силу пункта 4 которой условия договора определяются по усмотрению сторон, кроме случаев, когда содержание соответствующего условия предписано законом или иными правовыми актами. Действующее законодательство не содержит положений, запрещающих взимание комиссий за совершение банками каких-либо действий или операций в рамках исполнения кредитного договора. Следовательно, квалификация упомянутых условий кредитного договора как ничтожных по причине отсутствия в законе нормы, разрешающей включение в договор подобного рода условий, является ошибочной. Для разрешения данного спора необходимо определить природу комиссий, взимаемых банком с заёмщика. В договоре, из которого возник спор, комиссии были установлены банком за совершение таких действий, которые непосредственно не создают для клиента банка какого-либо отдельного имущественного блага, не связанного с заключённым сторонами кредитным договором, или иного полезного эффекта, поэтому не являются услугой в смысле 779 ГК РФ. Однако само по себе это не означает, что суммы таких комиссий, уплаченных заёмщиком - юридическим лицом, подлежат возврату. Суд кассационной инстанции указал, что условия договора о тех комиссиях, обязанность по уплате которых является периодической, а сумма определяется как процент от остатка задолженности заёмщика перед банком на дату платежа (комиссия за поддержание лимита кредитной линии, за ведение ссудного счёта), являются притворными, они прикрывают договорённость сторон о плате за кредит, которая складывается из размера процентов, установленных в договоре, а также всех названных в договоре комиссий. Суд указал, что поскольку воля сторон кредитного договора была направлена на то, чтобы заключить договор с такой формулировкой условия о плате за предоставленный кредит, а закон, запрещающий включение подобных условий в кредитный договор, отсутствует, данное (прикрываемое) условие договора не может быть признано недействительным. Иные же комиссии (комиссия за рассмотрение кредитной заявки, за выдачу кредита) по условиям договора уплачиваются единовременно при выдаче кредита из денежных средств, подлежащих зачислению на счёт заёмщика, поэтому подлежат оценке судом на предмет того, взимаются ли они за совершение банком действий, которые являются самостоятельной услугой, создающей для заёмщика какое-либо дополнительное благо или иной полезный эффект. Суд установил, что в рассматриваемом деле комиссии были предусмотрены за стандартные действия, без совершения которых банк не смог бы заключить и исполнить кредитный договор. Такие условия договора являются ничтожными (статья 168 ГК РФ), а денежные суммы, уплаченные банку в их исполнение, подлежат возврату (пункт 2 статьи 167 ГК РФ). В другом деле суд признал, что установление в договоре банковского счёта ежемесячной комиссии за возможность кредитования расчётного счёта (овердрафт) является правомерным, указав, что в этом случае банковская услуга, оплачиваемая клиентом, заключается в предоставлении банком возможности совершить платёж, несмотря на недостаточность или отсутствие денежных средств на расчетном счёте (статья 850 ГК РФ). 5. Суд удовлетворил требование заёмщика о возврате ему части процентов, уплаченных в соответствии с кредитным договором, так как они были уплачены за период, в течение которого пользование денежными средствами уже прекратилось. Индивидуальный предприниматель обратился в суд с иском о возврате части процентов за пользование кредитом, уплаченных им банку по кредитному договору. Суд первой инстанции установил, что между предпринимателем и банком был заключён кредитный договор, по условиям которого кредит возвращается заёмщиком путём ежемесячной уплаты в течение одного года фиксированной денежной суммы, в составе которой в первую очередь учитываются проценты за весь указанный в договоре срок пользования кредита (аннуитетный порядок возврата кредита). Спустя семь месяцев после выдачи кредит погашен заёмщиком досрочно. Истец представил расчёт, из которого вытекало, что проценты, уплаченные им в составе аннуитетных платежей, охватывают в том числе и тот период, в течение которого реальное пользование заёмными денежными средствами не осуществлялось, так как кредит был возвращён досрочно. Банк возражал против удовлетворения требования, ссылаясь на то, что уплаченные проценты соответствовали условиям договора. Суд удовлетворил исковое требование предпринимателя, руководствуясь следующим. По смыслу статьи 809 ГК РФ проценты являются платой за пользование заёмщиком суммой займа, Таким образом, проценты, являющиеся платой за пользование денежными средствами, подлежат уплате только за период с даты выдачи кредита и до даты его полного возврата. Взыскание процентов за период, в котором пользование суммой займа не осуществлялось, не может происходить по правилам названной нормы. Суд апелляционной инстанции отказал в удовлетворении апелляционной жалобы банка, согласился с судом первой инстанции и подчеркнул, что основания для взыскания с предпринимателя не полученных банком доходов отсутствуют, так как заёмщик не нарушил обязательств по кредитному договору. 6. Разрешая спор о взыскании с заёмщика причитающихся процентов за пользование кредитом, суд учитывает фактические и юридические обстоятельства допущенных нарушений, а также то, привело ли нарушение к образованию у кредитора убытков. Банк предъявил в суд иск о взыскании с заёмщика денежных средств, составляющих сумму задолженности по кредитному договору, включающую в себя сумму кредита и процентов за пользование кредитом, начисленных до дня, когда сумма кредита согласно условиям договора должна была быть возвращена. Требование обосновано положениями статьи 813 ГК РФ, исходя из которой при невыполнении заёмщиком установленных договором займа обязанностей по обеспечению возврата суммы займа, а также при утрате обеспечения или ухудшении его условий по обстоятельствам, за которые заимодавец не отвечает, кредитор вправе потребовать от заёмщика досрочного возврата суммы займа и уплаты причитающихся процентов, если иное не предусмотрено договором. Истец указал, что основанием для предъявления требования о досрочном возврате кредита является гибель здания, переданного ему третьим лицом в залог в обеспечение исполнения обязательств ответчика по возврату кредита. Заёмщик возражал против удовлетворения иска в части взыскания процентов за пользование кредитом, начисленных в соответствии с условиями кредитного договора до дня возврата суммы кредита, ссылаясь на то, что он надлежащим образом исполняет обязательства по уплате процентов по кредиту, гибель предмета залога произошла не по его вине, поэтому у банка отсутствует право требовать от него уплаты процентов до дня возврата кредита, указанного в договоре. Суд первой инстанции установил, что по условиям кредитного договора банк выдал заёмщику кредит сроком на два года на следующих условиях: в течение первого года с момента получения кредита выплачиваются только проценты по кредиту, возвращение выданного кредита должно быть осуществлено в течение второго года действия договора. При этом на остаток долга по кредиту ежемесячно начисляются проценты. Обязательства заёмщика по возврату кредита и уплате процентов были обеспечены залогом недвижимого имущества третьего лица. Однако в связи с тем, что через три месяца после заключения договора предмет залога погиб в результате пожара, а новый предмет залога предоставлен не был, кредитор предъявил требование о досрочном возврате суммы кредита и уплате процентов, причитающихся до дня, когда в соответствии с договором сумма займа должна была быть возвращена. Суд удовлетворил иск банка в полном объёме, указав, что статья 813 ГК РФ не связывает возможность предъявления требования о досрочном возврате кредита и уплате причитающихся процентов с наличием вины должника в утрате обеспечения, и взыскал с заёмщика оставшуюся часть кредита, проценты за пользование кредитом, исчисленные до дня, когда кредит должен был быть возвращён. При этом суд применил пункт 16 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 08.10.1998 N 13/14 \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\", согласно которому \"в случаях, когда на основании пункта 2 статьи 811, статьи 813, пункта 2 статьи 814 Кодекса заимодавец вправе потребовать досрочного возврата суммы займа или его части вместе с причитающимися процентами, проценты в установленном договором размере (статья 809 ГК РФ) могут быть взысканы по требованию заимодавца до дня, когда сумма займа в соответствии с договором должна была быть возвращена\". Суд апелляционной инстанции решение суда первой инстанции изменил, взыскав с заёмщика сумму кредита, сумму процентов за один месяц и проценты по кредитному договору по день фактического исполнения решения суда, по следующим основаниям. Положения ГК РФ о взыскании причитающихся процентов (пункт 2 статьи 811, статья 813, пункт 2 статьи 814 Кодекса) имеют своей целью защиту интереса кредитора в получении дохода по процентному займу и, по существу, возлагают на должника обязанность по возмещению кредитору убытков в виде неполученных доходов (упущенной выгоды), вызванных досрочным возвратом суммы займа (пункт 2 статьи 15 ГК РФ). Следовательно, поскольку заёмщик в силу закона несёт риск утраты или ухудшения условий обеспечения независимо от его вины, на него возлагается такая ответственность. Однако при определении размера ответственности судом учтено, что банк, получивший в своё распоряжение досрочно возвращённую сумму займа, будучи профессиональным участником финансового рынка распоряжается ею посредством выдачи кредита другому заёмщику. Взыскание с заёмщика в данном деле причитающихся процентов до дня возврата кредита, определённого в договоре, могло привести к тому, что банк извлёк бы двойной доход от предоставления в пользование одной и той же денежной суммы. Суд признал обоснованным взыскание в пользу банка процентов за один месяц, в течение которого после погашения заёмщиком долга кредитор может понести потери, связанные с неразмещением полученных денежных средств новому заёмщику. При этом суд подчеркнул, что до тех пор, пока заёмщик не исполнил требование банка о досрочном возврате суммы кредита, он обязан уплачивать проценты за пользование кредитом в размере, указанном в договоре. В другом деле суд также удовлетворил требование о взыскании причитающихся процентов (пункт 2 статьи 811 ГК РФ) частично, сославшись на следующее. Требование о взыскании причитающихся процентов было предъявлено банком в связи с тем, что заёмщик допускал просрочки по уплате очередной части кредита. Поэтому помимо возврата суммы кредита и уплаты процентов за пользование кредитом у заёмщика также возникла обязанность по возмещению убытков, причинённых банку нарушением кредитного договора. При определении размера названных убытков (неполученных доходов) суд учёл, что банк получил в своё распоряжение сумму кредита в ходе обращения взыскания на предмет залога, предоставленный должником. Однако даже получив в своё распоряжение денежные средства, составляющие сумму кредита, банк не сможет разместить её на тех условиях, которые были установлены кредитным договором с ответчиком, так как средние ставки по такого рода кредитам в настоящее время существенно снизились. Суд пришёл к выводу, что разница между процентными ставками (ставкой, предусмотренной кредитным договором, и той, по которой в настоящее время банк выдаёт аналогичные кредиты) составляет упущенную выгоду банка, и эти убытки подлежат возмещению заёмщиком. Причитающиеся с заёмщика проценты за будущее время взысканы в пределах указанных убытков. В другом деле сумма убытков банка определена судом как разница между суммой процентов, начисленных по более высокой процентной ставке, по которой в момент заключения данного договора банк предоставлял краткосрочные кредиты на время, сопоставимое с фактическим пользованием кредитом заёмщиком до его досрочного возврата, и суммой процентов по фактически установленной в договоре более низкой процентной ставке. 7. Односторонний отказ банка от исполнения обязательств по договору кредитной линии не освобождает заёмщика от обязанности по возврату кредита, уплате процентов за пользование им в размере, установленном кредитным договором, и договорной неустойки. Банк обратился в суд с иском с взыскании с заёмщика - закрытого акционерного общества - задолженности по кредитному договору, процентов за пользование кредитом и договорной неустойки. Суд первой инстанции установил, что между сторонами был заключён кредитный договор в форме кредитной линии, по условиям которого банк принял на себя обязательство выдавать обществу денежные средства в соответствии с согласованным сторонами графиком. Суд установил, что банк отказал выдавать заёмщику третий транш по кредитному договору, ссылаясь на наличие обстоятельств, очевидно свидетельствующих о том, что представленная заёмщику сумма не будет возвращена в срок. Таким обстоятельством банк признал тот факт, что инвестиционные контракты, заключённые заёмщиком как инвестором с субъектом Российской Федерации, для целей финансирования исполнения которых была открыта кредитная линия, были прекращены по инициативе публичного образования. Кроме того, одновременно с заявлением об отказе в перечислении очередного транша по кредитному договору банк также воспользовался правом, предусмотренным договором, и потребовал досрочного возврата денежных средств, выданных по предыдущим двум траншам. К моменту рассмотрения дела в суде денежные средства банку возвращены не были, проценты за пользование кредитом заёмщиком также не уплачены. Суд счёл, что действия банка по отказу в предоставлении кредита являются правомерными и представляют собой односторонний отказ от исполнения обязательства, допускаемый положениями статьи 310 ГК РФ. Суд указал, что в соответствии с пунктом 3 статьи 450 ГК РФ в случае одностороннего отказа от исполнения договора, когда такой отказ допускается законом, договор считается расторгнутым. В связи с этим суд пришёл к выводу, что обязательства сторон по кредитному договору прекратились (пункт 2 статьи 453 ГК РФ), поэтому сумма невозвращённого кредита и проценты на неё подлежат взысканию в пользу банка по правилам о неосновательном обогащении (статья 1102, пункт 2 статьи 1107 ГК РФ). В удовлетворении требования о взыскании неустойки, установленной кредитным договором, было отказано. Суд апелляционной инстанции решение суда первой инстанции изменил в части взыскания процентов, отметив, что при отказе от исполнения обязательств обязательства прекращаются на будущее и потому в пользу банка подлежат взысканию проценты, установленные кредитным договором, исчисленные до даты направления заёмщику уведомления об отказе в выдаче очередного транша кредита. Начиная же с этой даты с общества, по мнению суда апелляционной инстанции, подлежат взысканию проценты за пользование чужими денежными средствами (пункт 2 статьи 1107 ГК РФ). Требование о взыскании неустойки судом было удовлетворено также только за период, предшествовавший направлению банком заёмщику уведомления об отказе от исполнения обязательств по названному договору. Суд кассационной инстанции изменил решение суда первой инстанции и постановление суда апелляционной инстанции ввиду следующего. Обязательство по возврату денежных средств, перечисленных по первым двум траншам, возникло на основании кредитного договора в связи с предъявлением банком требования о досрочном исполнении обязательства по возврату кредита. Заявление банка об отказе от предоставления третьего транша было направлено на прекращение обязательств по кредитному договору на будущее, в первую очередь - на прекращение обязанности банка выдавать заёмщику очередные транши кредита. В связи с этим данное действие кредитора не затрагивает тех договорных обязательств сторон, которые существовали в связи с исполнением ими кредитного договора к моменту заявления отказа от исполнения договора. Суд кассационной инстанции пришёл к выводу о том, что положения кредитного договора, прекращённого на будущее, распространяются и на обязательство заёмщика по возврату полученных им по этому договору денежных средств. Поэтому с ответчика были также взысканы проценты и неустойка, установленные кредитным договором, до даты фактического исполнения судебного акта о взыскании задолженности по договору. 8. Заявление банком требований о досрочном возврате кредита не является основанием для прекращения обязательства должника по кредитному договору. Банк обратился в суд с иском к акционерному обществу о взыскании процентов по кредитному договору и неустойки за просрочку исполнения обязательства по возврату кредита. Суд первой инстанции установил, что решением суда по другому делу, которое к моменту рассмотрения настоящего дела еще не исполнено, с общества досрочно взыскана сумма кредита по кредитному договору, а также обращено взыскание на предмет залога, предоставленный третьим лицом в обеспечение исполнения обязательств заёмщика по этому договору. Разрешая настоящий спор, суд в иске отказал, указав, что, предъявив требование о досрочном возврате кредита, банк, по сути, заявил об одностороннем отказе от исполнения кредитного договора. Удовлетворение этого требования влечёт за собой те же последствия, что и расторжение договора. Следовательно, обязательства по уплате процентов за пользование кредитом, а также неустойки, которые были предусмотрены кредитным договором, прекратились с момента вступления в силу решения суда по другому делу о досрочном взыскании кредита (пункт 2 статьи 453 ГК РФ). Суд апелляционной инстанции, рассмотрев жалобу банка, оставил в силе решение суда первой инстанции и отметил, что требование о досрочном возврате кредита было обосновано банком тем, что заёмщик нарушил условие кредитного договора о сроках возврата очередной части кредита. В соответствии с пунктом 2 статьи 450 ГК РФ существенное нарушение договора одной из сторон является основанием для его расторжения. Согласно пункту 3 статьи 450 ГК РФ односторонний отказ от исполнения обязательства, который в кредитных правоотношениях выражается в предъявлении требования о досрочном возврате кредита, влечёт за собой те же последствия, что и расторжение договора, то есть прекращение обязательств. Суд кассационной инстанции не согласился с позицией судов первой и апелляционной инстанций, отменил принятые ими судебные акты и вынес постановление об удовлетворении требований банка. Как указал суд кассационной инстанции, воля кредитора, заявляющего требование о досрочном возврате кредита, направлена на досрочное получение исполнения от должника, а не на прекращение обязательства по возврату предоставленных банком денежных средств и уплате процентов за пользование ими. В связи с этим после вступления в силу судебного акта об удовлетворении требования банка о досрочном взыскании кредита у кредитора сохраняется возможность предъявлять к заёмщику дополнительные требования, связанные с задолженностью по кредитному договору (взыскание договорных процентов, неустойки, обращение взыскания на предмет залога, предъявление требований к поручителям и т.п.), вплоть до фактического исполнения решения суда о взыскании долга по этому договору. 9. Суд удовлетворил требование банка о досрочном взыскании кредита и отказал в удовлетворении встречного иска о признании условий кредитного договора, ограничивающих получение заёмщиком кредитов, выдачу поручительств и передачу имущества в залог, недействительными. Банк обратился в суд с иском к индивидуальному предпринимателю о досрочном взыскании суммы кредита и процентов по кредитному договору. В обоснование предъявленных требований банк указал, что в силу статьи 813 ГК РФ при невыполнении заёмщиком предусмотренных договором обязанностей по обеспечению возврата суммы займа займодавец вправе потребовать досрочного возврата суммы займа и уплаты причитающихся процентов. В соответствии с положениями заключённого между сторонами кредитного договора в целях обеспечения полного и своевременного исполнения обязательств по нему заёмщик обязуется поддерживать определённый уровень финансовых показателей своей деятельности, уведомлять банк о предъявленных исках, до полного возврата кредита воздерживаться от заключения договоров поручительства, по которым заёмщик выступал бы поручителем по обязательствам третьих лиц, а также не предоставлять своё имущество в залог как по своим обязательствам, так и по обязательствам третьих лиц. В договоре установлено, что в случае нарушения предпринимателем названных обязанностей банк имеет право потребовать досрочного возврата кредита. Банк, узнав о заключении предпринимателем с другим банком договора поручительства в обеспечение исполнения обязательств третьего лица, обратился в суд с иском о досрочном возврате кредита. Предприниматель предъявил встречное требование о признании недействительным условия кредитного договора, ограничивающего его в совершении ряда сделок (заключении кредитных договоров, договоров поручительства и залога), сославшись на то, что данное условие договора противоречит положениям статьи 22 ГК РФ, так как ограничивает его правоспособность, поэтому является ничтожным (пункт 3 статьи 22 Кодекса). Суд, рассмотрев требования сторон, пришел к следующему выводу. Условия кредитного договора, которые, по мнению ответчика, являются ничтожными, устанавливают обязанность заёмщика воздерживаться от совершения определённых действий, в том числе от совершения некоторых видов сделок. При этом действия, которые обязался не совершать заёмщик, в достаточной степени конкретизированы, а обязанность не совершать их - ограничена временными рамками. Кроме того, принятие заёмщиком на себя такого рода обязанностей было связано с получением им имущественного блага - кредита, причём без предоставления какого-либо обеспечения. В связи с этим суд счёл, что включение в кредитный договор подобных условий не было направлено на ограничение правоспособности или дееспособности ответчика. Поскольку эффективный контроль кредитора за соблюдением заёмщиком принятых на себя обязанностей, равно как и оспаривание сделок, совершённых в нарушение данного условия договора, невозможны, надлежащим способом защиты интересов кредитора является предъявление им требования о досрочном возврате кредита. Условие об этом стороны согласовали в кредитном договоре как последствие несоблюдения оспариваемого заёмщиком положения кредитного договора. Руководствуясь изложенными соображениями, суд удовлетворил требование о досрочном возврате кредита и взыскании процентов по кредитному договору и отказал в удовлетворении встречного иска. 10. В случае если между банком и заёмщиком было заключено несколько кредитных договоров и суммы платежа недостаточно для погашения обязательств заёмщика по всем договорам, уплаченная сумма должна засчитываться в счёт исполнения того договора, срок исполнения которого наступил ранее, если иное не было указано заёмщиком при осуществлении платежа или не предусмотрено соглашением сторон. Банк обратился в суд с иском о взыскании с заёмщика суммы кредита, процентов по кредитному договору и неустойки за несвоевременное исполнение обязательства по возврату кредита. В отзыве на исковое заявление ответчик возражал против удовлетворения иска, ссылаясь на то, что кредит был возвращён. Суд первой инстанции установил: между истцом и ответчиком было заключено несколько кредитных договоров с разными сроками возврата кредита, отличающихся размерами процентов за пользование кредитом (более поздний кредит был выдан под меньший процент); ответчик уплатил истцу денежную сумму, не достаточную для погашения обязательств по всем названным договорам. Из объяснений представителя банка следовало, что поскольку в платёжном поручении заёмщика не было указано, по какому именно кредитному договору была уплачена денежная сумма, банк отнёс её на частичное погашение более позднего кредита. Суд удовлетворил иск банка, признав, что в рассматриваемом споре отсутствие указания в платёжном поручении назначения платежа означает, что право определения того, какое именно обязательство будет считаться погашенным, принадлежит кредитору. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения, а апелляционную жалобу ответчика - без удовлетворения, отклонив довод ответчика о применении к отношениям сторон по аналогии закона положений пункта 3 статьи 522 ГК РФ, гак как данная норма содержится в главе Кодекса, регулирующей отношения по договору купли-продажи, и может быть применена только к отношениям покупателя и продавца по такому договору. Суд кассационной инстанции решение суда первой инстанции и постановление суда апелляционной инстанции отменил, руководствуясь следующим. Глава 22 ГК РФ не содержит норм, регулирующих последовательность исполнения обязательств по нескольким договорам, заключённым между одними и теми же лицами. В связи с этим к отношениям сторон по рассматриваемому делу следует применять положения статьи 522 ГК РФ (аналогия закона). Банк, предъявив требование о возврате кредита по тому кредитному договору, который был заключен ранее, не учёл, что в случае если между ним и заёмщиком было заключено несколько кредитных договоров и суммы платежа недостаточно для погашения обязательств последнего по всем договорам, уплаченная сумма должна засчитываться в счёт исполнения того договора, срок исполнения которого наступил ранее, если иное не было указано заёмщиком при осуществлении платежа или не было предусмотрено соглашением сторон. Следовательно, обязательство по кредитному договору, об исполнении которого был предъявлен иск, было прекращено надлежащим исполнением, поэтому в удовлетворении исковых требований банка было отказано. 11. Требование заёмщика о взыскании с банка убытков, причинённых нарушением обязательства по выдаче кредита, могут быть удовлетворены судом, если сумма кредита не была выдана в установленный договором срок и отсутствуют обстоятельства, указанные в пункте 1 статьи 821 ГК РФ. Индивидуальный предприниматель обратился в суд с иском о взыскании с кредитной организации убытков, причинённых неисполнением ею кредитного договора и составляющих разницу между размером процентов за пользование кредитом, предусмотренных кредитным договором, заключённым с ответчиком, и размером процентов за пользование кредитом по кредитному договору, заключённому с другим банком. Ответчик возражал против удовлетворения искового требования, указывая, что в соответствии со статьёй 821 ГК РФ у него есть право отказаться от предоставления заёмщику предусмотренного кредитным договором кредита даже после заключения договора. При этом отказ от выдачи кредита в данном случае не является нарушением договора, а представляет собой действие кредитора по защите своих имущественных интересов. Суд первой инстанции в удовлетворении исковых требований отказал, отметив, что в связи с резким снижением стоимости недвижимости финансовое положение заёмщика, который осуществляет предпринимательскую деятельность в сфере строительства, должно неизбежно ухудшиться. Это обстоятельство, по мнению суда, свидетельствует о том, что сумма кредита, которая должна была быть предоставлена заёмщику, не будет возвращена в срок. Суд согласился с доводом банка о том, что в силу пункта 1 статьи 821 ГК РФ он вправе отказаться от предоставления кредита, поэтому такой отказ является правомерным действием. Кроме того, суд указал, что разница в размере процентных ставок не может быть квалифицирована как убытки истца, так как является следствием конкурентной борьбы кредитных организаций и не породила имущественных потерь у истца. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил по следующим основаниям. Положения пункта 1 статьи 821 ГК РФ предусматривают право банка отказать в выдаче кредита только в том случае, если имеются обстоятельства, непосредственно свидетельствующие об ухудшении положения заёмщика, что, в свою очередь, повлечет нарушение им своих обязательств по возврату кредита. Отказывая заёмщику в предоставлении кредита по заключённому кредитному договору, банк не сослался на положения пункта 1 статьи 821 ГК РФ. В ходе рассмотрения дела в суде первой инстанции банк также не доказал наличия обстоятельств, свидетельствующих о том, что сумма кредита не будет возвращена в срок. В кредитном договоре, заключённом сторонами, отсутствовало положение о том, что банк вправе по своему усмотрению отказать в выдаче кредита или приостановить её. Кроме того, суд апелляционной инстанции подчеркнул, что заёмщик хотя и осуществляет деятельность в сфере строительства, но основную часть своей выручки получает не от продажи недвижимого имущества, а в качестве вознаграждения за выполненные строительно-монтажные работы по договорам подряда, заключаемым с заказчиками. Так как понуждение к исполнению обязанности выдать кредит в натуре не допускается, надлежащим способом защиты прав заёмщика в случае нарушения кредитной организацией обязательства выдать кредит является обращение в суд с требованием о возмещении убытков, причинённых нарушением кредитного договора, выражающихся, в частности, в разнице между ставкой за пользование кредитом, установленной в нарушенном договоре, и процентной ставкой за пользование суммой кредита, полученной в другом банке, при условии, что срок кредитования и сумма кредита по второму кредитному договору не отличаются значительно от соответствующих условий нарушенного договора. При этом судом учтено, что по общему правилу процентная ставка по второй (заменяющей) сделке должна приниматься во внимание лишь в том случае, если сходными являются условия кредитования, включая вид и объём предоставляемого обеспечения. В данном деле кредит, выданный истцу другим банком, был обеспечен только поручительствами третьих лиц, что сказалось на увеличении процентной ставки из-за возросших рисков невозврата кредита. Однако ответчик не мог ссылаться на указанные отличия в условиях кредитования, поскольку недвижимое имущество истца было обременено ипотекой, предварительно установленной в пользу ответчика в расчёте на выдачу им кредита, и от погашения данной записи ответчик уклонялся. 12. Суд удовлетворил требование банка о взыскании долга по кредитному договору и отказал в удовлетворении встречного иска о признании данного договора незаключённым, так как спорный договор содержит согласованные сторонами положения о сумме кредита и условиях его выдачи. Банк обратился в суд с иском к акционерному обществу о взыскании суммы кредита, предусмотренных кредитным договором процентов за пользование кредитом и неустойки за просрочку исполнения обязательства по возврату кредита. Общество, не согласившись с исковыми требованиями в части взыскания процентов за пользование кредитом и неустойки, предъявило встречный иск о признании договора незаключённым, указав, что сторонами не достигнуто соглашение по существенным условиям кредитного договора: сумме кредита, сроку и порядку выдачи кредита и сроку возврата кредита. Кроме того, кредитный договор в нарушение положений статьи 30 Закона о банках не содержит условий об ответственности банка за нарушение договора и о порядке его расторжения. Рассматривая иск и встречное исковое требование, суд первой инстанции установил, что между сторонами был заключён кредитный договор, предусматривавший выдачу кредита в форме кредитной линии на сумму не свыше 1 978 000 рублей. Сторонами согласован лимит кредитования по этому договору, предусмотрено, что кредит выдаётся траншами по заявке заёмщика, причём в месяц может быть подана только одна заявка на сумму не свыше 440 000 рублей. В договоре установлен размер процента за пользование кредитом, а также сроки возврата кредита. В связи с этим суд счёл, что стороны договорились о таких существенных условиях кредитного договора, как размер кредита и условия его выдачи, процентная ставка за пользование кредитом, срок возврата кредита. Довод общества о том, что в договоре отсутствуют положения об ответственности банка за его нарушение и о порядке расторжения договора, которые являются существенными условиями кредитного договора в силу части 2 статьи 30 Закона о банках, суд отверг, указав, что названная норма Закона о банках устанавливает правовые принципы взаимоотношений Банка России, бюро кредитных историй, коммерческих банков и их клиентов и не содержит положений об условиях кредитных договоров, по которым банк должен прийти к соглашению с клиентом-заёмщиком. Однако суд счёл, что стороны не достигли соглашения по другим условиям, которые законом признаны существенными для кредитных договоров: о сроке и порядке выдачи кредита. В связи с этим суд пришёл к выводу, что данный договор не может считаться заключённым, поэтому между истцом и ответчиком договорные отношения по возврату кредита отсутствуют, и в удовлетворении иска банка отказал. Суд апелляционной инстанции решение суда первой инстанции отменил, исковые требования банка удовлетворил, в удовлетворении встречного иска отказал, руководствуясь следующим. Суд апелляционной инстанции признал верным вывод суда первой инстанции о том, что часть 2 статьи 30 Закона о банках не определяет, какие из условий кредитного договора являются существенными. В соответствии со статьёй 819 ГК РФ по кредитному договору банк или иная кредитная организация (кредитор) обязуются предоставить денежные средства (кредит) заёмщику в размере и на условиях, предусмотренных договором, а заёмщик обязуется возвратить полученную денежную сумму и уплатить проценты на неё. Исходя из положений названной нормы Кодекса к существенным условиям кредитного договора относятся условия о сумме кредита, сроке и порядке его предоставления заёмщику, размере процентов за пользование кредитом, сроке и порядке уплаты процентов по кредиту и возврата суммы кредита. Однако тот факт, что по каким-либо из указанных условий отсутствует волеизъявление сторон, не является основанием для признания кредитного договора незаключённым, так как к соответствующим отношениям сторон могут быть применены общие положения ГК РФ о гражданско-правовых договорах и обязательствах (например, статья 311, пункт 2 статьи 314, статья 316 ГК РФ). То обстоятельство, что в рассматриваемом кредитном договоре не указана конкретная сумма, которая передаётся заёмщику в виде кредита, также не свидетельствует о незаключённости договора, так как определение суммы кредита путём установления в договоре лимита кредитной линии и условий о подаче заявок на перечисление очередного транша по кредиту обусловливается особенностями данной разновидности кредитного договора (предоставление кредита путём открытия кредитной линии) и в достаточной степени конкретизирует предмет договорённости сторон. 13. В связи с тем, что повышение процентов за пользование кредитом в случае нарушения заёмщиком обязательства по возврату кредита представляет собой меру ответственности должника за нарушение обязательства, суд с учётом обстоятельств дела вправе на основании мотивированного заявления ответчика снизить размер названных процентов в соответствии со статьёй 333 ГК РФ. Банк обратился в суд с иском о взыскании с заёмщика невозвращённой суммы кредита и процентов за пользование кредитом с учётом их увеличения согласно условию кредитного договора о начислении при просрочке возврата долга повышенных процентов. Ответчик просил суд снизить размер процентов в повышенной части на основании статьи 333 ГК РФ, полагая, что они по своей правовой природе являются неустойкой; размер повышенных процентов явно несоразмерен последствиям нарушения кредитного договора, так как существенно превышает возможные убытки банка, вызванные этой просрочкой. Суд первой инстанции исковые требования удовлетворил в полном объёме, указав, что повышение процентов за пользование кредитом в случае нарушения заёмщиком графика возврата кредита установлено кредитным договором, поэтому не может быть квалифицировано как мера ответственности заёмщика. Постановлением суда апелляционной инстанции решение суда первой инстанции изменено, исковые требования удовлетворены частично. Суд апелляционной инстанции указал на ошибочность позиции суда первой инстанции о том, что повышение процентов, предусмотренных кредитным договором, в случае совершения заёмщиком тех или иных действий, не может рассматриваться как мера ответственности заёмщика за нарушение условий договора. Согласно пункту 15 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 08.10.1998 N 13/14 \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\" в тех случаях, когда в кредитном договоре установлено увеличение размера процентов в связи с просрочкой уплаты долга, размер ставки, на которую увеличена плата за пользование заемными средствами, следует считать иным размером процентов, установленных договором в соответствии с пунктом 1 статьи 395 Кодекса. Суд апелляционной инстанции признал, что размер (ставка) процентов, которые должник обязан уплатить кредитору в случае неисполнения или ненадлежащего исполнения обязательства по возврату кредита, может быть снижен по правилам статьи 333 ГК РФ, если суд придёт к выводу о том, что он явно несоразмерен последствиям нарушения обязательства (пункт 7 названного постановления). Суд апелляционной инстанции взыскал с ответчика сумму долга по кредитному договору, сумму процентов за пользование кредитом, предусмотренную договором, а также повышенные проценты, сниженные судом с учётом мотивированного заявления ответчика, которое он сделал при рассмотрении дела в суде первой инстанции. Суд кассационной инстанции оставил постановление суда апелляционной инстанции без изменения, кассационную жалобу - без удовлетворения. В другом деле суд взыскал с заёмщика по кредитному договору, содержащему условие о повышении размера процентов в случае ухудшения обеспечения кредита, а также уменьшения определённых в договоре показателей финансово-хозяйственной деятельности заёмщика, повышенные проценты в полном объёме, установив, что произошла утрата обеспечения исполнения обязательств по договору, а новое обеспечение не предоставлено. Суд указал, что условие о повышении процентов в данном случае не может рассматриваться как условие об ответственности за нарушение обязательства по возврату кредита, и отказал в удовлетворении заявления заёмщика о снижении названных процентов на основании статьи 333 ГК РФ. 14. В удовлетворении иска о взыскании с банка суммы неосновательного обогащения было отказано, так как в соответствии с пунктом 1 статьи 313 ГК РФ банк был обязан принять исполнение, предложенное третьим лицом за заёмщика. Индивидуальный предприниматель обратился в суд с иском к банку о взыскании суммы неосновательного обогащения. В качестве основания искового требования предприниматель сослался на то, что им по просьбе акционерного общества, являвшегося заёмщиком по кредитному договору, заключённому с банком, была перечислена банку денежная сумма в качестве возврата выданного акционерному обществу кредита. Истец полагал, что в силу специфики кредитных отношений с участием банков, а также положений подзаконных нормативных актов, регулирующих банковскую деятельность, банк неправомерно принял в качестве исполнения за заёмщика перечисленные ему денежные средства. Кроме того, истец указал, что основанием для перечисления им денежных средств банку за заёмщика послужил договор простого товарищества, заключённый с этим обществом, согласно одному из положений которого предприниматель принял на себя обязательство погасить долг общества по договору кредита, заключённому ранее обществом и банком. Однако впоследствии названный договор простого товарищества был признан судом недействительным. Истец полагал, что отпадение оснований для совершения платежа за третье лицо также является основанием для признания денежной суммы, уплаченной банку, неосновательным обогащением последнего. Суд отказал в удовлетворении иска, руководствуясь следующим. Довод истца о том, что банк был не вправе принимать исполнение за должника по кредитному договору, так как это не допускается подзаконными нормативными актами, регулирующими банковскую деятельность (пункт 3.1 Положения Банка России от 31.08.1998 N 54-П \"О порядке предоставления (размещения) кредитными организациями денежных средств и их возврата (погашения)\"), суд счёл несостоятельным, так как пункт 1 статьи 313 ГК РФ устанавливает, что исполнение обязательства может быть возложено должником на третье лицо, если из закона, иных правовых актов или условия обязательства или его существа не вытекает обязанность должника исполнить обязательство лично. В этом случае кредитор обязан принять исполнение, предложенное за должника третьим лицом. Из названного Положения не вытекает, что обязанность по возврату кредита должна быть исполнена лично должником, соответствующий раздел этого Положения (раздел 3) регулирует порядок совершения заёмщиком - клиентом банка - действий по погашению кредита. Кроме того, подзаконный нормативный акт Банка России не может распространяться на правовые отношения лиц, не являющихся кредитными организациями (должник и третье лицо, исполняющее обязательство за должника). Суд также указал, что признание судом недействительным договора, послужившего основанием для возложения на предпринимателя исполнения обязательства по возврату кредита, не может повлиять на права банка, принявшего исполнение, и не влечет признания такого исполнения обязательства ненадлежащим. Однако это не лишает сторону сделки, признанной судом недействительной, предъявить иск о применении последствий недействительности такой сделки (статья 167 ГК РФ)."
}