{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 26 февраля 2013 г. N 156",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 26 февраля 2013 г. N 156 Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики рассмотрения арбитражными судами дел о применении оговорки о публичном порядке как основания отказа в признании и приведении в исполнение иностранных судебных и арбитражных решений и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: на 27 л. в 1 экз. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики рассмотрения арбитражными судами дел о применении оговорки о публичном порядке как основания отказа в признании и приведении в исполнение иностранных судебных и арбитражных решений 1. Оценка арбитражным судом последствий исполнения иностранного судебного или арбитражного решения на предмет нарушения публичного порядка Российской Федерации не должна вести к его пересмотру по существу. Иностранная компания (далее - компания) обратилась в арбитражный суд с заявлением о признании и приведении в исполнение иностранного арбитражного решения о взыскании с российского общества (далее - общество) убытков, связанных с расторжением контракта на строительство и продажу морских танкеров, и расходов на проведение арбитражного разбирательства. Возражая против удовлетворения заявления, общество ссылалось на то, что данное решение противоречит публичному порядку Российской Федерации, поскольку вынесено с грубым нарушением норм применимого к контракту шведского права, выразившимся, в частности, в привлечении общества к двойной ответственности за одно и то же нарушение. Удовлетворяя заявление компании, суд первой инстанции исходил из того, что в силу подпункта \"b\" пункта 2 статьи V Конвенции Организации Объединенных Наций о признании и приведении в исполнение иностранных арбитражных решений 1958 года (далее - Нью-Йоркская конвенция), пункта 7 части 1 статьи 244 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) компетентный суд вправе отказать в признании и приведении в исполнение арбитражного решения, если такое признание и приведение в исполнение противоречит публичному порядку страны суда. При этом суд указал, что под публичным порядком в целях применения названных норм понимаются фундаментальные правовые начала (принципы), которые облагают высшей императивностью, универсальностью, особой общественной и публичной значимостью, составляют основу построения экономической, политической, правовой системы государства. К таким началам, в частности, относится запрет на совершение действий, прямо запрещенных сверхимперативными нормами законодательства Российской Федерации (статья 1192 Гражданского кодекса Российской Федерации (далее - ГК РФ)), если этими действиями наносится ущерб суверенитету или безопасности государства, затрагиваются интересы больших социальных групп, нарушаются конституционные права и свободы частных лиц. В данном деле суд счел, что признание и приведение в исполнение иностранного арбитражного решения не противоречит публичному порядку Российской Федерации. Суд указал на то, что применение арбитражем мер ответственности за допущенное обществом нарушение договорных обязательств было осуществлено на основании норм шведского права, избранного сторонами в качестве применимого. В связи с этим суд признал, что доводы общества о привлечении его к двойной ответственности за одно и то же нарушение путем взыскания убытков в размере разницы между покупной ценой танкеров и ценой приобретения заменяющих судов, а также процентов на сумму возвращенного вследствие неисполнения контракта авансового платежа свидетельствуют о его несогласии с принятым арбитражным решением по существу. Аналогичный вывод был сделан в отношении доводов общества о том, что в основу арбитражного решения положены недостоверные факты, которые не подтверждают приобретение компанией танкеров взамен не переданных обществом. Вместе с тем суд счел, что приведенные обществом доводы в обоснование противоречия признания и приведения в исполнение иностранного арбитражного решения публичному порядку Российской Федерации фактически направлены на пересмотр его по существу, что не согласуется с частью 4 статьи 243 АПК РФ. Суд кассационной инстанции, согласившись с определением понятия публичного порядка Российской Федерации, поддержал выводы суда первой инстанции об отсутствии основания для отказа в признании и приведении в исполнение арбитражного решения, предусмотренного подпунктом \"b\" пункта 2 статьи V Нью-Йоркской конвенции. 2. Арбитражный суд отказывает в признании и приведении в исполнение иностранных судебных или арбитражных решений по собственной инициативе, если установит, что такое признание и приведение в исполнение противоречит публичному порядку Российской Федерации. Между иностранной компанией (исполнителем; далее - компания) и российским федеральным государственным унитарным предприятием (заказчиком; далее - предприятие) был заключен договор оказания услуг. В соответствии с содержащейся в нем арбитражной оговоркой все споры подлежали передаче в арбитраж ad hoc по месту нахождения компании. Стороны избрали применимым право государства исполнителя. В последующем в ходе проведенной внутренней проверки на предприятии было установлено, что размер вознаграждения исполнителя по заключенному договору оказания услуг вдвое превышал среднюю рыночную стоимость аналогичных услуг, а сам договор заключен в результате подкупа лица, выполнявшего управленческие функции на предприятии. Предприятие, полагая, что договор фактически является не заключенным ввиду отсутствия его надлежащего волеизъявления, отказалось от исполнения договора. В обоснование своей позиции предприятие сослалось на то, что в отношении лица, заключившего договор от имени предприятия, возбуждено уголовное дело по статье 204 Уголовного кодекса Российской Федерации (далее - УК РФ) (\"коммерческий подкуп\"), которое расследуется правоохранительными органами Российской Федерации. Компания, сочтя такой односторонний отказ от исполнения договора необоснованным, обратилась в соответствии с содержавшейся в договоре арбитражной оговоркой в иностранный арбитраж ad hoc с иском к предприятию о взыскании договорной неустойки. Иностранным арбитражем иск компании был удовлетворен на том основании, что предприятие не представило доказательств того, что вступившим в законную силу решением компетентного суда лицо, заключившее договор от имени предприятия, привлечено к ответственности за совершение коррупционных действий. Поскольку предприятие иностранное арбитражное решение добровольно не исполнило, компания обратилась в арбитражный суд с заявлением о признании и приведении в исполнение этого решения. Ходатайствуя об отказе в удовлетворении заявления компании, предприятие ссылалось на то, что иностранный арбитраж не обладал компетенцией на рассмотрение спора, поскольку договор (и, соответственно, содержащаяся в нем арбитражная оговорка) является незаключенным. Указанный довод предприятия был отклонен судом первой инстанции как противоречащий принципу автономности арбитражного соглашения, предполагающему действительность последнего и при незаключенности либо недействительности основного договора. При рассмотрении заявления компании суд сослался на подпункт \"b\" пункта 2 статьи V Нью-Йоркской конвенции, на основании которого в признании и приведении в исполнение арбитражного решения может быть отказано, если компетентная власть страны, в которой испрашивается признание и приведение в исполнение, найдет, что признание и приведение в исполнение этого решения противоречит публичному порядку этой страны. Суд отметил, что согласно представленному в материалы дела вступившему в законную силу решению суда общей юрисдикции лицо, выполнявшее управленческие функции на предприятии и заключившее от имени последнего договор, привлечено к уголовной ответственности за преступление, предусмотренное частью 3 статьи 204 УК РФ. В приговоре суд общей юрисдикции констатировал, что договор был заключен на заведомо невыгодных для предприятия условиях, о чем в момент его заключения было известно представителям компании, которые осуществили коммерческий подкуп лица, выполнявшего управленческие функции на предприятии. Суд указал, что публичный порядок Российской Федерации основан на фундаментальных правовых принципах, которые обладают высшей императивностью, универсальностью, особой общественной и публичной значимостью. Противодействие коррупции является основой не только отечественного, но и международного правопорядка, поскольку меры по предупреждению и борьбе с коррупционными правонарушениями закреплены на уровне международных договоров (Конвенция Организации Объединенных Наций против коррупции 2003 года, Конвенция об уголовной ответственности за коррупцию 1999 года, Конвенция Организации экономического сотрудничества и развития по борьбе с подкупом иностранных должностных лиц при осуществлении международных коммерческих сделок 1997 года). Суд признал принудительное исполнение иностранного арбитражного решения, предусматривающего взыскание неустойки по неисполненному контракту, заключенному в результате коммерческого подкупа уполномоченного лица предприятия, противоречащим публичному порядку Российской Федерации. В кассационной жалобе компания указывала на необоснованное применение судом подпункта \"b\" пункта 2 статьи V Нью-Йоркской конвенции и нарушение принципа состязательности, поскольку предприятие не ссылалось на то, что последствия признания и приведения в исполнение вынесенного иностранного арбитражного решения будут противоречить публичному порядку Российской Федерации. Оставляя в силе решение суда первой инстанции, суд кассационной инстанции отметил, что основание, предусмотренное подпунктом \"b\" пункта 2 статьи V Нью-Йоркской конвенции и пунктом 7 части 1 статьи 244 АПК РФ, относится к устанавливаемым судом самостоятельно, ex officio, независимо от заявления соответствующих доводов сторонами по делу. 3. Сторона, заявляющая о противоречии признания и приведения в исполнение иностранного судебного или арбитражного решения публичному порядку Российской Федерации, должна обосновать наличие такого противоречия. В арбитражный суд обратилась иностранная компания (далее - компания) с заявлением о признании и приведении в исполнение иностранного арбитражного решения о взыскании с российского общества (далее - общество) суммы основного долга по договору поставки медицинских изделий, процентов за пользование чужими денежными средствами и расходов на арбитражное разбирательство. Общество возражало против удовлетворения заявления, ссылаясь на невозможность использования упомянутых изделий по назначению. Суд первой инстанции удовлетворил ходатайство компании о признании и приведении в исполнение иностранного арбитражного решения, не усмотрев оснований для отказа, установленных статьей V Нью-Йоркской конвенции и частью 2 статьи 244 АПК РФ. В кассационной жалобе на определение суда первой инстанции общество указало, что признание и. приведение в исполнение названного иностранного арбитражного решения противоречит публичному порядку Российской Федерации, поскольку его исполнение предполагает ввоз на территорию Российской Федерации медицинских изделий (перчаток медицинских диагностических одноразовых), в отношении которых не соблюден установленный законодательством Российской Федерации порядок обеспечения соответствия ввозимой на территорию Российской Федерации продукции требованиям технических регламентов. В отзыве на кассационную жалобу компания ссылалась на то, что заключенный между сторонами договор купли-продажи предусматривал необходимость соответствия поставляемого товара стандартам качества страны происхождения, удостоверяемым сертификатом. При этом согласно пункту 1 статьи 35 Конвенции Организации Объединенных Наций о договорах международной купли-продажи товаров 1980 года продавец обязан поставить товар, который по описанию, количеству, качеству и упаковке соответствует требованиям договора. Решением иностранного арбитража такое соответствие было установлено. Суд кассационной инстанции, не принимая доводов общества, подчеркнул, что компания и общество заключили договор купли-продажи медицинских изделий (перчаток медицинских диагностических одноразовых) на условиях FCA Международных правил толкования торговых терминов \"Инкотермс 2010\", в соответствии с которым была осуществлена передача товара перевозчику в согласованном сторонами пункте. Все необходимые таможенные и иные экспортные формальности были компанией соблюдены. Впоследствии общество отказалось осуществлять приемку и оплату товара, ссылаясь на то, что поставленные по договору медицинские изделия не прошли в Российской Федерации процедуру государственной регистрации, а также оценку соответствия в форме технических, клинических испытаний и экспертизы качества, эффективности и безопасности медицинских изделий. Суд кассационной инстанции указал, что в рамках арбитражного разбирательства было установлено, что заключенный между сторонами договор купли-продажи не содержал специального требования о соответствии качества поставляемых медицинских изделий государственным техническим стандартам Российской Федерации, а также не устанавливал обязательства компании как продавца осуществить необходимые процедуры оценки соответствия и их государственной регистрации согласно законодательству Российской Федерации. Исходя из этого арбитраж счел исполненным обязательство продавца по поставке товара надлежащего качества и обязал общество осуществить приемку поставленного товара и выплатить компании сумму основного долга по договору, процентов за пользование чужими денежными средствами и расходов на арбитражное разбирательство. Оценивая последствия исполнения названного решения с точки зрения соответствия публичному порядку Российской Федерации, суд кассационной инстанции отметил, что в полномочия государственного суда не входит пересмотр иностранного арбитражного решения по существу. При этом суд указал, что исполнение данного решения предполагает выполнение обществом обязанности по принятию поставленного товара и его оплате без нарушения сверхимперативных норм законодательства Российской Федерации, что могло бы быть расценено судом в качестве противоречия публичному порядку Российской Федерации. Принятие товара обществом означает переход к нему правомочий владения, пользования и распоряжения, а также рисков его утраты или повреждения. При этом решение арбитража не препятствует обществу после осуществления требуемой по законодательству Российской Федерации государственной регистрации поставленных медицинских изделий, а также соблюдения установленных процедур обязательного подтверждения их соответствия техническим регламентам осуществить ввоз товаров на территорию Российской Федерации в целях выпуска для свободного обращения либо иным образом распорядиться поставленным товаром. Других доказательств, препятствующих признанию и приведению в исполнение иностранного арбитражного решения, не представлено. Учитывая изложенное, суд кассационной инстанции не принял доводы общества об отказе в признании и приведении в исполнение иностранного арбитражного решения на основании подпункта \"b\" пункта 2 статьи V Нью-Йоркской конвенции и части 2 статьи 244 АПК РФ и оставил без изменения определение суда первой инстанции. 4. Арбитражный суд применяет оговорку о публичном порядке как основание для отказа в признании и приведении в исполнение иностранных судебных и арбитражных решений в исключительных случаях, не подменяя специальных оснований для отказа в таком признании и приведении в исполнение, предусмотренных международными договорами Российской Федерации и нормами АПК РФ. Иностранная компания (далее - компания) обратилась в арбитражный суд с заявлением о признании и приведении в исполнение иностранного арбитражного решения о взыскании с российского общества (далее - общество) задолженности по договору и расходов по оплате арбитражного сбора. В рамках производства по делу о признании и приведении в исполнение иностранного арбитражного решения общество ходатайствовало об отказе в признании и приведении в исполнение названного решения, поскольку оно не было надлежащим образом уведомлено о назначении заседания по делу, о дате и месте его рассмотрения. В ходе рассмотрения дела суд первой инстанции установил, что направление иностранным арбитражем извещения о месте и дне судебного разбирательства по одному из известных компании адресов общества не являлось надлежащим извещением, поскольку по данному адресу общество не находится и корреспонденцию не получало. Обществом были представлены доказательства того, что вся переписка между ним и компанией осуществлялась с указанием юридического адреса общества, который совпадает с фактическим и указан в договоре, спор из которого явился предметом рассмотрения в иностранном арбитраже. По такому адресу извещение ответчику не направлялось. Определением суда первой инстанции в удовлетворении заявления компании отказано со ссылкой на подпункты \"b\" пунктов 1 и 2 статьи V Нью-Йоркской конвенции и пункт 7 части 1 статьи 244 АПК РФ. Противоречие исполнения иностранного судебного решения публичному порядку Российской Федерации суд усмотрел в несоблюдении иностранным арбитражем обязательства по надлежащему извещению общества как стороны арбитражного разбирательства, повлекшем нарушение его фундаментального права на судебную защиту. Суд кассационной инстанции, оставляя определение суда первой инстанции в силе, изменил мотивировочную часть, указав, что нарушение порядка извещения стороны, против которой принято решение, о времени и месте рассмотрения дела, повлекшее невозможность представления ею в суд своих объяснений, является самостоятельным основанием отказа в принудительном исполнении такого решения, предусмотренным подпунктом \"b\" пункта 1 статьи V Нью-Йоркской конвенции. В связи с этим необходимость задействования механизма оговорки о публичном порядке ввиду ее экстраординарного характера отсутствует. 5. Признание и приведение в исполнение иностранного судебного или арбитражного решения не может нарушать публичный порядок Российской Федерации на том лишь основании, что в российском праве отсутствуют нормы, аналогичные нормам примененного иностранного права. Иностранная компания (далее - компания) обратилась в арбитражный суд с заявлением о признании и приведении в исполнение иностранного арбитражного решения, которым с российского общества (далее - общество) взыскана сумма заранее оцененных убытков в связи с нарушением им договорных обязательств. В ходе рассмотрения дела суд первой инстанции установил, что между компанией, действовавшей в качестве поставщика, и обществом, выступавшим дистрибьютором, было заключено дистрибьюторское соглашение, по условиям которого общество приняло на себя обязательства по реализации товаров (косметических средств), приобретенных у компании. Указанное соглашение содержало раздел \"Гарантии и заверения сторон\", в котором общество гарантировало компании наличие у него лицензии для осуществления фармацевтической деятельности. В качестве санкции за нарушение гарантий и заверений соглашение предусматривало возмещение обществом компании заранее оцененных убытков в размере 8 процентов от общей суммы соглашения. В последующем компанией было установлено, что на момент заключения соглашения и вступления его в силу лицензия общества была аннулирована уполномоченным лицензирующим органом на основании статьи 20 Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\" и пункта 6 постановления Правительства Российской Федерации от 22.12.2011 N 1081 \"О лицензировании фармацевтической деятельности\". Общество не известило компанию об аннулировании лицензии. Согласно содержащейся в соглашении арбитражной оговорке компанией был предъявлен иск в иностранный арбитраж о взыскании с общества суммы заранее установленных убытков в размере 8 процентов от общей суммы соглашения, что составило 28 160 евро. Поскольку общество отказалось от добровольного исполнения вынесенного иностранного решения, компания обратилась в суд с заявлением о его признании и приведении в исполнение. Общество ходатайствовало об отказе в признании и приведении в исполнение данного решения, ссылаясь на то, что его принудительное исполнение противоречит публичному порядку Российской Федерации, поскольку вынесено с применением норм иностранного права, противоречащих положениям ГК РФ. В частности, общество указывало на то, что законодательство Российской Федерации не предусматривает правовой институт гарантий и заверений, поскольку они носят декларативный характер и не налагают на стороны обязательства, подлежащие судебной защите. Кроме того, общество полагало, что взыскание иностранным арбитражем заранее оцененных убытков противоречит компенсационной природе гражданско-правовой ответственности. Общество отмечало, что обязательства по продаже установленного соглашением количества товаров были им исполнены в полном объеме. При этом компания в иностранном арбитраже не доказала факт причинения ей убытков из-за осуществления продаж товара через розничный магазин, а не через специализированную аптечную организацию. Удовлетворяя заявление компании о признании и приведении в исполнение иностранного арбитражного решения, суд первой инстанции исходил из того, что принципы свободы договора и добросовестности являются основополагающими принципами гражданского законодательства Российской Федерации. Суд оценил довод компании о том, что включение ею условия о продаже производимой ею продукции через аптечные организации в дистрибьюторские договоры является ее обычной торговой практикой и преследует цель позиционирования производимой компанией косметической продукции в качестве лечебной, что подтверждается соответствующими сертификатами. Поскольку сторонами добровольно согласовано условие об уплате одной стороне другой суммы заранее оцененных убытков в случае несоответствия сведений, представленных в качестве гарантий и заверений при заключении соглашения, один лишь факт отсутствия полного аналога данного института в законодательстве Российской Федерации при общем его соответствии основам правопорядка Российской Федерации не может являться основанием для применения оговорки о публичном порядке и отказа на этом основании от принудительного исполнения иностранного арбитражного решения. 6. Арбитражный суд признает принудительное исполнение иностранного судебного или арбитражного решения не противоречащим публичному порядку Российской Федерации, если представленные должником доказательства не свидетельствуют о том, что взысканные на основании гражданско-правового договора заранее согласованные убытки или неустойка носят карательный характер. Иностранная компания (далее - компания) обратилась в арбитражный суд с заявлением о признании и приведении в исполнение решения иностранного арбитража ad hoc о взыскании с российского общества (далее - общество) суммы основного долга по заключенному между сторонами договору, заранее согласованных убытков и расходов на ведение арбитражного разбирательства. Возражая против удовлетворения заявления, общество ссылалось на то, что принудительное исполнение указанного решения будет противоречить публичному порядку Российской Федерации, поскольку это решение вынесено с нарушением принципа соразмерности мер гражданско-правовой ответственности, являющегося основополагающим принципом российского права. Обосновывая карательный характер заранее согласованных убытков, общество ссылалось на то, что их размер более чем в два раза превышал сумму основного долга и убытков, которые, по его мнению, могли бы возникнуть у компании в связи с таким нарушением. Отказывая в удовлетворении заявления компании, суд первой инстанции исходил из того, что согласно подпункту \"b\" пункта 2 статьи V Нью-Йоркской конвенции, пункту 7 части 1 статьи 244 АПК РФ суд отказывает в признании и приведении в исполнение иностранного арбитражного решения, если принудительное исполнение такого решения противоречило бы публичному порядку Российской Федерации. Поскольку принципы обеспечения восстановления нарушенных прав и их судебной защиты отнесены к числу основополагающих принципов российского права (пункт 1 статьи 1 ГК РФ), суд счел, что взыскание заранее согласованных убытков без установления размера реального ущерба компании и ее упущенной выгоды, в том числе в превышающей их сумме, влечет неосновательное обогащение: компании и наказание общества как нарушителя. Тем самым, по мнению суда, отступление арбитража от принципа компенсационной природы договорной ответственности само по себе свидетельствует о нарушении публичного порядка Российской Федерации. Обжалуя определение суда первой инстанции, компания ссылалась, в частности на то, что при определении суммы подлежащих взысканию убытков иностранный арбитраж с учетом обстоятельств нарушения обязательства снизил их размер по сравнению с тем размером, который был согласован сторонами при заключении договора. Оценивая доводы сторон и выводы суда первой инстанции, суд кассационной инстанции констатировал, что один лишь факт превышения заранее согласованными сторонами к договоре убытками суммы фактически понесенного компанией реального ущерба или упущенной выгоды не может свидетельствовать об их карательном характере и нарушении публичного порядка Российской Федерации, если взысканная иностранным арбитражем сумма заранее согласованных убытков является разумной. При этом суд кассационной инстанции указал, что ряд институтов российского гражданского законодательства предполагают отход от строгой компенсационности мер гражданско-правовой ответственности (например, штрафная неустойка, ответственность за нарушение исключительных прав и др.). В то же время было отмечено, что в целях реализации принципа соразмерности суд при оценке последствий принудительного исполнения иностранных решений с точки зрения соответствия публичному порядку Российской Федерации должен оценивать, насколько значительным является карательный характер ответственности должника. Суд кассационной инстанции сформулировал общий подход, согласно которому признание и приведение в исполнение иностранных решений, предусматривающих взыскание заранее установленных в заключенных между контрагентами договорах убытков, противоречит публичному порядку Российской Федерации, в частности, при наличии следующих условий: если размер таких убытков настолько аномально высок, что многократно превышает тот их размер, который стороны могли разумно предвидеть при заключении договора; если при согласовании размера таких убытков имелись очевидные признаки злоупотребления свободой договора (в форме эксплуатации слабых переговорных возможностей должника, нарушения публичных интересов и интересов третьих лиц и др.). Поскольку арбитраж при рассмотрении спора установил, что размер таких убытков согласован контрагентами как равноправными субъектами гражданских правоотношений в результате свободного волеизъявления и определил указанный размер с учетом соразмерности взыскиваемых убытков последствиям нарушения обязательства, серьезности допущенного обществом нарушения договорных обязательств и длительности их неисполнения, суд кассационной инстанции, оценив названные обстоятельства, признал, что иностранное арбитражное решение подлежит признанию и приведению в исполнение. 7. Арбитражный суд признает, что само по себе возложение иностранным судом на российские лица как сторону судебного разбирательства обязанности по уплате судебного залога как условия апелляционного обжалования и ее неисполнение последними по общему правилу не может препятствовать признанию и приведению в исполнение иностранного судебного решения и не свидетельствует о противоречии публичному порядку Российской Федерации. Иностранная компания (далее - компания) обратилась в арбитражный суд с заявлением о признании и приведении в исполнение иностранного судебного решения. Возражая против удовлетворения данного заявления, российское общество с ограниченной ответственностью и гражданин Российской Федерации (далее - ответчики) ссылались на то, что предъявление иностранным судом требования об уплате судебного залога как необходимой предпосылки для апелляционного обжалования воспрепятствовало им в реализации их процессуальных прав по пересмотру вынесенного решения. Наличие подобного законодательно установленного барьера, по мнению ответчиков, нарушает принцип недискриминации, гарантированный Соглашением о партнерстве и сотрудничестве, учреждающим партнерство между Российской Федерацией, с одной стороны, и Европейскими сообществами и их государствами-членами, с другой стороны (1994 год), а также право стороны на судебную защиту, гарантированное статьей 6 Конвенции о защите прав человека и основных свобод (1950 год) (далее - Конвенция о защите прав человека). В ходе рассмотрения дела суд первой инстанции установил, что требование о внесении судебного залога было предъявлено иностранным судом российским лицам (ответчикам), которые выступали подателями апелляционной жалобы, в рамках процедуры апелляционного обжалования с целью обеспечения возможных издержек другой стороны (в рассматриваемом споре - истца по делу) в трансграничном споре с иностранными лицами, не имеющими имущества на территории государства суда. Поскольку применение судебного залога обусловлено не только подачей апелляционных жалоб иностранными лицами, но и выполнением других условий (наличие у суда оснований полагать, что, такой истец будет не в состоянии погасить издержки и проч.), суд первой инстанции счел, что применение судебного залога к ответчикам не носило дискриминационного характера, преследующего цель создания препятствий для реализации их права на суд. Суд указал, что оценка института судебного залога с точки зрения его соответствия фундаментальным процессуальным гарантиям доступа к суду была осуществлена Европейским судом по правам человека в постановлении от 13.07.1995 по делу \"Толстой-Милославский против Соединенного Королевства\". В нем было отмечено, что институт судебного залога преследует цель предоставления стороне (в рассматриваемом споре - истцу по делу) эффективных гарантий компенсации его потенциальных расходов, которые никогда не будут ему возмещены, если апелляционная жалоба не будет удовлетворена. Европейский суд по правам человека не признал судебный залог подрывающим саму сущность права на доступ к суду, гарантированного статьей 6 Конвенции о защите прав человека, если сумма залога соответствует примерной оценке затрат стороны и в этом смысле обеспечивает корреспондирующее праву подателя апелляционной жалобы на судебную защиту право данной стороны на возмещение тех судебных расходов, которые она вынуждена будет понести в случае апелляционного пересмотра, инициатором которого не является. Суд отметил, что податели апелляционной жалобы не привели доказательств того, что примененная иностранным судом процедура судебного залога препятствовала реализации их права на судебную защиту (вследствие, например, установления в приказе коротких сроков на его исполнение, делающих такое исполнение невозможным в силу ограничений банковского и валютного законодательства). Содержание приказа о судебном залоге свидетельствует об учете иностранным судом возможных сложностей его исполнения подателями апелляционной жалобы с точки зрения необходимости соблюдения банковского законодательства. С учетом указанных обстоятельств судом первой инстанции был отклонен довод ответчиков о том, что предъявление им со стороны иностранного суда требования об уплате судебного залога, послужившее причиной их отказа от процедуры апелляционного пересмотра вынесенного судом нижестоящей инстанции решения, является нарушением публичного порядка Российской Федерации. Определение суда первой инстанции оставлено судом кассационной инстанции без изменения. 8. Несоблюдение иностранным юридическим лицом порядка одобрения крупных сделок, предусмотренного его личным законом, не свидетельствует о противоречит публичному порядку Российской Федерации признания и приведения в исполнение иностранного судебного или арбитражного решения, вынесенного по требованию, основанному на неисполнении контрагентом такой сделки. Решением иностранного арбитража с российского открытого акционерного общества (далее - общество) в пользу иностранной компании (далее - компания) взысканы убытки, причиненные неисполнением контрактов и опционного соглашения, расходы на ведение арбитражного разбирательства, а также проценты за пользование чужими денежными средствами. Поскольку добровольно арбитражное решение исполнено не было, компания обратилась в российский суд с заявлением о признании и приведении его в исполнение. Возражая против удовлетворения заявления компании, общество указывало на то, что принудительное исполнение вынесенного иностранного арбитражного решения противоречит публичному порядку Российской Федерации. Такое противоречие обосновывалось, в частности, тем, что иностранным контрагентом нарушен установленный императивными нормами его личного закона порядок одобрения крупных сделок, требующий соблюдения особого порядка согласования. Основываясь на этом, общество исходило из незаключенности судостроительных контрактов и опционного соглашения. Поскольку российский правопорядок базируется на принципах свободы договора, равенства участников гражданских правоотношений и их добросовестности, соразмерности мер гражданско-правовой ответственности последствиям правонарушения, общество полагало, что признание и приведение в исполнение вынесенного иностранного арбитражного решения будет являться нарушением названных принципов. Давая оценку указанным доводам, суд первой инстанции исходил из следующего. В силу подпункта \"b\" пункта 2 статьи V Нью-Йоркской конвенции в признании и приведении в исполнение арбитражного решения может быть отказано, если компетентная власть страны, в которой испрашивается признание и приведение в исполнение, найдет, что признание и приведение в исполнение этого решения противоречит публичному порядку этой страны. При этом сторона, обосновывающая наличие такого противоречия, должна указать, какие негативные последствия для ее прав и законных интересов влечет принудительное исполнение иностранного решения. Суд при оценке довода общества о том, что отсутствие протокола совета директоров компании об одобрении контрактов является основанием для применения оговорки о публичном порядке вследствие нарушения свободы договора и равенства сторон, его заключивших, исходил из того, что регулирование порядка и фиксации одобрения крупных сделок осуществляется в соответствии с личным законом юридического лица. Ссылка общества на несоблюдение компанией порядка одобрения сделки не может вступать в противоречие с публичным порядком Российской Федерации, поскольку нормы об особом порядке одобрения крупных сделок преследуют цель защиты акционеров (участников) такой компании и, как следствие, не могут повлечь нарушение прав общества как ее контрагента. Кроме того, факт наличия задолженности общества перед компанией по контрактам и опционному соглашению послужил основанием для обращения ее с соответствующим иском в иностранный арбитраж. При названных обстоятельствах суд пришел к выводу, что оснований для признания последствий принудительного исполнения иностранного арбитражного решения противоречащими публичному порядку Российской Федерации нет. 9. Правовой режим совместной собственности супругов, предусматривающий возможность обращения взыскания на имущество одного из них, а при недостаточности - выделения доли, причитающейся ему при разделе совместного имущества супругов, не препятствует признанию и приведению в исполнение иностранного судебного или арбитражного решения, вынесенного без участия в судебном (арбитражном) разбирательстве супруга должника, по причине противоречия публичному порядку Российской Федерации. В арбитражный суд обратилась иностранная компания (далее - компания) с заявлением о признании и приведении в исполнение иностранного арбитражного решения о взыскании с гражданина Российской Федерации (далее - должник) суммы задолженности по договору купли-продажи акций и опциону на продажу, в отношении которого должник выступил гарантом, процентов и расходов на ведение арбитражного разбирательства. Должник и его супруга, привлеченная судом первой инстанции к участию в деле в качестве третьего лица, возражали против удовлетворения заявления. Суд первой инстанции, принимая определение об отказе в признании и приведении в исполнение иностранного арбитражного решения в связи с противоречием публичному порядку Российской Федерации, исходил из следующего. На момент заключения договора гарантии и вынесения арбитражем решения должник состоял в зарегистрированном браке с гражданкой Российской Федерации (далее - супруга должника). Брачный договор между супругами не заключался. В силу статьи 256 ГК РФ имущество, нажитое супругами во время брака, является их совместной собственностью, если договором между ними не установлен иной режим этого имущества. Аналогичная норма закреплена в части 1 статьи 33 Семейного кодекса Российской Федерации (далее - СК РФ), согласно которой законным режимом имущества супругов является режим их совместной собственности, если брачным договором не установлено иное, а также в статье 34 СК РФ. Поскольку супруга должника не являлась стороной арбитражного разбирательства, а взыскание денежных средств во исполнение арбитражного решения должно быть осуществлено в том числе и за счет совместного имущества супругов, принудительное исполнение вынесенного иностранного арбитражного решения повлечет нарушение статьи 1 Протокола N 1 от 20 марта 1952 года к Конвенции о защите прав человека и основных свобод 1950 года и пункта 3 статьи 35 Конституции Российской Федерации, согласно которым лицо может быть лишено своего имущества только на основании решения суда и на условиях, предусмотренных законом и общими принципами международного права. Вследствие чего принудительное исполнение иностранного арбитражного решения будет противоречить публичному порядку Российской Федерации. Отменяя определение суда первой инстанции, суд кассационной инстанции указал на то, что сделанный судом нижестоящей инстанции вывод о противоречии иностранного арбитражного решения публичному порядку Российской Федерации является неверным. В силу пункта 3 статьи 256 ГК РФ, пункта 1 статьи 45 СК РФ по обязательствам одного из супругов взыскание может быть обращено лишь на имущество, находящееся в его собственности. При недостаточности этого имущества кредитор вправе требовать выдела доли супруга-должника, которая причиталась бы ему при разделе общего имущества супругов, для обращения на нее взыскания (пункт 1 статьи 38 СК РФ). Кроме того, суд кассационной инстанции указал на то, что в силу пункта 2 статьи 35 СК РФ при совершении одним из супругов сделки по распоряжению общим имуществом супругов предполагается, что он действует с согласия другого супруга. Сделка, совершенная одним из супругов по распоряжению общим имуществом супругов, может быть признана судом недействительной по мотивам отсутствия согласия другого супруга только по его требованию и только в случаях, если доказано, что другая сторона в сделке знала или заведомо должна была знать о несогласии другого супруга на совершение данной сделки. Поскольку супруга должника требование о признании гарантии недействительной по указанному основанию в установленном порядке не заявляла, суд кассационной инстанции пришел к выводу, что наличие законодательно предоставленной возможности обращения взыскания на имущество супруга-должника, а при его недостаточности - выделения доли должника, которая причиталась бы ему при разделе общего имущества супругов, препятствует удовлетворению ходатайства должника об отказе в признании и приведении в исполнение иностранного арбитражного решения как противоречащего публичному порядку Российской Федерации. 10. Наличие в иностранном арбитражном решении опечатки, не влияющей на его существо и смысл, не может рассматриваться как препятствие для его признания и приведения в исполнение в аспекте нарушения публичного порядка Российской Федерации. Иностранный банк (далее - банк) обратился в арбитражный суд с заявлением о признании и приведении в исполнение иностранного арбитражного решения о взыскании с российского общества (далее - должник) процентов по заключенному между сторонами кредитному договору. Должник ходатайствовал об отказе в признании и приведении в исполнение указанного арбитражного решения как противоречащего публичному порядку Российской Федерации, ссылаясь на то, что в резолютивной части содержится ссылка на несуществующее письмо юридической компании (далее - компания), представлявшей интересы банка, на основании которого арбитраж произвел расчет суммы подлежащих уплате процентов за пользование кредитными денежными средствами. Устанавливая наличие оснований, предусмотренных подпунктом \"b\" пункта 2 статьи V Нью-Йоркской конвенции, для отказа в признании и приведении в исполнение иностранных арбитражных решений, суд первой инстанции признал нарушением публичного порядка Российской Федерации наличие в резолютивной части арбитражного решения опечатки в дате письма компании, которая не была устранена в порядке, установленном регламентом арбитража. Принимая во внимание названные обстоятельства, суд счел это решение не подлежащим принудительному исполнению на территории Российской Федерации вследствие противоречия публичному порядку Российской Федерации. Суд кассационной инстанции с данным подходом не согласился и удовлетворил заявление банка о принудительном исполнении иностранного арбитражного решения, отметив, что наличие в его резолютивной части незначительной опечатки в указании даты составления письма, не влияющей на его существо и смысл, факт которого к тому же подтвержден письмом иностранного арбитража, не может препятствовать признанию и приведению в исполнение такого решения в связи с противоречим публичному порядку Российской Федерации. Названное основание носит экстраординарный характер и призвано защищать фундаментальные основы правопорядка Российской Федерации. 11. Арбитражный суд признает иностранное арбитражное решение соответствующим публичному порядку Российской Федерации, если установит, что процедура арбитражного разбирательства обеспечивала соблюдение гарантий независимости и беспристрастности арбитров. Иностранная компания (далее - компания) обратилась в арбитражный суд с заявлением о признании и приведении в исполнение иностранного арбитражного решения о взыскании с российского общества (далее - общество) суммы основного долга по договору поставки, процентов за пользование чужими денежными средствами и арбитражного сбора. Возражая против удовлетворения данного заявления, общество ссылалось на то, что приведение; в исполнение указанного решения противоречит публичному порядку Российской Федерации, поскольку оно вынесено с нарушениями принципов независимости и беспристрастности арбитров. Общество обосновало этот довод тем, что арбитр, избранный компанией, в течение последних трех лет неоднократно назначался ею в качестве арбитра. При рассмотрении названного заявления суд первой инстанции исходил из того, что в силу подпункта \"b\" пункта 2 Нью-Йоркской конвенции и пункта 7 части 1 статьи 244 АПК РФ в признании и приведении в исполнение арбитражного решения может быть отказано, если компетентная власть страны, в которой испрашивается признание и приведение в исполнение, найдет, что признание и приведение в исполнение этого решения противоречит публичному порядку этой страны. Статья 17 регламента арбитража (далее - регламент) налагает на арбитра обязанность при обращении к нему с предложением выступать арбитром, а также в последующем с момента его назначения и в течение всего арбитражного разбирательства (если он не уведомил стороны об этих обстоятельствах ранее) сообщать без промедления сторонам о любых обстоятельствах, которые могут вызвать обоснованные сомнения в его беспристрастности или независимости. Судом первой инстанции было установлено,, что назначенный компанией арбитр в письменной форме известил стороны и других арбитров о том, что в течение последних трех лет он трижды избирался компанией в качестве арбитра по другим спорам, не связанным с ведущимся арбитражным разбирательством. В соответствии с регламентом после раскрытия арбитром обстоятельств, которые могут вызывать обоснованные сомнения в отношении его беспристрастности и независимости, сторона вправе заявить об отводе такого арбитра. Судом первой инстанции было установлено, что подобных заявлений общество не сделало. Согласно положениям статьи 18 регламента это означает отказ стороны от права на заявление о любом потенциальном конфликте интересов арбитра на основании таких обстоятельств и фактов (принцип отказа от права на возражение). Совокупность указанных обстоятельств позволила суду первой инстанции прийти к выводу о том, что выполнение в рамках арбитражного разбирательства процедур, призванных гарантировать и обеспечить соблюдение стандартов независимости и беспристрастности, в частности, раскрытие арбитром обстоятельств, которые могут вызывать сомнения в этом, и последующий отказ общества от права на заявление отвода данному арбитру, свидетельствует о соответствии иностранного арбитражного решения публичному порядку Российской Федерации. 12. Арбитражный суд отказывает в удовлетворении заявления о признании и приведении в исполнение иностранного арбитражного решения как нарушающего публичный порядок Российской Федерации, если такое решение вынесено арбитром, который в силу своего должностного статуса и полномочий был способен оказывать влияние на действия одной из сторон. Иностранная компания (далее - заявитель) обратилась в арбитражный суд Российской Федерации с заявлением о признании и приведении в исполнение решения международного арбитража ad hoc о взыскании с российского общества (далее - общество) задолженности по агентскому соглашению, неустойки и расходов на ведение арбитражного разбирательства. Общество возражало против удовлетворения заявления, ссылаясь на то, что признание и приведение в исполнение указанного решения противоречит публичному порядку Российской Федерации, поскольку вынесено с нарушением общепризнанного процессуального принципа независимости и беспристрастности суда. Такое нарушение, по мнению общества, проявилось в том, что арбитр, назначенный заявителем, - руководитель юридического подразделения компании, являющейся головной по отношению к заявителю. Общество подкрепляло свою позицию ссылками на Руководящие принципы Международной ассоциации юристов относительно конфликта интересов в международном арбитраже 2004 года, которые включили факт того, что арбитр является менеджером, директором или членом наблюдательного совета или обладает схожими полномочиями, позволяющими влиять на действия одной из сторон, в так называемый красный перечень обстоятельств, которые безусловно свидетельствуют о конфликте интересов. Подпунктом \"b\" пункта 2 статьи V Нью-Йоркской конвенции и пунктом 7 части 1 статьи 244 АПК РФ предусмотрено, что в признании и приведении в исполнение арбитражного решения может быть отказано, если компетентная власть страны, в которой испрашивается признание и приведение в исполнение, найдет, что признание и приведение в исполнение этого решения противоречит публичному порядку этой страны. В ходе рассмотрения дела судом первой инстанции было установлено, что арбитр в соответствии со статьей 11 Арбитражного регламента Комиссии Организации Объединенных Наций по праву международной торговли (ЮНСИТРАЛ) 1976 года, о применении которого к процедуре арбитражного разбирательства договорились стороны, раскрыл информацию о потенциальном конфликте интересов. Общество заявило отвод арбитру, однако данное заявление было отклонено. Это обстоятельство позволило суду первой инстанции сделать вывод о том, что при рассмотрении дела в арбитраже были нарушены фундаментальные принципы независимости и беспристрастности арбитров при рассмотрении споров, которые входят в основу процессуального международного публичного порядка и поэтому подлежат безусловной защите. Указанные процессуальные стандарты установлены, в частности, прецедентной практикой Европейского суда по правам человека, согласно которой судья обязан соответствовать требованиям независимости и беспристрастности, которые обеспечиваются как в субъективном плане в ходе формирования убеждения при рассмотрении дела, так и путем формирования объективных стандартов беспристрастности через запрет одновременного выполнения функций стороны и судьи по одному и тому же делу (постановление от 13.11.2007 по делу \"Дриза против Албании\"), нахождения \"...в состоянии подчиненности служебных полномочий и службы по отношению к одной из сторон\" (постановление от 22.10.1984 по делу \"Срамек против Австрии\") и проч. Обозначенные процессуальные стандарты, составляющие основу публичного порядка Российской Федерации, в полной мере распространяются и на процедуры обеспечения независимости и беспристрастности арбитров, осуществляющих защиту нарушенных гражданских прав. Судом кассационной инстанции определение суда первой инстанции оставлено без изменения."
}