{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 августа 2004 г. N 81",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 августа 2004 г. N 81 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики применения арбитражными судами Кодекса торгового мореплавания Российской Федерации и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 20 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] \"Обзор практики применения арбитражными судами Кодекса торгового мореплавания Российской Федерации\" 1. Администрация морского порта не несет ответственности за убытки, причиненные в результате необеспечения безопасной стоянки судна, поскольку истец не доказал наличия причинной связи между этими убытками и бездействием администрации. Компания обратилась в арбитражный суд к администрации морского порта с иском о возмещении убытков, понесенных ею в связи с тем, что ответчик не обеспечил для судна истца безопасную стоянку на якоре в морском порту. Решением суда первой инстанции иск удовлетворен на основании статьи 1069 Гражданского кодекса Российской Федерации (далее - ГК РФ), согласно которой вред, причиненный юридическому лицу в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления либо должностных лиц этих органов, в том числе в результате издания не соответствующего закону или иному правовому акту акта государственного органа или органа местного самоуправления, подлежит возмещению. Вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред (пункт 1 статьи 1064 ГК РФ). Администрация морского порта является государственным органом. В нарушение Обязательных постановлений по порту, утвержденных начальником администрации порта, администрация не выдала компании информацию о смещении судна за границу якорной стоянки и о наличии на дне не отмеченных на карте препятствий, влияющих на безопасность стоянки судна. В результате этого имело место аварийное происшествие (соприкосновение судна с грунтом), устраняя последствия которого истец понес прямые убытки, включающие расходы по оплате работы водолазов, буксира по сопровождению водолазного бота, ремонта судна, и перерасход топлива. Суд апелляционной инстанции решение суда первой инстанции отменил и в иске отказал по следующим мотивам. В соответствии со статьями 1064 и 1069 ГК РФ ответственность за вред, причиненный имуществу юридического лица, несет лицо, которое своими незаконными действиями (бездействием) его причинило. Следовательно, компания должна была доказать не только факт причинения вреда, но и то, что вред был причинен непосредственно незаконными действиями (бездействием) администрации порта. При представлении истцом таких доказательств ответчик согласно пункту 2 статьи 1064 ГК РФ освобождается от возмещения вреда, если докажет, что вред причинен не по его вине. Материалами, имеющимися в деле, подтверждено, что в нарушение правил статьи 61 Кодекса торгового мореплавания Российской Федерации (далее - КТМ РФ) и Международного кодекса по управлению безопасностью, предусматривающих, что управление судном, определение его местонахождения и обеспечение безопасности его плавания возлагаются единолично на капитана судна, последний, зная о происходящем дрейфе судна, не принял мер к предотвращению дрейфа и неразрешенных эволюции в пределах и за пределами стоянки. Таким образом, несообщение администрацией порта о смещении судна за границу якорной стоянки и наличии на дне не отмеченных на карте препятствий, влияющих на безопасность стоянки судна, не могло повлечь причинения вреда судну истца, если бы капитан судна выполнил надлежащим образом возложенные на него обязанности. Материалы дела свидетельствуют об отсутствии причинной связи между вредом, причиненным компании, и действиями (бездействием) администрации морского порта и, напротив, подтверждают наличие такой связи между причиненным вредом и действиями (бездействием) капитана судна. Кроме того, в соответствии со статьей 76 КТМ РФ и Положением о порядке классификации, расследования и учета аварийных случаев с судами, утвержденным приказом Министерства морского флота СССР от 29 декабря 1989 г. N 118, аварийное происшествие должно расследоваться капитаном морского порта. Однако ни капитан судна, ни судовладелец к капитану порта для расследования данного происшествия не обращались. Следовательно, администрация морского порта не может нести ответственности за понесенные компанией убытки, так как истец не доказал наличия причинной связи между этими убытками и бездействием ответчика, не сообщившего капитану судна указанные выше сведения. 2. Подлежащая возмещению сумма за утраченный или поврежденный груз должна исчисляться исходя из стоимости груза в том месте и в тот день, в которые груз был выгружен из судна в соответствии с договором морской перевозки груза. Индивидуальный предприниматель обратился в арбитражный суд с иском к морскому перевозчику о взыскании с него стоимости груза, поврежденного в ходе каботажной перевозки. При этом сумма ущерба была определена истцом по правилам абзаца второго пункта 2 статьи 169 КТМ РФ на основании цены, существовавшей на этот товар в порту его выгрузки. Суд первой инстанции удовлетворил иск частично, взыскав с перевозчика стоимость груза, исходя из той цены, которую уплатил предприниматель, приобретая товар в порту погрузки, согласно представленным истцом счетам-фактурам. При этом суд посчитал, что поскольку стоимость поврежденного груза известна и подтверждена документально, то не требуется ее установление в порядке, предусмотренном абзацем вторым пункта 2 статьи 169 КТМ РФ. Суд апелляционной инстанции решение отменил и иск удовлетворил полностью по следующим основаниям. Истец представил сведения о ценах на товар того же рода и качества, что и поврежденный груз, существующих в порту выгрузки. Ответчиком достоверность представленной информации не оспаривалась. В соответствии с абзацем первым пункта 2 статьи 169 КТМ РФ общая сумма, подлежащая возмещению, исчисляется исходя из стоимости груза в том месте и в тот день, в которые груз был выгружен или должен был быть выгружен с судна в соответствии с договором морской перевозки груза. Данная норма права не устанавливает исключений для случаев, когда известно, какую цену истец заплатил за поврежденный груз. 3. Перевозчик вправе требовать с фрахтователя, с которым заключен договор морской перевозки груза с условием предоставления для перевозки определенных судовых помещений, демередж за простой судна сверх сталийного времени (в течение контрсталийного времени) и в том случае, когда к моменту окончания сталийного времени не завершена выгрузка грузов других фрахтователей из других судовых помещений судна. Перевозчик в соответствии с условиями договора морской перевозки груза и на основании статьи 132 КТМ РФ предъявил в арбитражный суд иск к фрахтователю о взыскании платы за простой судна - демередж - в порту выгрузки. При рассмотрении спора суд установил, что договор морской перевозки груза (чартер) был заключен истцом с ответчиком на условиях, предусмотренных подпунктом 1 пункта 2 статьи 115 КТМ РФ, с предоставлением для перевозки одного из четырех трюмов судна. Остальные три трюма были предоставлены для перевозки груза другим отправителям. Условиями чартера определены время для погрузки и выгрузки груза (сталийное время) и размер платы, причитающейся перевозчику за простой судна в портах погрузки и выгрузки в течение контрсталийного времени. Ответчик из предоставленного ему трюма груз за отведенное сталийное время не выгрузил. Однако на момент истечения сталийного времени, предоставленного фрахтователю, из остальных трюмов не были выгружены грузы и другими получателями. Суд иск удовлетворил и взыскал с ответчика сумму демереджа, сославшись на то, что контрсталийное время установлено договором морской перевозки груза конкретно для данного фрахтователя. Поэтому невыгрузка грузов другими грузополучателями в сроки, предусмотренные договором морской перевозки груза, не освобождает ответчика от выполнения своих договорных обязательств и ответственности за их невыполнение, включая обязанность уплатить демередж. 4. Морской протест является доказательством тех фактов и обстоятельств, которые в нем засвидетельствованы, и подлежит оценке арбитражным судом наравне с другими доказательствами в соответствии со статьей 71 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ). Индивидуальный предприниматель предъявил в арбитражный суд иск к морскому пароходству о взыскании стоимости груза, полностью испорченного при морской перевозке, и фрахта, уплаченного пароходству за перевозку. При рассмотрении дела установлено, что индивидуальный предприниматель при приеме в порту назначения контейнера, перевозимого пароходством на основании договора морской перевозки груза по коносаменту, обнаружил, что находящиеся в контейнере гречневая крупа и горох в результате подмочки морской водой полностью испорчены и не могут быть использованы даже на корм животным. Ответчик иск не признал и заявил, что согласно подпункту 1 пункта 1 статьи 166 КТМ РФ перевозчик не несет ответственности за утрату или повреждение принятого для перевозки груза, если докажет, что утрата или повреждение груза произошли вследствие непреодолимой силы. В данном случае истцом нарушены правила загрузки контейнера, что в условиях шторма привело к подмочке груза морской водой. Доказательством того, что перевозка груза происходила в условиях шторма, является морской протест, заявленный капитаном судна в порту назначения с соблюдением правил статей 394-401 КТМ РФ. Суд, рассматривая спор и оценивая в соответствии со статей 71 АПК РФ представленные сторонами доказательства, пришел к выводу о том, что нарушение правил загрузки контейнера само по себе не могло явиться причиной подмочки груза морской водой. Заявленный же капитаном морской протест о шторме во время перевозки груза во внимание принят не был. В соответствии с пунктом 1 статьи 394 КТМ РФ, в случае если во время плавания или стоянки судна имело место происшествие, которое может явиться основанием для предъявления к судовладельцу имущественных требований, капитан судна в целях обеспечения доказательств должен сделать заявление о морском протесте. Согласно пункту 2 статьи 394 КТМ РФ морской протест имеет целью обеспечить, насколько это возможно, полную информацию относительно обстоятельств происшествия и причин, вызвавших его, в том числе информацию об ущербе и принятых по предотвращению или уменьшению ущерба мерах. На основании пункта 1 статьи 166 КТМ РФ морской перевозчик не несет ответственности за утрату или повреждение принятого для перевозки груза либо за просрочку его доставки, если докажет, что утрата, повреждение или просрочка произошли вследствие обстоятельств, указанных в данном пункте. Морской протест капитана судна подтверждает тот факт, что в ходе плавания судна имел место шторм, но не является доказательством существования причинной связи между штормом и подмочкой груза морской водой. Ответчик не представил никаких доказательств того, что при герметично закрытых трюмах и закрытых вентиляционных люках шторм мог привести к подмочке груза, и того, что вследствие шторма возникла невозможность обеспечения сохранности перевозимого груза. Таким образом, пароходство не доказало, что подмочка груза произошла вследствие указанных в пункте 1 статьи 166 КТМ РФ обстоятельств, возникших не по вине его самого, его работников или агентов. При названных обстоятельствах исковое требование предпринимателя удовлетворено. Суды апелляционной и кассационной инстанций оставили решение суда первой инстанции без изменения. 5. При отсутствии соглашения сторон о подлежащем применению праве отношения сторон, возникающие из договора буксировки, регулируются законом государства, в котором имеет основное место деятельности сторона, являющаяся владельцем буксирующего судна. Государственная администрация морского порта предъявила в арбитражный суд иск к иностранной компании о взыскании денежной суммы, не оплаченной ответчиком за морскую буксировку принадлежащей ему баржи. Администрация морского порта и иностранная компания заключили договор буксировки, согласно которому первая приняла на себя обязательство отбуксировать принадлежащую второй баржу-площадку из российского порта в один из иностранных портов, а компания - оплатить администрации оказанные услуги по буксировке, которые, однако, оплатила не полностью. Иск предъявлен в арбитражный суд Российской Федерации в соответствии с частью 5 статьи 36 АПК РФ по месту нахождения представительства иностранной компании в Российской Федерации. В процессе судебного разбирательства был поднят вопрос о праве, применимом к отношениям сторон, поскольку в договоре на буксировку баржи стороны не согласовали применимое право. В соответствии с пунктом 2 статьи 418 КТМ РФ при отсутствии соглашения сторон о подлежащем применению праве отношения сторон, возникающие из договора буксировки, регулируются законом государства, в котором учреждена, имеет основное место деятельности или место жительства сторона, являющаяся владельцем буксирующего судна. Поскольку владельцем буксирующего судна являлась администрация морского порта, расположенного на территории России, то к отношениям сторон суд применил закон Российской Федерации и, исходя из статьи 225 КТМ РФ, взыскал с иностранной компании не оплаченную за буксировку баржи искомую сумму. 6. Груз, доставленный перевозчиком в порт назначения в контейнере за иной пломбой, чем указанная в выданном перевозчиком [ФИО], для целей применения статьи 168 КТМ РФ не может считаться прибывшим в порт назначения в контейнере за исправными пломбами отправителя и без следов вскрытия в пути. Грузополучатель предъявил в арбитражный суд к морскому перевозчику иск о взыскании убытков от недостачи груза, обнаруженной в доставленном перевозчиком в порт назначения контейнере. Согласно коносаменту перевозчик принял в порту отправления к перевозке 1635 мест в контейнере, опечатанном одной пломбой грузоотправителя. В порту назначения при вскрытии контейнера была установлена недостача 20 мест, о чем составлен коммерческий акт, подписанный представителями грузополучателя и перевозчика. В акте зафиксировано, что контейнер прибыл в порт назначения опечатанным неповрежденной пломбой, но с другим оттиском, чем указанный в коносаменте. Суд первой инстанции в иске отказал, посчитав, что перевозчик принял к перевозке контейнер с грузом и доставил его в порт назначения. Согласно статье 168 КТМ РФ перевозчик не несет ответственности за утрату или повреждение принятого для перевозки груза, прибывшего в порт назначения в исправных грузовых помещениях с исправными пломбами отправителя, доставленного в исправной таре без следов вскрытия в пути, а также перевозившегося в сопровождении представителя отправителя или получателя, если получатель не докажет, что утрата или повреждение принятого для перевозки груза произошли по вине перевозчика. Контейнер доставлен в порт назначения с неповрежденной пломбой. Хотя пломба и имеет иной оттиск, чем тот, что указан в коносаменте, однако в порту перегрузки контейнера с одного судна на другой было зафиксировано наличие на контейнере двух пломб: одной - с оттиском, указанным в коносаменте, и второй - с оттиском, указанным в коммерческом акте, составленном в порту назначения. Поскольку вторая пломба была не повреждена, о чем указано в коммерческом акте, то, следовательно, контейнер доставлен с неповрежденной пломбой. Так как грузополучатель не доказал, что утрата мест в контейнере, принятом к перевозке, произошла по вине перевозчика, последний не несет ответственности за содержимое контейнера. Суд апелляционной инстанции решение отменил и иск удовлетворил, не согласившись с доводом перевозчика о том, что контейнер был доставлен в порт назначения с неповрежденными пломбами грузоотправителя и, следовательно, недостача груза произошла вследствие обстоятельств, находившихся вне контроля перевозчика. Согласно коносаменту груз принят перевозчиком для перевозки в контейнере, опломбированном пломбой с одним оттиском, а доставлен в порт назначения с пломбой с другим оттиском. То обстоятельство, что в порту перегрузки зафиксировано наличие на контейнере двух пломб (с оттиском, указанным в коносаменте, и оттиском, указанным в коммерческом акте, составленном в порту назначения), не может рассматриваться как подтверждение того, что контейнер не мог быть вскрыт в ходе перегрузки, так как документы, оформленные в порту перегрузки, составлены без участия представителя грузовладельца. Следовательно, вторая пломба не может рассматриваться как пломба, наложенная грузоотправителем. Поскольку груз прибыл в порт назначения в контейнере с иной пломбой, нежели указанная в выданном перевозчиком коносаменте, правило статьи 168 КТМ РФ, освобождающее перевозчика от ответственности за утрату или повреждение груза, если грузополучатель не докажет, что утрата или повреждение груза произошли по вине перевозчика, неприменимо. 7. После выдачи груза получателю перевозчик утрачивает право требовать от отправителя уплаты сумм, которые получатель должен был уплатить за перевозку, но не уплатил, если только перевозчик не докажет, что не смог осуществить право удержания груза по не зависящим от него обстоятельствам. Морской перевозчик, осуществлявший перевозку груза, предъявил в арбитражный суд иск к грузоотправителю о взыскании фрахта за перевозку груза. Согласно статье 163 КТМ РФ все причитающиеся перевозчику платежи оплачивает отправитель или фрахтователь, а в случаях, предусмотренных соглашением между отправителем или фрахтователем и перевозчиком и при включении данных об этом в коносамент, допускается перевод платежей на получателя. Условиями выданного перевозчиком коносамента, на основании которого осуществлялась перевозка, было предусмотрено, что фрахт оплачивает грузополучатель. Арбитражный суд в иске отказал, исходя из того, что в соответствии с пунктом 1 статьи 160 КТМ РФ получатель при выдаче ему груза обязан возместить расходы, произведенные перевозчиком за счет груза, внести плату за простой судна в порту выгрузки, а также уплатить фрахт и внести плату за простой судна в порту погрузки, если это предусмотрено коносаментом или другим документом, на основании которого осуществлялась перевозка груза. В данном случае перевозчик выдал перевозившийся груз получателю до уплаты им фрахта, причитающегося перевозчику. Следовательно, перевозчик не реализовал предоставленное ему пунктом 2 статьи 160 КТМ РФ право на удержание груза до оплаты получателем сумм или предоставления обеспечения, указанных в пункте 1 статьи 160 КТМ РФ. Пункт 3 статьи 160 КТМ РФ предусматривает, что после выдачи груза получателю перевозчик утрачивает право требовать от отправителя или фрахтователя суммы, не уплаченные получателем, если только перевозчик не смог осуществить право удержания груза по не зависящим от него обстоятельствам. Поскольку перевозчик не доказал, что он не смог осуществить право удержания груза по не зависящим от него обстоятельствам, он утратил право требовать причитающийся ему фрахт от грузоотправителя. 8. В силу пункта 2 статьи 160 КТМ РФ перевозчик вправе удерживать груз лишь в отношении тех указанных в данном пункте платежей, которые грузополучатель должен уплатить ему на основании договора морской перевозки. Грузополучатель предъявил в арбитражный суд иск к перевозчику о возмещении ущерба, причиненного удержанием последним части перевозимого им груза топлива. Суд первой инстанции иск удовлетворил по следующим основаниям. Между сторонами было заключено два договора: договор поставки топлива и договор морской перевозки этого топлива (чартер). По условиям договора поставки ответчик продал истцу топливо, а по условиям договора морской перевозки груза принял на себя обязательство доставить его в пункт назначения и выдать истцу, а истец обязался оплатить ответчику топливо и фрахт за его перевозку. Фрахт за перевозку топлива оплачен истцом полностью, тогда как стоимость топлива оплачена им только частично. По условиям договора поставки право собственности на топливо перешло к истцу в момент погрузки его на судно. Доставив топливо в пункт назначения, ответчик удержал груз в обеспечение исполнения истцом обязательства по его оплате. В соответствии с пунктом 2 статьи 160 КТМ РФ перевозчик вправе удерживать груз до тех пор, пока грузополучатель не возместит расходы, произведенные перевозчиком за счет груза, не внесет плату за простой судна в порту выгрузки, а также не уплатит фрахт и не внесет плату за простой судна в порту погрузки, если это предусмотрено коносаментом или другим документом, на основании которого осуществлялась перевозка груза, а в случае общей аварии не внесет аварийный взнос или не предоставит надлежащее обеспечение. Однако ответчик, будучи перевозчиком, обязанным выдать груз получателю, удержал груз в обеспечение исполнения последним обязательства по оплате этого груза, то есть обязательства, вытекающего из отношений, к которым правила КТМ РФ не применяются. Правило пункта 2 статьи 160 КТМ РФ, так же как и правило пункта 4 статьи 790 ГК РФ, носит специальный характер по отношению к правилу статьи 359 ГК РФ о праве удержания и имеет своей целью исключить для перевозчика возможность воспользоваться чужим имуществом, доверенным и переданным ему грузоотправителем исключительно для перевозки, в целях обеспечения исполнения каких-либо иных обязательств, кроме тех, которые вытекают из договора перевозки. В силу условий договора морской перевозки и правил КТМ РФ ответчик обязан выдать груз истцу и у него отсутствовали правовые основания для его удержания, предусмотренные пунктом 2 статьи 160 КТМ РФ. Действуя как морской перевозчик, ответчик не имел права не выдать груз истцу, удерживая его в обеспечение исполнения последним обязательства по оплате этого груза. Суд кассационной инстанции, рассмотрев жалобу ответчика, решение суда первой инстанции оставил без изменения, отметив, что вывод суда о том, что перевозчик не имел права удерживать груз в обеспечение каких-либо иных обязательств, кроме перечисленных в пункте 2 статьи 160 КТМ РФ, является правильным. 9. Общество с ограниченной ответственностью, осуществлявшее техническую эксплуатацию и управление судном на основании договора с его владельцем, является судовладельцем в смысле статьи 8 КТМ РФ и, поскольку договором не предусмотрено иное, несет ответственность за ущерб, причиненный столкновением этого судна, произошедшим по его вине, с другим судном. Акционерное общество, чье судно столкнулось с судном, принадлежащим федеральному государственному учреждению на праве оперативного управления, предъявило в арбитражный суд иск к этому учреждению о возмещении ущерба, причиненного столкновением судов. В ходе судебного разбирательства учреждение ссылалось на то, что оно не является лицом, которое должно нести ответственность за причиненный в результате столкновения ущерб, так как техническая эксплуатация и управление судном были переданы согласно договору обществу с ограниченной ответственностью (далее - общество). Суд первой инстанции иск о взыскании с учреждения ущерба, причиненного столкновением принадлежащего ему судна с судном истца, удовлетворил, отметив, что вина судна ответчика в столкновении судов доказана. Что касается лица, несущего ответственность за причиненный ущерб, то им является учреждение, поскольку согласно договору, заключенному между учреждением и обществом, последнее оказывало лишь услуги по технической эксплуатации и управлению судном его владельцу - учреждению. Суд апелляционной инстанции решение отменил и в удовлетворении иска отказал, указав, что по смыслу правил статьи 312 КТМ РФ ответственность должен нести владелец судна, виновного в столкновении. Согласно статье 8 КТМ РФ под судовладельцем понимается лицо, эксплуатирующее судно от своего имени, независимо от того, является ли оно собственником судна или использует его на ином законном основании. Заключенный между учреждением и обществом договор не предусмотрен ни нормами КТМ РФ, ни нормами ГК РФ. Однако, как следует из условий договора, общество приняло на себя обязательство самостоятельно от своего имени осуществлять техническую эксплуатацию судна и управление им, при этом все члены экипажа судна являются работниками этого общества. Таким образом, техническую эксплуатацию и управление судном, виновным в столкновении, осуществляло в момент столкновения не учреждение, а общество. Поскольку договором между ними не было определено, кто из них отвечает за вред, причиненный третьим лицам в процессе такой деятельности, то, следовательно, ответственность за такой вред должно нести общество как лицо, которое самостоятельно от своего имени технически эксплуатировало судно, управляло им и своими действиями причинило ущерб другому судну. 10. Правило статьи 404 КТМ РФ ограничивает передачу права на предъявление претензий и исков к морскому перевозчику, но не ограничивает передачу самим морским перевозчиком (судовладельцем) своему агенту права на предъявление претензий и исков к контрагентам судовладельца по заключенным между ними договорам морской перевозки. Однако агент может предъявить от собственного имени иск о взыскании сумм, причитающихся перевозчику (судовладельцу) по заключенному им договору морской перевозки груза, лишь при условии передачи (уступки) агенту соответствующего материального права (требования). Морской агент судовладельца, действуя от своего имени, предъявил в арбитражный суд иск о взыскании с фрахтователя в свою пользу демереджа за простой судна в порту выгрузки сверх сталийного времени, предусмотренного условиями договора морской перевозки груза, заключенного между фрахтователем и судовладельцем. Свое право на предъявление иска агент обосновывал тем, что между ним и судовладельцем в соответствии со статьей 232 КТМ РФ заключен договор морского агентирования, предусматривающий, что агент от своего имени совершает по поручению и за счет судовладельца все юридические и иные действия в данном порту. В том числе согласно условиям договора и статье 237 КТМ РФ агент наделен правом осуществлять сбор (инкассирование) фрахта и иных сумм, причитающихся судовладельцу по договорам морской перевозки груза. Суд первой инстанции отказал морскому агенту в иске по следующим основаниям. Согласно статье 404 КТМ РФ передача права на предъявление претензий и исков другим организациям или гражданам не допускается, за исключением случаев передачи такого права отправителем получателю или наоборот, а также отправителем или получателем экспедитору либо страховщику. Следовательно, исходя из указанной нормы, судовладелец был не вправе передавать свое право на предъявление иска агенту или каким-либо другим лицам. Кроме того, закрепленное в договоре морского агентирования право морского агента осуществлять сбор (инкассирование) фрахта и иных сумм, причитающихся судовладельцу по договору морской перевозки груза, не означает его право предъявлять от своего имени иски о взыскании этих сумм. Суд апелляционной инстанции в принятом постановлении отметил, что суд первой инстанции неправильно применил правила статьи 404 КТМ РФ. Указанная статья вводит ограничение на передачу отправителем и получателем третьим лицам права на предъявление к перевозчику претензий и исков, вытекающих из договора морской перевозки груза, но не регулирует передачу перевозчиком третьим лицам права на предъявление претензий и исков к своим контрагентам по данному договору. Таким образом, статья 404 КТМ РФ не запрещает передачу судовладельцем-перевозчиком своему агенту права на взыскание демереджа, причитающегося судовладельцу по условиям договора морской перевозки груза. Вместе с тем суд апелляционной инстанции оставил апелляционную жалобу истца без удовлетворения по следующим основаниям. По смыслу статьи 232 КТМ РФ, статьи 1005 ГК РФ и статьи 4 АПК РФ и с учетом общих положений обязательственного права агент вправе обращаться в суд от своего имени только за защитой собственного права, связанного с владением товаром принципала или возникшего из сделок с третьими лицами во исполнение указаний принципала или перешедшего к агенту от принципала в порядке уступки права требования. Договор морской перевозки груза, на котором агент основывает свое требование о взыскании демереджа с фрахтователя, был заключен между судовладельцем и фрахтователем, поэтому не является основанием возникновения у агента соответствующего материального права. Свое право на предъявление иска о взыскании [ФИО] истец обосновывал тем, что ему согласно условиям агентского договора перевозчиком (судовладельцем) поручено осуществлять сбор (инкассирование) фрахта и иных сумм, причитающихся судовладельцу по договорам морской перевозки груза. Данного общего правомочия, предусмотренного договором морского агентирования, недостаточно для признания за агентом права на обращение в суд от своего собственного имени с иском о взыскании соответствующих сумм с контрагентов судовладельца, если только перевозчик не передаст в порядке уступки (цессии) агенту самого материального права требовать от фрахтователя уплаты демерджа с тем, чтобы он мог осуществить его, действуя от своего собственного имени (статья 382 ГК РФ). Доказательств, подтверждающих, что такое материальное право было уступлено ему перевозчиком, истец не представил. 11. Поскольку перевозка, в связи с которой у грузополучателя возникли требования к перевозчику, осуществлялась не в каботаже и договором перевозки не был предусмотрен обязательный досудебный порядок урегулирования споров с перевозчиком, грузополучатель вправе предъявить иск к перевозчику без предварительного направления ему претензии. Грузополучатель предъявил в арбитражный суд иск к перевозчику о возмещении ущерба, причиненного утратой принятого к перевозке груза. Ответчик в своих возражениях по иску сослался на несоблюдение истцом установленного статьей 403 КТМ РФ обязательного досудебного претензионного порядка урегулирования споров по требованиям к перевозчику. Суд первой инстанции в соответствии с пунктом 2 статьи 148 АПК РФ оставил иск без рассмотрения в связи с несоблюдением истцом обязательного претензионного порядка урегулирования, установленного федеральным законом. Суд апелляционной инстанции определение об оставлении искового заявления без рассмотрения отменил по следующим основаниям. Пункт 1 статьи 403 КТМ РФ предусматривает, что предъявление перевозчику претензии до предъявления иска является обязательным только в отношении исков, связанных с перевозкой груза в каботаже. При этом согласно пункту 1 статьи 4 КТМ РФ под каботажем понимается перевозка и буксировка в сообщении между морскими портами Российской Федерации. Согласно условиям коносамента на перевозку груза, в связи с которой грузополучатель (российское юридическое лицо) предъявил требование к перевозчику, перевозка осуществлялась между портом Сиэтл (США) и портом Магадан (Россия) с перегрузкой в порту Владивосток (Россия). Таким образом, перевозка груза осуществлялась не в каботаже, а в заграничном сообщении. Следовательно, грузополучатель не был обязан до предъявления в суд иска о возмещении ущерба, причиненного утратой груза, принятого к перевозке, предъявить перевозчику соответствующую претензию, поскольку такая обязанность не предусмотрена и условиями договора перевозки. 12. Течение срока исковой давности, установленного статьей 408 КТМ РФ, не приостанавливается предъявлением претензии перевозчику, если претензия возвращена перевозчиком без рассмотрения обоснованно. Индивидуальный предприниматель предъявил в арбитражный суд иск к перевозчику о возмещении ущерба, причиненного утратой части груза, перевозимого на основании коносамента. В ходе судебного разбирательства ответчик заявил о пропуске истцом срока исковой давности по предъявленным требованиям. Согласно пункту 1 статьи 408 КТМ РФ срок исковой давности по требованиям, вытекающим из договора морской перевозки груза, составляет один год и начинает исчисляться по истечении тридцати дней со дня, когда груз должен быть выдан. Судно прибыло в порт назначения 13 июня 2002 г., 16 июня груз выгружен и выдан грузополучателю, при этом установлено, что часть груза, принятого перевозчиком к перевозке согласно коносаменту, утрачена. Таким образом, срок исковой давности начал течь 16 июля 2002 г. и истек к 16 июля 2003 г. Иск предъявлен 30 июля 2003 г. [ФИО] против доводов ответчика, истец указал, что в соответствии со статьей 407 КТМ РФ со дня предъявления к перевозчику претензии, вытекающей из договора морской перевозки груза, течение срока исковой давности приостанавливается до получения ответа на претензию или истечения установленного для ответа срока. Претензия к перевозчику, вытекающая из договора морской перевозки груза, может быть предъявлена в течение срока исковой давности (ст. 406 КТМ РФ). Истец направил ответчику претензию 4 июля 2003 г., то есть до истечения срока исковой давности. Претензия получена ответчиком 11 июля 2003 г. и 24 июля 2003 г. на основании пункта 2 статьи 405 КТМ РФ возвращена им истцу без рассмотрения в связи с тем, что к ней не были приложены документы, указанные в статье 405 КТМ РФ. Следовательно, течение срока исковой давности было приостановлено на 20 дней, с 4 по 23 июля. 25 июля 2003 г. истец направил ответчику новую претензию, приложив к ней все необходимые документы. На эту претензию истец 28 июля 2003 г. получил от ответчика ответ, в котором было указано, что претензия отклоняется ввиду пропуска срока для предъявления претензии. По мнению истца, течение срока исковой давности, оканчивавшегося 15 июля 2003 г., было приостановлено на 20 дней с 4 по 23 июля 2003 г., на период рассмотрения ответчиком первой предъявленной ему претензии, поэтому ни срок для предъявления претензии, ни срок исковой давности к 30 июля 2003 г. не истекли. Суд первой инстанции согласился с доводами истца и, признав, что иск заявлен в пределах срока исковой давности, удовлетворил его. Суд апелляционной инстанции решение отменил и в удовлетворении иска отказал, исходя из следующего. По смыслу правил статей 405-407 КТМ РФ приостановление течения срока исковой давности происходит при предъявлении претензии в установленном порядке. Согласно абзацу второму пункта 1 статьи 405 КТМ РФ к претензии об утрате или повреждении груза кроме перевозочных документов, представляемых в подлиннике, должны быть приложены документы, подтверждающие право на предъявление претензии, и документы, удостоверяющие количество и стоимость отправленного груза. Между тем к первой предъявленной истцом претензии не были приложены необходимые документы и по этой причине претензия обоснованно возвращена ответчиком без рассмотрения. При этих условиях течение срока исковой давности не могло быть приостановлено в соответствии со статьей 407 КТМ РФ. Таким образом, и вторая претензия, и сам иск были предъявлены с пропуском установленных КТМ РФ срока для предъявления претензии и срока исковой давности. 13. Перевозчик неправомерно возвратил грузополучателю претензию из-за того, что к ней не был приложен подлинник коносамента, так как подлинник коносамента был передан перевозчику грузополучателем при получении груза. Поэтому установленный законом обязательный досудебный претензионный порядок урегулирования спора должен считаться соблюденным грузополучателем. Грузополучатель предъявил в арбитражный суд иск к перевозчику о взыскании ущерба, причиненного утратой части груза. В ходе судебного разбирательства ответчик указал на несоблюдение истцом претензионного порядка урегулирования спора. Поскольку в нарушение правила абзаца второго пункта 1 статьи 405 КТМ РФ к полученной перевозчиком от грузополучателя претензии не был приложен подлинник перевозочного документа (оригинал коносамента), перевозчик на основании пункта 2 этой статьи возвратил претензию грузополучателю без рассмотрения. Следовательно, указанная претензия не может считаться поданной и претензионный порядок соблюденным истцом. В свою очередь, грузополучатель заявил, что в соответствии с правилами пункта 1 статьи 158 КТМ РФ имевшийся у него оригинал коносамента был предъявлен, а затем передан перевозчику при получении груза. Других оригиналов коносамента у грузополучателя нет. Суд удовлетворил иск, указав, что в соответствии с представленными истцом документами грузоотправителю перевозчиком был выдан один оригинал именного коносамента. По утверждению истца этот экземпляр передан перевозчику грузополучателем при получении груза согласно пункту 1 статьи 158 КТМ РФ, предусматривающему, что груз, перевозка которого осуществляется на основании коносамента, выдается в порту выгрузки при предъявлении оригинала коносамента. По смыслу пункта 1 статьи 405 КТМ РФ грузополучатель обязан приложить к претензии, направляемой перевозчику, оригинал коносамента только в том случае, если он ранее не был передан перевозчику. Перевозчик не отрицает факта выдачи груза в порту назначения против оригинала коносамента. Более того, с учетом положения пункта 1 статьи 158 КТМ РФ сам факт выдачи груза перевозчиком получателю создает презумпцию, что такая выдача имела место против передачи получателем перевозчику оригинала коносамента. Поэтому возврат перевозчиком грузополучателю претензии без рассмотрения в данном случае следует считать необоснованным; обязательный досудебный претензионный порядок рассмотрения требований к перевозчику грузополучателем соблюден. 14. Поскольку претензия к перевозчику, вытекающая из договора морской перевозки груза, может быть предъявлена в течение всего срока исковой давности, то при перерыве срока исковой давности по соответствующему требованию срок для предъявления претензии заканчивается вместе с окончанием срока исковой давности, начавшего течь после перерыва. Грузополучатель предъявил в арбитражный суд к перевозчику иск о возмещении ущерба, причиненного утратой принятого для перевозки груза. Ответчик в судебном заседании указал, что истцом не был соблюден установленный пунктом 1 статьи 403 КТМ РФ обязательный претензионный порядок урегулирования споров. Суд первой инстанции в удовлетворении иска отказал на том основании, что до предъявления иска грузополучатель не предъявил претензии к перевозчику и установленный статьей 406 и пунктом 1 статьи 408 КТМ РФ годичный срок для предъявления претензии к перевозчику по требованиям, вытекающим из договора перевозки груза, истек. Суд кассационной инстанции, руководствуясь пунктом 2 статьи 148 АПК РФ, решение отменил и оставил иск без рассмотрения, исходя из следующего. Претензия к перевозчику, вытекающая из договора перевозки, может быть предъявлена в течение срока исковой давности (ст. 406 КТМ РФ). Согласно пункту 1 статьи 408 КТМ РФ к требованиям, вытекающим из договора морской перевозки груза, применяется годичный срок исковой давности. По требованиям о возмещении ущерба за утрату груза срок исковой давности исчисляется по истечении тридцати дней со дня, в который груз должен быть выдан (абз. второй пункта ст. 408 КТМ РФ). Однако перевозчик до предъявления ему грузополучателем какой-либо претензии через 2 месяца после прихода судна в порт назначения сам направил ему письмо, в котором сообщил о признании своей ответственности за утрату части груза. Таким образом, со стороны перевозчика в отношении грузополучателя были совершены действия, свидетельствующие о признании долга, которые в соответствии со статьей 203 ГК РФ прерывали течение срока исковой давности. Следовательно, срок для предъявления грузополучателем претензии к перевозчику закончится с окончанием срока исковой давности, начавшего течь после перерыва. 15. Поскольку судно, об аресте которого в порядке принятия обеспечительных и предварительных обеспечительных мер ходатайствует заявитель, плавает под флагом государства-участника Международной конвенции об унификации некоторых правил, касающихся ареста морских судов, 1952 г. (далее - Конвенция об аресте морских судов), арбитражный суд при принятии определения об аресте судна руководствовался правилами этой Конвенции. Грузополучатель подал в арбитражный суд заявление о наложении ареста на морское судно в порядке принятия предварительных обеспечительных мер по морскому требованию в связи с возникшими у грузополучателя требованиями к перевозчику, связанными с утратой перевозимого на судне груза. Суд первой инстанции заявление удовлетворил и вынес определение об аресте указанного судна. Перевозчик - иностранная компания, являвшаяся фрахтователем арестованного морского судна по договору бербоут-чартера, - обжаловала определение суда первой инстанции в апелляционном порядке, указав на то, что в соответствии с частью 2 статьи 90 АПК РФ обеспечительные меры принимаются судом, если непринятие этих мер может затруднить или сделать невозможным исполнение судебного акта, а также в целях предотвращения причинения значительного ущерба заявителю. Как следует из заявления грузополучателя об аресте судна, необходимость принятия данной обеспечительной меры обоснована тем, что в случае ее непринятия при удовлетворении требования грузополучателя исполнение решения суда будет затруднено, так как перевозчик не имеет никакого имущества в Российской Федерации. Арестованное судом судно, в связи с перевозкой груза на котором у грузополучателя возникли требования к иностранной компании, как на момент возникновения этих требований, так и на момент ареста эксплуатировалось последней по договору бербоут-чартера, то есть иностранная компания является лишь арендатором судна. Поэтому даже если требования грузополучателя к иностранной компании будут в последующем удовлетворены, они в соответствии с нормами российского законодательства не могут быть удовлетворены за счет этого судна. Суд апелляционной инстанции оставил апелляционную жалобу без удовлетворения, определение суда первой инстанции - без изменения, мотивируя следующим. В соответствии с Федеральным законом от 6 января 1999 г. Российская Федерация присоединилась к Конвенции об аресте морских судов. Как указано в пункте 1 статьи 8 Конвенции, ее положения применяются к любому судну, плавающему под флагом договаривающегося государства, в пределах юрисдикции любого договаривающегося государства. Поскольку судно, об аресте которого ходатайствовал заявитель, плавает под флагом государства-участника Конвенции, арбитражный суд, налагая арест на это судно, должен был руководствоваться правилами АПК РФ в той мере, в какой иные правила не установлены этой Конвенцией. В силу пункта 4 статьи 3 Конвенции об аресте морских судов, если при фрахтовании судна на условиях бербоут-чартера фрахтователь, а не зарегистрированный собственник несет ответственность по морскому требованию в отношении такого судна, то по ходатайству лица, имеющего морское требование, суд в соответствии с положениями Конвенции может арестовать это судно или другое судно, находящееся в собственности фрахтователя. Однако никакое другое судно, являющееся собственностью зарегистрированного собственника, не может быть арестовано по таким морским требованиям. Ходатайство об аресте судна заявлено в связи с требованием, возникшим из перевозки груза на этом судне. Согласно условиям договора морской перевозки груза, заключенного иностранной компанией от своего имени, именно она, являясь фрахтователем судна по бербоут-чартеру, а не его зарегистрированный собственник несет ответственность перед грузополучателем за утрату принятого к перевозке груза. Таким образом, арест данного морского судна осуществлен судом правомерно. 16. Если КТМ РФ устанавливает иные правила об аресте морского судна в порядке принятия обеспечительных мер, чем правила, установленные главой 8 АПК РФ, положения указанной главы применяются с учетом правил КТМ РФ. Администрация морского порта предъявила в арбитражный суд к собственнику морского судна иск о возмещении ущерба, причиненного этим судном портовым сооружениям. По ходатайству администрации суд в порядке принятия обеспечительных мер по иску наложило арест на это морское судно. Собственник судна перечислил в депозит арбитражного суда сумму, равную стоимости арестованного судна, и на основании части 3 статьи 97 АПК РФ заявил ходатайство об отмене ареста судна. Суд первой инстанции вынес определение об отказе в отмене ареста судна, указав, что в соответствии с частью 2 статьи 94 АПК РФ встречное обеспечение может быть предоставлено ответчиком взамен мер по обеспечению иска о взыскании денежной суммы путем внесения на депозитный счет арбитражного суда суммы средств в размере требований истца. Поскольку размер требований истца, предъявленных в суд, больше размера стоимости арестованного судна, принадлежащего ответчику, то встречное обеспечение, предоставленное последним, не может считаться достаточным для того, чтобы отменить арест судна. Суд апелляционной инстанции отменил данное определение и принял постановление об отмене ареста судна по следующим основаниям. Согласно пункту 1 статьи 388 КТМ РФ арестом судна является любое задержание или ограничение в передвижении судна во время нахождения его в пределах юрисдикции Российской Федерации, осуществляемое на основании судебного акта для обеспечения морского требования, то есть в порядке принятия обеспечительных или предварительных обеспечительных мер. В соответствии с пунктом 2 статьи 391 КТМ РФ при отсутствии соглашения сторон о форме и размере обеспечения арбитражный суд определяет форму обеспечения, а также размер обеспечения, который не должен превышать стоимости судна. Поскольку арест морского судна в смысле правил КТМ РФ является особой обеспечительной мерой, постольку и правило пункта 2 статьи 391 КТМ РФ носит специальный характер по отношению к правилу части 2 статьи 94 АПК РФ. Поэтому встречное обеспечение, предоставленное ответчиком для освобождения судна из-под ареста, по размеру и форме соответствует требованиям закона. 17. Арест морского судна, то есть любое его задержание или ограничение в передвижении во время нахождения его в пределах юрисдикции Российской Федерации (пункт 1 статьи 388 КТМ РФ), может быть произведен судом в порядке принятия обеспечительных или предварительных обеспечительных мер только по морскому требованию, наличие которого должно быть обосновано лицом, ходатайствующим об аресте судна. Заявитель обратился в арбитражный суд с ходатайством об аресте морского судна в порядке принятия предварительных обеспечительных мер на основании правил АПК РФ и КТМ РФ. В заявлении указано, что данное судно на основании договора между его собственником и заявителем было поставлено на осмотр в док и после осмотра по выходе из дока в результате навала на причал повредило портовые сооружения. Заявитель указал, что у него имеются к собственнику судна требования об уплате доковых расходов и возмещении ущерба, причиненного портовым сооружениям. К заявлению приложены документы, подтверждающие факты навала судна на причал и проведения осмотра судна в доке согласно условиям заключенного между сторонами договора. Суд ходатайство удовлетворил частично и вынес определение об аресте указанного судна в порядке принятия предварительных обеспечительных мер по требованиям о возмещении ущерба, причиненного навалом судна на причал. В определении суд указал на то, что в соответствии с правилами пункта 2 статьи 388 КТМ РФ морское судно может быть арестовано в порядке принятия судом обеспечительных или предварительных обеспечительных мер только по морскому требованию. Согласно статье 389 КТМ РФ требование, возникшее в связи с причинением ущерба при эксплуатации судна, относится к морским требованиям. Представленные заявителем документы подтверждают наличие у него требования, вытекающего из повреждения судном портовых сооружений, а также необходимость принятия обеспечительных мер в данных конкретных обстоятельствах. Что же касается требования заявителя об оплате доковых расходов, вытекающих из договора, заключенного между заявителем и собственником судна, то в вынесенном определении суд отметил, что указанное требование не относится к числу морских требований, перечисленных в статье 389 КТМ РФ. Поэтому в силу пункта 2 статьи 388 КТМ РФ арест этого морского судна, предполагающий его задержание в соответствующем порту Российской Федерации и ограничение в передвижении во время нахождения его в пределах юрисдикции Российской Федерации, не может быть произведен судом в порядке принятия предварительных обеспечительных мер по такому требованию. В соответствии с правилами пункта 1 статьи 388 КТМ РФ в случае удовлетворения судом такого требования морское судно может быть арестовано в порядке обращения на него взыскания при исполнении вступившего в законную силу решения суда. 18. При определении подсудности арбитражному суду заявления об аресте морского судна в порядке принятии предварительных обеспечительных мер под местом нахождения морского судна следует понимать не место его государственной регистрации, а место его фактического нахождения. Иностранная компания - собственник морского судна - подала апелляционную жалобу на определение арбитражного суда об аресте морского судна в порядке принятия предварительных обеспечительных мер по требованию, возникшему из столкновения этого судна с другим судном, принадлежащим российскому юридическому лицу. Компания указала, что определение вынесено с нарушением части 3 статьи 99 АПК РФ, согласно которой заявление об обеспечении имущественных интересов подается в арбитражный суд по месту нахождения заявителя, либо по месту нахождения денежных средств или иного имущества, в отношении которых заявитель ходатайствует о принятии мер по обеспечению имущественных интересов, либо по месту нарушения прав заявителя. В данном случае заявление об аресте судна подано заявителем в арбитражный суд субъекта Российской Федерации, на территории которого находится морской торговый порт, в который зашло арестованное судно. Между тем место нахождения заявителя расположено на территории другого субъекта Российской Федерации, столкновение судов произошло в пределах акватории третьего субъекта федерации, а само арестованное морское судно зарегистрировано в реестре иностранного государства, а поэтому местом его нахождения является это иностранное государство. Таким образом, по мнению иностранной компании, заявление об аресте морского судна рассмотрено и удовлетворено арбитражным судом с нарушением правил части 3 статьи 99 АПК РФ. Суд апелляционной инстанции оставил жалобу без удовлетворения, указав, что по смыслу части 3 статьи 99 АПК РФ при определении подсудности арбитражным судам заявлений о принятии предварительных обеспечительных мер под местом нахождения морского судна следует понимать не место их государственной регистрации, а место их фактического нахождения. В рассматриваемом случае фактическим местом нахождения судна являлся морской торговый порт, в который это судно зашло. Поэтому арбитражный суд субъекта Российской Федерации, на территории которого расположен порт, компетентен рассмотреть и удовлетворить заявление об аресте этого иностранного судна."
}