{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 декабря 2007 г. N 122 \"Обзор практики рассмотрения арбитражными судами дел, связанных с применением законодательства об интеллектуальной собственности\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 13 декабря 2007 г. N 122 \"Обзор практики рассмотрения арбитражными судами дел, связанных с применением законодательства об интеллектуальной собственности\" Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения арбитражными судами дел, связанных с применением законодательства об интеллектуальной собственности, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных подходах. При этом Президиум Высшего Арбитражного Суда Российской Федерации рекомендует учитывать, что Федеральным законом \"О введении в действие части четвертой Гражданского кодекса Российской Федерации\" с 01.01.2008 вводится в действие часть четвертая Гражданского кодекса Российской Федерации (далее - ГК РФ). Согласно статье 5 указанного Закона часть четвертая ГК РФ применяется к правоотношениям, возникшим после введения ее в действие. По правоотношениям, возникшим до введения в действие части четвертой ГК РФ, она применяется к тем правам и обязанностям, которые возникнут после введения ее в действие. С учетом этого выработанные подходы могут быть учтены при рассмотрении дел, в которых подлежат применению нормативные правовые акты, действующие до введения в действие части четвертой ГК РФ, а также при рассмотрении дел, в которых подлежат применению положения части четвертой ГК РФ, если рекомендации по применению правовых норм им не противоречат. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики рассмотрения арбитражными судами дел, связанных с применением законодательства об интеллектуальной собственности I. Авторское право и смежные права 1. Суд признал, что не является нарушением прав истца - обладателя исключительных прав на творчески созданное картографическое произведение - создание на основе той же исходной информации самостоятельного произведения. Закрытое акционерное общество, являвшееся производителем туристических буклетов и путеводителей, обратилось в арбитражный суд с иском к музею-заповеднику о взыскании компенсации за нарушение авторских прав на картографическое произведение, представляющее собой карту территории заповедника с нанесенными на нее достопримечательностями. По мнению истца, ответчиком издается и распространяется в переработанном виде карта заповедника, права на которую принадлежат истцу; договор о передаче исключительных прав на картографическое произведение не заключался. Судом для решения вопроса о том, является ли карта заповедника, созданная ответчиком, переработкой творчески созданной карты истца или самостоятельным произведением, назначена экспертиза. Из получившего оценку суда экспертного заключения следует: карта истца и карта ответчика различаются внешним оформлением и авторским стилем - оригинальным расположением на листе для наглядного представления, количеством обозначений и подписями к ним; карты истца и ответчика созданы разными авторами независимо друг от друга. При этом допущена вероятность использования при создании обеих карт единой исходной информации. Иных доказательств, на основании которых суд мог бы сделать вывод о том, что карта ответчика является не самостоятельно созданным творческим произведением, а переработкой карты истца, используемой без согласия правообладателя и без выплаты ему вознаграждения, не представлено. При таких обстоятельствах суд в удовлетворении заявленного требования отказал, указав, что наличие исключительных прав у истца на свое картографическое произведение не препятствует иным лицам (в том числе ответчику) самостоятельно создавать на основе той же исходной информации иные карты. 2. С учетом положений статьи 494 Гражданского кодекса Российской Федерации использованием исключительных прав в форме распространения является в том числе предложение к продаже экземпляра фонограммы, совершенное лицом, осуществляющим предпринимательскую деятельность по продаже товаров в розницу. Закрытое акционерное общество (правообладатель) обратилось в арбитражный суд с иском к индивидуальному предпринимателю о взыскании суммы компенсации за нарушение исключительного права. Требование мотивировано осуществлением ответчиком без согласия правообладателя распространения контрафактного компакт-диска, содержащего запись девятнадцати фонограмм, исключительное право на использование которых принадлежит истцу. Решением суда первой инстанции в иске отказано на том основании, что истец не доказал факт реализации ответчиком контрафактной продукции. При рассмотрении дела суд исходил из следующих обстоятельств. В результате проверки торговой точки сотрудником управления внутренних дел изъяты компакт-диски, в том числе и спорный, содержащий экземпляры фонограмм, права на которые принадлежат закрытому акционерному обществу. Суд первой инстанции указал, что нарушением исключительных прав является распространение экземпляров фонограмм. В данном же случае спорный диск был изъят у ответчика, факт реализации не доказан. Закрытое акционерное общество обратилось с кассационной жалобой в связи со следующим: составленный протокол содержит перечень изъятых товаров (в том числе диск с экземплярами фонограмм, права на которые принадлежат истцу); спорный компакт-диск находился на прилавке ответчика с целью продажи, что должно восприниматься как публичная оферта. Суд кассационной инстанции жалобу удовлетворил по следующим основаниям. В соответствии со статьей 4 Закона Российской Федерации \"Об авторском праве и смежных правах\" (далее - Закон об авторском праве) экземпляр фонограммы - это копия фонограммы на любом материальном носителе, изготовленная непосредственно или косвенно с фонограммы и включающая все звуки или часть звуков, зафиксированные в этой фонограмме. Согласно статье 38 Закона об авторском праве производителю фонограммы принадлежит исключительное право распространять экземпляры фонограммы любым способом: продавать, сдавать в прокат и так далее (право на распространение). Протокол, составленный инспектором отдела милиции, содержит сведения об изъятии из торгового лотка, принадлежащего индивидуальному предпринимателю, компакт-дисков. Поскольку ответчик осуществлял предпринимательскую деятельность путем заключения договоров розничной купли-продажи, то нахождение товара на прилавке, на стенде должно расцениваться как публичная оферта (пункт 2 статьи 494 Гражданского кодекса Российской Федерации; далее - ГК РФ). Суд кассационной инстанции отменил решение суда, удовлетворив заявленное требование, признав: с учетом положений статьи 494 ГК РФ предложение к продаже экземпляра фонограммы, совершенное лицом, осуществляющим предпринимательскую деятельность по продаже товаров в розницу, является использованием исключительных прав в форме распространения. При этом право на распространение соответствующих экземпляров фонограмм у ответчика отсутствует. 3. Прокат компьютера с установленными на нем программами для ЭВМ является способом использования этих программ и в силу пункта 3 статьи 16 Закона об авторском праве не допускается при отсутствии у арендодателя прав на сдачу таких программ в прокат. Закрытое акционерное общество (правообладатель) обратилось в арбитражный суд с иском к индивидуальному предпринимателю о взыскании суммы компенсации за нарушение исключительного права на использование программ для ЭВМ. В ходе проведенной сотрудниками управления внутренних дел проверки компьютерного клуба было обнаружено, что в нем размещены компьютеры, принадлежащие индивидуальному предпринимателю, на каждом из них установлены игровые программы, права на которые принадлежат истцу. Указанные компьютеры ответчиком сдавались в прокат физическим лицам. Закрытое акционерное общество обратилось с иском, так как не передавало индивидуальному предпринимателю исключительного права на использование программ для ЭВМ. Ответчик, по мнению истца, занимается прокатом программ для ЭВМ. Между тем в соответствии со статьей 10 Закона Российской Федерации \"О правовой охране программ для электронных вычислительных машин и баз данных\" (далее - Закон о программах) и пунктом 3 статьи 16 Закона об авторском праве право на распространение экземпляров произведения путем сдачи их в прокат принадлежит автору независимо от права собственности на эти экземпляры. Ответчик против удовлетворения иска возражал, так как правомерно установил программы на принадлежащие ему компьютеры и занимался сдачей в прокат не программ для ЭВМ, а компьютеров. Ответчик ссылался на статью 626 ГК РФ, определяющую понятие проката как предоставление арендодателем, осуществляющим сдачу имущества в аренду в качестве постоянной предпринимательской деятельности, движимого имущества за плату во временное владение и пользование. Исходя из указанного определения в рассматриваемом случае предметом проката являются сами компьютеры. Удовлетворяя заявленное требование, суд руководствовался следующим. Статьей 15 Закона о программах установлен исчерпывающий перечень прав пользователя программы для ЭВМ - лица, правомерно владеющего экземпляром программы для ЭВМ. Согласно пункту 1 указанной статьи лицо, правомерно владеющее экземпляром программы для ЭВМ или базы данных, вправе без получения дополнительного разрешения правообладателя осуществлять любые действия, связанные с функционированием программы для ЭВМ или базы данных в соответствии с ее назначением, в том числе запись и хранение в памяти ЭВМ, а также исправление явных ошибок. Цель сдачи в прокат компьютеров ответчиком - предоставление арендаторам возможности пользования программами для ЭВМ, на них установленными, в то время как предусмотренное статьей 15 Закона о программах регулирование предполагает, что право на осуществление действий, связанных с функционированием программы для ЭВМ, должно реализовываться непосредственно пользователями программы. Предоставление права пользования соответствующими программами третьим лицам за плату к числу прав пользователя программы для ЭВМ не относится. Программы для ЭВМ могут предоставляться вместе с устройством, на котором они установлены, без согласия правообладателя только в случае, если объектом проката является устройство, неразрывно связанное с установленной на нем программой (например, калькулятор, стиральная машина и т.п.). В иных случаях право на использование программ для ЭВМ путем сдачи в прокат принадлежит правообладателю. Компьютер и установленное на нем программное обеспечение неразрывно связанными между собой не являются. Ответчиком не заключался договор с истцом о передаче ему исключительных прав на прокат программ для ЭВМ. Договор с правообладателем, с условиями которого ответчик согласился при установке приобретенного программного обеспечения (статья 14 Закона о программах), не содержал указания на возможность использования программ для ЭВМ путем сдачи их в прокат. Наоборот, указано, что такое программное обеспечение запрещается предоставлять в прокат, в аренду и во временное пользование, а также использовать его для оказания сетевых услуг третьим лицам на коммерческой основе. 4. Использование модифицированной программы для ЭВМ в отсутствие письменного договора с правообладателем, которым передается право на такое использование программы для ЭВМ как ее модификация, само по себе является нарушением авторских прав. Открытое акционерное общество обратилось в арбитражный суд с иском о взыскании с общества с ограниченной ответственностью суммы компенсации за нарушение исключительного права. Основанием для иска послужил факт незаконного использования ответчиком программ для ЭВМ, права на которые принадлежат истцу. Ответчик возражал против удовлетворения искового требования, указывая на правомерность владения им экземплярами программ для ЭВМ, их установки на принадлежащие ему компьютеры, а также на то, что истец не доказал обратного. При рассмотрении дела суд установил: ответчиком использовались программы для ЭВМ с внесенными в них изменениями, допускающими их использование без электронного ключа, что свидетельствует о модификации указанных программ. Право на модификацию программы для ЭВМ согласно статье 10 Закона о программах принадлежит автору программы для ЭВМ или иному правообладателю. Передача такого права в силу статьи 11 этого Закона возможна по наследству или на основании договора, заключенного в письменной форме. Статьей 15 указанного Закона установлен исчерпывающий перечень прав пользователя программы для ЭВМ - лица, правомерно владеющего экземпляром программы для ЭВМ. Модификация программы к таковым не отнесена. Ответчик не заключал с истцом предусмотренный статьей 11 этого Закона договор о передаче исключительных прав - предоставлении права на модификацию программы для ЭВМ. Суд признал, что сам по себе факт пользования модифицированной программой для ЭВМ является нарушением Закона о программах. Ввиду изложенного суд заявленное требование удовлетворил и взыскал с ответчика сумму компенсации на основании пункта 2 статьи 49 Закона об авторском праве. 5. Сам по себе отказ в привлечении лица к уголовной ответственности за нарушение авторских прав не означает невозможности применения к нему мер гражданско-правовой ответственности. Правообладатель обратился в арбитражный суд с иском к индивидуальному предпринимателю о взыскании компенсации за нарушение исключительного права на программы для ЭВМ. В обоснование заявленных требований истец указал следующее. Сотрудниками управления внутренних дел проведена контрольная закупка в компьютерном салоне, принадлежащем ответчику. Проверкой установлено, что на компьютерах, реализуемых ответчиком, установлены контрафактные копии программ для ЭВМ, права на которые принадлежат истцу. Ответчик против удовлетворения иска возражал со ссылкой на прекращение уголовного дела, возбужденного в связи с выявленным нарушением авторских прав. Суд отклонил довод ответчика, указав, что за нарушение авторских прав может быть применена как уголовная или административная, так и гражданско-правовая ответственность. Непривлечение ответчика к уголовной или административной ответственности само по себе не означает невозможности применения к нему мер гражданско-правовой ответственности. Постановление о прекращении уголовного дела само по себе не свидетельствует об отсутствии нарушения лицом авторских прав, поскольку состав гражданско-правового деликта отличается от состава преступления, предусмотренного статьей 146 Уголовного кодекса Российской Федерации. В связи с тем, что факт распространения ответчиком контрафактной продукции установлен, суд удовлетворил заявленное требование. 6. Компенсация подлежит взысканию с лица, нарушившего исключительное право на использование произведения, если оно не докажет отсутствие своей вины в этом нарушении. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском о взыскании с индивидуального предпринимателя компенсации за нарушение исключительного права на распространение программы для ЭВМ. Индивидуальный предприниматель просил в удовлетворении искового требования отказать ввиду отсутствия вины в своих действиях. Суд установил, что ответчик незаконно распространял компакт-диски с записью компьютерной игры путем розничной продажи. Это подтверждается кассовым чеком, отчетом частного детектива, свидетельскими показаниями, контрафактным компакт-диском с записью компьютерной игры и отличающимся от лицензионного диска внешним видом обложки и наклейки на диск, отсутствием средств индивидуализации, сведений о правообладателе и производителе. Как следует из материалов дела, истец является обладателем исключительных прав на указанную программу для ЭВМ. Ответчик незаконно, без разрешения истца как владельца исключительных прав использовал программный продукт. Он не представил суду каких-либо доказательств правомерности распространения им компакт-дисков с указанной компьютерной игрой. Ссылка ответчика на незнание о том, что распространяемая им продукция охраняется авторским правом, судом отклонена. В силу пункта 2 статьи 49 Закона об авторском праве обладатели исключительных прав вправе требовать по своему выбору вместо возмещения убытков выплаты компенсации. Основанием для взыскания с нарушителя авторских и смежных прав компенсации является факт нарушения таких прав, установленный судом. Согласно пункту 2 статьи 1064 ГК РФ лицо, причинившее вред, освобождается от возмещения вреда, если докажет, что вред причинен не по его вине. Ответчик отсутствие вины в своих действиях не доказал. Установив факт нарушения ответчиком исключительных прав истца как правообладателя, суд заявленное требование удовлетворил и взыскал с ответчика компенсацию. 7. Действия лица по распространению контрафактных экземпляров произведения образуют самостоятельное нарушение исключительных прав. При этом сам по себе факт приобретения этих экземпляров у третьих лиц не свидетельствует об отсутствии вины лица, их перепродающего. Правообладатель обратился в арбитражный суд с [ФИО] заявлением к обществу с ограниченной ответственностью о взыскании компенсации за нарушение исключительного права на программы для ЭВМ. Исковое требование мотивировано продажей ответчиком экземпляров программ для ЭВМ, права на которые принадлежат истцу. Экземпляры программ для ЭВМ, приобретенные у ответчика, представлены в суд. Результаты проведенной экспертизы позволяют суду установить: указанные экземпляры являются контрафактными. Ответчик против удовлетворения искового требования возражал, указывая, что является добросовестным приобретателем экземпляров реализуемых им программ и в силу пункта 3 статьи 16 Закона об авторском праве, статьи 16 Закона о программах имеет право на их распространение без согласия автора и выплаты ему вознаграждения. При этом, как указывал ответчик, в случае если проданные ему экземпляры программ для ЭВМ являются контрафактными, надлежащим ответчиком по заявленному иску является лицо, у которого он (ответчик) купил соответствующие экземпляры. Суд отклонил ссылку ответчика на указанные статьи законов об авторском праве и о программах. В силу статьи 16 Закона о программах перепродажа или передача иным способом права собственности либо иных вещных прав на экземпляр программы для ЭВМ или базы данных после первой продажи или другой передачи права собственности на этот экземпляр допускается без согласия правообладателя и без выплаты ему дополнительного вознаграждения. Довод подателя жалобы о том, что он является добросовестным приобретателем экземпляров программ для ЭВМ, поэтому считает себя вправе заниматься дальнейшим их распространением, является несостоятельным, поскольку в материалах дела не имеется доказательств, подтверждающих введение этих экземпляров в гражданский оборот правообладателем или с его согласия. Более того, ответчик использовал контрафактные экземпляры программ для ЭВМ, то есть экземпляры, введенные в гражданский оборот с нарушением закона. Суд учел, что принцип исчерпания прав, установленный пунктом 3 статьи 16 Закона об авторском праве, статьей 16 Закона о программах, распространяется только на экземпляры произведений, правомерно введенные в гражданский оборот. При этом, как указал суд, действия ответчика по распространению контрафактных экземпляров образуют самостоятельное нарушение исключительного права. Ввиду изложенного суд заявленное требование удовлетворил. II. Патентное право 8. Право преждепользования возникает не в силу решения суда, а при наличии условий, определенных статьей 12 Патентного закона Российской Федерации, что не исключает возможности заявления в суд требования об установлении права преждепользования. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к обществу о прекращении использования в производственной деятельности полезной модели. Удовлетворяя заявленное требование, суд исходил из того, что истцу выдано свидетельство на полезную модель. Ответчиком нарушены исключительные права истца на ее использование, так как при производстве своих товаров он использует каждый признак, приведенный в независимой формуле полезной модели. Суд апелляционной инстанции, оставляя в силе решение суда первой инстанции, отклонил доводы ответчика о том, что до даты приоритета полезной модели ответчиком было создано независимо от истца тождественное решение и за ним сохраняется право на его дальнейшее безвозмездное использование без расширения объема. При этом суд апелляционной инстанции указал: наличие у лица права преждепользования по смыслу статьи 12 и абзаца шестого статьи 31 Патентного закона Российской Федерации (далее - Патентный закон) подлежит установлению в судебном порядке. Ответчик с соответствующими требованиями в суд не обращался, встречное требование о признании права преждепользования не заявлял, следовательно, он не доказал в установленном законом порядке факт признания за ним права преждепользования в определенном объеме. Суд кассационной инстанции отменил состоявшиеся судебные акты и направил дело на новое рассмотрение по следующим основаниям. Согласно пункту 1 статьи 10 Патентного закона патентообладателю принадлежит исключительное право на полезную модель. Никто не вправе использовать запатентованную полезную модель без разрешения патентообладателя, в том числе совершать ввоз на территорию Российской Федерации, изготовление, применение, предложение о продаже, продажу, иное введение в гражданский оборот или хранение для этих целей продукта, в котором использована запатентованная полезная модель, за исключением случаев, если такие действия в соответствии с настоящим Законом не являются нарушением исключительного права патентообладателя. В силу статьи 12 Патентного закона любое лицо, которое до даты приоритета полезной модели добросовестно использовало на территории Российской Федерации созданное независимо от его автора тождественное решение или сделало необходимые к этому приготовления, сохраняет право на дальнейшее его безвозмездное использование без расширения объема такого использования. В соответствии со статьей 31 Патентного закона в судебном порядке рассматриваются споры о нарушении исключительного права на полезную модель и о праве преждепользования. Утверждение суда апелляционной инстанции о том, что право преждепользования подлежит установлению исключительно в судебном порядке и возникает на основании решения суда, не соответствует Патентному закону. На основании статьи 31 Патентного закона в суд может быть заявлено требование об установлении права преждепользования. Возникает же право преждепользования не в силу статьи 31, а в силу статьи 12 Патентного закона, при одновременном соблюдении названных в этой статье условий. Судебными инстанциями не исследовался вопрос о праве преждепользования и объемах его использования ответчиком. В связи с этим суд кассационной инстанции решение суда первой инстанции и постановление суда апелляционной инстанции отменил, дело направил на новое рассмотрение в суд первой инстанции. 9. При наличии двух патентов на полезную модель с одинаковыми либо эквивалентными признаками, приведенными в независимом пункте формулы, до признания в установленном порядке недействительным патента с более поздней датой приоритета действия обладателя данного патента по его использованию не могут быть расценены в качестве нарушения патента с более ранней датой приоритета. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к индивидуальному предпринимателю о прекращении нарушения исключительных прав на полезную модель. В обоснование заявленного требования истец указал на использование ответчиком при производстве выпускаемых им изделий полезной модели, обладателем патента на которую является истец. Ответчик иск не признал, пояснив, что также является обладателем патента на полезную модель, и именно эту полезную модель использует при производстве изделий. Индивидуальный предприниматель сослался на использование им в производимых изделиях иного технического решения, чем у истца. Суд заявленное требование удовлетворил по следующим основаниям. Истец обладает исключительными правами на полезную модель с более ранней датой приоритета, нежели ответчик. Запатентованная полезная модель признается использованной в продукте или способе, если продукт содержит, а в способе использован каждый признак полезной модели, приведенный в независимом пункте формулы полезной модели, либо признак, эквивалентный ему и ставший известным в качестве такового в данной области техники до совершения действий, указанных в пункте 1 статьи 10 Патентного закона, в отношении продукта или способа. Согласно заключению эксперта по итогам проведения назначенной судом патентоведческой экспертизы в изготавливаемом ответчиком изделии использован каждый признак независимого пункта формулы полезной модели истца. Соглашение о передаче исключительных прав на использование полезной модели между патентообладателем и ответчиком не заключалось. При таких обстоятельствах действия ответчика по использованию полезной модели истца являются нарушением патента. Суд кассационной инстанции решение суда первой инстанции отменил, в удовлетворении иска отказал, указав следующее. Суд первой инстанции не учел, что и за истцом и за ответчиком зарегистрировано право на соответствующие полезные модели. Согласно заключению эксперта ответчик использовал в изготавливаемом изделии каждый признак независимой формулы полезной модели истца, однако при этом сам являлся обладателем прав на полезную модель с такими же признаками независимой формулы. Если имеется несколько охранных документов на полезную модель с одинаковыми либо эквивалентными признаками, приведенными в независимом пункте формулы, вопрос о признании какого-либо из этих патентов недействительным отнесен к компетенции Палаты по патентным спорам и должен решаться в порядке, установленном статьей 29 Патентного закона. В случае признания недействительным одного из патентов обладатель прав на иной патент вправе вновь обратиться в суд за защитой своих прав, в том числе путем возмещения убытков за весь период использования его патента, учитывая, что признание патента недействительным означает отсутствие правовой охраны такого патента с момента подачи в Федеральную службу по интеллектуальной собственности, патентам и товарным знакам (далее - Роспатент) заявки на выдачу патента. При наличии же двух патентов на полезную модель с одинаковыми либо эквивалентными признаками, приведенными в независимом пункте формулы, до признания в установленном порядке недействительным патента с более поздней датой приоритета действия обладателя данного патента по его использованию не могут быть расценены в качестве нарушения патента с более ранней датой приоритета. 10. Доводы ответчика о несоответствии объекта промышленной собственности истца условиям патентоспособности не имеют значения для правильного рассмотрения дела о прекращении нарушения патента. Патентообладатель обратился в арбитражный суд с иском к обществу с ограниченной ответственностью об обязании прекратить нарушение патента на промышленный образец и восстановлении положения, существовавшего до нарушения права, для чего запретить ответчику изготавливать и вводить в хозяйственный оборот содержащее промышленный образец информационное издание. Решением суда первой инстанции в иске отказано. Постановлением суда апелляционной инстанции решение отменено, исковые требования удовлетворены. В кассационной жалобе ответчик просил решение и постановление отменить и передать дело на новое рассмотрение ввиду того, что судом не оценены доводы о несоответствии спорного промышленного образца условиям патентоспособности. Суд кассационной инстанции не нашел оснований для удовлетворения жалобы. Истец имеет патент на промышленный образец. В соответствии с заключением экспертизы оформление информационного издания ответчика содержит все существенные признаки промышленного образца, охраняемого упомянутым патентом. Согласно пункту 2 статьи 10 Патентного закона запатентованный промышленный образец признается использованным в изделии, если такое изделие содержит все существенные признаки промышленного образца, нашедшие отражение на изображениях изделия и приведенные в перечне существенных признаков промышленного образца. Поскольку действие патента не оспорено в установленном статьей 29 Патентного закона порядке, право истца на промышленный образец подлежит судебной защите. Споры о недействительности патентов по основаниям, предусмотренным подпунктами 1-3 пункта 1 статьи 29 Патентного закона, отнесены указанной статьей к компетенции Палаты по патентным спорам. Арбитражные же суды рассматривают дела о признании недействительными соответствующих решений Роспатента. Следовательно, обстоятельства, призванные обосновать недействительность патента, не имеют значения для правильного рассмотрения спора о прекращении нарушения патента. Суд при рассмотрении дела действительно не дал оценки доводам ответчика о несоответствии спорного промышленного образца условиям патентоспособности. Однако с учетом положений части 3 статьи 288 АПК РФ это не является основанием для отмены или изменения постановления суда апелляционной инстанции, так как не привело и не могло привести к принятию неправильного судебного акта. Таким образом, суд кассационной инстанции признал правомерность удовлетворения судом апелляционной инстанции исковых требований. 11. Суд указал, что наличие в изделии ответчика дополнительных признаков, помимо всех существенных признаков охраняемого патентом промышленного образца истца, не может служить основанием отказа в признании факта изготовления изделия ответчика с использованием запатентованного промышленного образца. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к другому обществу с требованием прекратить действия, нарушающие исключительные права истца - обладателя патента на промышленный образец, выразившиеся в изготовлении и монтаже рекламоносителей, и демонтировать рекламоносители ответчика. Ответчик против удовлетворения заявленных требований возражал, указывая на неидентичность изготовленных им рекламоносителей промышленным образцам истца. Суд установил, что истец является обладателем патента на промышленный образец. Определением арбитражного суда назначена экспертиза для разрешения требующего специальных познаний вопроса о наличии или отсутствии в размещенных ответчиком рекламоносителях всех существенных признаков промышленного образца по патенту истца. Экспертизой установлено наличие в рекламоносителях ответчика как всех существенных признаков промышленного образца по патенту истца, так и некоторых дополнительных признаков. Несмотря на имеющиеся различия между промышленным образцом истца и объектами, изготовленными ответчиком, суд заявленные требования удовлетворил, указав, что Патентный закон не требует для признания факта нарушения патента на промышленный образец полной идентичности художественно-конструкторского решения изделия, защищенного патентом, и изделия, изготовленного иным лицом. Наличие в изделии ответчика дополнительных признаков, помимо всех существенных признаков охраняемого патентом промышленного образца истца, не является основанием отказа в признании факта изготовления изделия ответчика с использованием запатентованного промышленного образца. III. Право на товарный знак 12. Рассмотрение [ФИО] по патентным спорам и Роспатентом возражений против предоставления правовой охраны товарному знаку не влечет обязательного приостановления производства по делу о нарушении прав на этот товарный знак. Открытое акционерное общество обратилось в арбитражный суд с иском к закрытому акционерному обществу об обязании прекратить производство, продажу или иное введение в хозяйственный оборот кондитерских изделий с использованием обозначения, сходного до степени смешения с товарным знаком, принадлежащим истцу, уничтожить этикетки и упаковочные материалы, удалить с кондитерских изделий, изготовленных ответчиком, соответствующий товарный знак. Ответчиком не отрицалось использование обозначения, сходного до степени смешения с товарным знаком истца. Вместе с тем заявлено ходатайство о приостановлении производства по делу до момента вступления в силу решения Роспатента, принятого по результатам рассмотрения заявленных ответчиком возражений против предоставления правовой охраны товарному знаку истца. Суд отказал в удовлетворении заявленного ходатайства, отметив, что само по себе рассмотрение Палатой по патентным спорам и Роспатентом возражений против предоставления правовой охраны товарному знаку в силу статьи 143 АПК РФ не является обязательным основанием приостановления производства по делу. Производство по делу может быть приостановлено применительно к подпункту 1 пункта 1 статьи 143 АПК РФ только в случае установления невозможности рассмотрения дела о нарушении прав на товарный знак до рассмотрения соответствующего дела [ФИО] по патентным спорам и Роспатентом. В данном же случае ходатайство ответчика не содержало указаний на обстоятельства, свидетельствующие о такой невозможности. При этом суд указал, что решение Роспатента по итогам рассмотрения возражений в силу подпункта 1 статьи 311 АПК РФ может быть признано вновь открывшимся обстоятельством. При рассмотрении дела по существу судом первой инстанции заявленные требования удовлетворены. 13. Суд признал, что вопрос о сходстве до степени смешения обозначений является вопросом факта и по общему правилу может быть разрешен судом без назначения экспертизы. Экспертиза в силу части 1 статьи 82 АПК РФ назначается лишь в случае, когда для сравнения обозначений требуются специальные знания. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском к открытому акционерному обществу о прекращении нарушения прав на товарный знак, выразившегося в нанесении его на упаковки производимого товара. Ответчик против удовлетворения иска возражал, указывая, что не применял для обозначения своего товара товарного знака истца, доказательств обратного истцом не предоставлено. При этом, по мнению ответчика, он маркировал производимый товар обозначением, не сходным до степени смешения с товарным знаком истца. Ответчиком заявлено ходатайство о назначении экспертизы по вопросу о сравнении применяемого им обозначения с товарным знаком истца для установления отсутствия сходства до степени смешения. Возражения против удовлетворения заявленного ходатайства истец мотивировал отсутствием необходимости наличия специальных знаний для разрешения вопроса о сходстве до степени смешения, следовательно, по мнению истца, для его разрешения экспертиза не проводится. Суд, руководствуясь статьей 82 АПК РФ, ходатайство ответчика отклонил по следующим основаниям. Экспертиза назначается только для разрешения возникших при рассмотрении дела вопросов, требующих специальных знаний. Вопрос о сходстве до степени смешения двух словесных обозначений, применяемых на товарах истца и ответчика, может быть разрешен судом с позиции рядового потребителя и специальных знаний не требует. Согласно абзацу шестому пункта 14.4.2 Правил составления, подачи и рассмотрения заявки на регистрацию товарного знака и знака обслуживания (утверждены приказом Роспатента от 05.03.2003 N 32) обозначение считается сходным до степени смешения с другим обозначением, если оно ассоциируется с ним в целом, несмотря на их отдельные отличия. По мнению суда, основанному на осуществленном им сравнении обозначений, а также на приобщенных к материалам дела данных проведенного социологического опроса, опасность смешения обозначений в глазах потребителя существует. Также на основе представленных доказательств суд установил, что, несмотря на различия в классах товаров истца и ответчика по Международной классификации товаров и услуг, они являются однородными. При этом суд учел положения статьи 2 Ниццкого соглашения о Международной классификации товаров и услуг для регистрации знаков от 15.06.1957, согласно которой принятая классификация товаров и услуг не влияет на оценку однородности товаров и услуг. С учетом изложенного суд заявленное требование удовлетворил. 14. Суд не вправе взыскать компенсацию за нарушение прав на товарный знак в размере, ниже минимального, установленного пунктом 4 статьи 46 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\". Закрытое акционерное общество обратилось в арбитражный суд с требованием к обществу с ограниченной ответственностью о выплате компенсации в сумме 100 000 рублей. Требование мотивировано тем, что ответчик, используя товарный знак истца, маркировал произведенную им продукцию. Вместе с тем, поскольку нарушение было однократным и, по мнению истца, не повлекло существенного ущемления его прав, требования о прекращении незаконного использования товарного знака не заявлялось, компенсация заявлена на минимальную сумму - 100 000 рублей. Решением арбитражного суда, оставленным без изменения постановлением суда апелляционной инстанции, требование удовлетворено. В кассационной жалобе ответчик просил изменить принятые по делу судебные акты в части взыскания компенсации в размере 100 000 рублей и принять новый судебный акт о взыскании компенсации в размере 1000 рублей. Ответчик полагает: взысканная с него сумма компенсации по своей правовой природе является неустойкой; суд должен был оценить соразмерность суммы компенсации и совершенного нарушения и снизить размер взыскиваемой компенсации в силу статьи 333 ГК РФ. Суд оставил кассационную жалобу без удовлетворения, указав следующее. Установленная пунктом 4 статьи 46 Закона Российской Федерации \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" (далее - Закон о товарных знаках) мера ответственности применяется по выбору истца вместо возмещения убытков. Требование об уплате компенсации могло быть удовлетворено при наличии доказательств несанкционированного использования товарного знака, то есть факта правонарушения. Размер же компенсации определяется судом исходя из конкретных обстоятельств дела, в том числе характера нарушения, срока незаконного использования, возможных убытков. Со ссылкой на положения статьи 333 ГК РФ суд не вправе уменьшить размер взыскиваемой суммы компенсации ниже минимального, установленного пунктом 4 статьи 46 Закона о товарных знаках, поскольку обязательство нарушителя исключительных прав по выплате компенсации вместо возмещения убытков не является неустойкой. Статья 333 ГК РФ не может быть применена и по аналогии, поскольку в силу пункта 1 статьи 6 ГК РФ аналогия закона применяется в случае, если соответствующие отношения не урегулированы законодательством или соглашением сторон и отсутствует применимый к ним обычай делового оборота. В данном же случае существует специальное регулирование - при оценке соразмерности совершенного нарушения и ответственности за это суду предоставлена возможность определения конкретной суммы компенсации в пределах, установленных законом, - от 1000 до 50 000 минимальных размеров оплаты труда. 15. Юридическое лицо, использовавшее товарный знак без разрешения правообладателя, может быть привлечено к административной ответственности, предусмотренной статьей 14.10 Кодекса Российской Федерации об административных правонарушениях, за ввоз маркированного товарным знаком товара на территорию Российской Федерации и в том случае, если оно не знало, что соответствующее обозначение зарегистрировано в качестве товарного знака, поскольку, используя обозначение, оно должно было проверить, предоставляется ли ему правовая охрана в Российской Федерации. Таможенный орган обратился в арбитражный суд с заявлением о привлечении общества с ограниченной ответственностью к административной ответственности, предусмотренной статьей 14.10 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ) за незаконное использование чужого товарного знака. Как следует из материалов дела, в ходе осуществления таможенного контроля сведений, содержащихся в грузовой таможенной декларации, таможенным органом установлено нарушение обществом исключительных прав юридических лиц (правообладателей) в результате ввоза на территорию Российской Федерации одежды с товарными знаками без заключения с правообладателями лицензионного соглашения. По результатам проверки таможней составлены акт таможенного досмотра товаров, протокол изъятия вещей и протокол об административном правонарушении, на основании которых таможенным органом направлено заявление в арбитражный суд. Общество с ограниченной ответственностью против удовлетворения заявленного требования возражало, ссылаясь на отсутствие в его действиях состава административного правонарушения: объективная сторона отсутствует, так как общество не является изготовителем ввозимого товара, товарный знак на товар не наносило; субъективная сторона отсутствует, поскольку вина общества не установлена. Согласно статье 14.10 КоАП РФ незаконное использование чужого товарного знака влечет наложение административного штрафа с конфискацией предметов, содержащих незаконное воспроизведение товарного знака. Определение того, какие именно действия признаются незаконным использованием товарного знака, содержится в статье. 4 Закона о товарных знаках. В соответствии с частью 2 указанной статьи ввоз на территорию Российской Федерации является элементом введения товара в гражданский оборот на территории Российской Федерации и представляет собой самостоятельное нарушение прав владельца товарного знака. Общество не отрицает того, что ввозило товар, маркированный товарным знаком, без согласия правообладателя. Следовательно, общество совершило действия, составляющие объективную сторону состава правонарушения. Довод общества об отсутствии его вины в совершении правонарушения судом отклонен по следующим основаниям. В силу части 2 статьи 2.1 КоАП РФ юридическое лицо признается виновным в совершении административного правонарушения, если будет установлено, что у него имелась возможность для соблюдения правил и норм, за нарушение которых КоАП РФ или законом субъекта Российской Федерации предусмотрена административная ответственность, но данным лицом не были приняты все зависящие от него меры по их соблюдению. Следовательно, суд признал, что ответственность юридического лица за совершение правонарушения, предусмотренного статьей 14.10 КоАП РФ, наступает, в том числе, если лицо использовало чужой товарный знак, не проверив, предоставляется ли ему правовая охрана в Российской Федерации. Ввиду изложенного суд заявленное требование удовлетворил. IV. Право на фирменные наименования 16. В силу Положения о фирме, утвержденного постановлением ЦИК СССР и СНК СССР от 22.06.1927 и действующего в части, не противоречащей ГК РФ, неправомерным является использование не только тождественного, но и сходного фирменного наименования третьими лицами. Общество с ограниченной ответственностью \"УРАЛ Сахар\" обратилось в арбитражный суд с иском о запрете обществу с ограниченной ответственностью \"УРАЛ - сахар 1\" использовать сходное до степени смешения фирменное наименование. Ответчик против удовлетворения исковых требований возражал, полагая, что ООО \"Урал Сахар\" не зарегистрировало свое фирменное наименование, как того требует абзац второй пункта 4 статьи 54 ГК РФ, а также что фирменное наименование ответчика не тождественно фирменному наименованию истца. Суд заявленное требование удовлетворил по следующим основаниям. Согласно абзацу второму пункта 4 статьи 54 ГК РФ юридическое лицо, фирменное наименование которого зарегистрировано в установленном порядке, имеет исключительное право его использования. Специальная процедура регистрации фирменного наименования не разработана. В части, не противоречащей ГК РФ, действует Положение о фирме, утвержденное постановлением ЦИК СССР и СНК СССР от 22.06.1927 (далее - Положение о фирме), согласно пункту 10 которого фирменное наименование не подлежит особой регистрации, независимо от регистрации юридического лица. При этом право на него возникает с момента фактического начала пользования им. Следовательно, в настоящее время фирменное наименование считается зарегистрированным с момента регистрации самого юридического лица. Регистрация истца осуществлена ранее регистрации ответчика. Указание на то, что фирменное наименование ответчика не тождественно фирменному наименованию истца бесспорно, однако не означает отсутствия нарушения прав истца. На основании пункта 11 Положения о фирме нарушением является пользование тождественным или сходным фирменным наименованием. В силу статьи 10.bis Парижской конвенции запрещаются все действия, способные каким бы то ни было способом вызвать смешение в отношении предприятия. При этом согласно абзацу первому статьи 138 ГК РФ фирменное наименование служит средством индивидуализации юридического лица. Суд, проанализировав фирменные наименования истца и ответчика, установил их сходство до степени смешения. Ввиду изложенного заявленное требование удовлетворено. 17. Различие организационно-правовой формы как части фирменного наименования истца и ответчика само по себе не свидетельствует об отсутствии нарушения права на фирменное наименование. Закрытое акционерное общество обратилось в арбитражный суд с требованием к обществу с ограниченной ответственностью о запрещении использовать фирменное наименование, сходное до степени смешения с фирменным наименованием истца, и об обязании внести соответствующие изменения в учредительные документы. Требование заявлено на основании абзаца третьего пункта 4 статьи 54 ГК РФ. В возражениях против удовлетворения исковых требований ответчик сослался на следующее: регистрация истца осуществлена ранее регистрации ответчика, однако, несмотря на то, что наименование общества с ограниченной ответственностью (произвольная часть фирменного наименования) полностью совпадает с наименованием закрытого акционерного общества, их организационно-правовая форма (обязательная часть фирменного наименования) различается. Как полагал ответчик, сходство фирменных наименований устанавливается только в отношении юридических лиц, имеющих одинаковую организационно-правовую форму. Суд заявленные требования удовлетворил, указав следующее. Согласно пункту 4 статьи 54 ГК РФ юридическое лицо, фирменное наименование которого зарегистрировано в установленном порядке, имеет исключительное право его использования. Лица, неправомерно использующие чужое фирменное наименование, по требованию обладателя права обязаны прекратить его использование и возместить причиненные убытки. В силу статьи 4 Федерального закона \"Об акционерных обществах\", статьи 4 Федерального закона \"Об обществах с ограниченной ответственностью\" фирменное наименование должно содержать наименование общества и указание на его организационно-правовую форму. Для индивидуализации юридического лица основное значение имеет его наименование. Именно при сходстве произвольной части фирменного наименования, как правило, возникает угроза смешения юридических лиц. Судом отмечено существование вероятности смешения фирменных наименований истца и ответчика при участии в хозяйственном обороте. Различие организационно-правовой формы как части фирменного наименования само по себе не свидетельствует об отсутствии нарушения права на фирменное наименование. Учитывая изложенное, а также, что произвольная часть фирменного наименования истца и ответчика совпадают, суд исковые требования удовлетворил. 18. Суд признал правомерным использование фирменного наименования, поскольку регистрация юридического лица, использующего это фирменное наименование, была осуществлена ранее регистрации товарного знака. Общество с ограниченной ответственностью \"Компания Русклимат\" обратилось в арбитражный суд с иском об обязании общества с ограниченной ответственностью \"Русский климат\" прекратить незаконное использование зарегистрированного за истцом товарного знака \"Русский климат\". Исковое требование мотивировано незаконным использованием ответчиком обозначения \"Русский климат\" путем предложения к продаже товаров, аналогичных тем, в отношении которых истцом зарегистрирован одноименный товарный знак. Использование фирменного наименования, сходного до степени смешения с зарегистрированным товарным знаком, в целях продвижения товаров и услуг является нарушением исключительных прав на товарный знак. Суд установил, что ответчик использовал словосочетание \"Русский климат\" на своем интернет-сайте при предложении товаров и услуг не как самостоятельное отдельное обозначение, относящееся к товарам и услугам, а в качестве составной части своего фирменного наименования. Решением арбитражного суда, оставленным без изменения постановлением арбитражного апелляционного суда, в удовлетворении искового требования отказано. Исследуя вопрос о правомерности подобного использования ответчиком своего фирменного наименования, суд сделал вывод о том, что такая деятельность не может рассматриваться как нарушающая исключительные права истца на товарный знак, поскольку основана на законе. Суд руководствовался положением абзаца второго пункта 4 статьи 54 ГК РФ, в соответствии с которым юридическое лицо, фирменное наименование которого зарегистрировано в установленном порядке, имеет исключительное право его использования. Указанная норма права не содержит перечня возможных форм использования фирменного наименования. В то же время по смыслу статьи 138 ГК РФ фирменное наименование служит средством индивидуализации юридического лица. В свою очередь индивидуализация юридического лица имеет значение постольку, поскольку предполагается участие такого лица в хозяйственном обороте, во внешней деятельности той или иной организации, поэтому право на фирменное наименование не может не включать в себя полномочие на его указание юридическим лицом в своих коммерческих и иных предложениях. Необходимость для этого зарегистрировать фирменное наименование в качестве товарного знака законом не предусмотрена. Ответчик - ООО \"Русский климат\" - был зарегистрирован в качестве юридического лица до даты приоритета, установленного в отношении обозначения \"Русский климат\" по заявке ООО \"Компания Русклимат\". При таких обстоятельствах суд в удовлетворении искового требования отказал."
}