{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 28 ноября 2003 г. N 75",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 28 ноября 2003 г. N 75 Президиум Высшего Арбитражного Суда Российской Федерации обсудил Обзор практики рассмотрения арбитражными судами споров, связанных с исполнением договоров страхования, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Приложение: обзор на 21 л. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики рассмотрения споров, связанных с исполнением договоров страхования 1. Суд обоснованно удовлетворил ходатайство о привлечении страховой организации к участию в деле в качестве второго ответчика, поскольку при разрешении спора о возмещении вреда было установлено, что ответственность причинителя вреда застрахована. Организация обратилась в арбитражный суд с иском к авиапредприятию о взыскании убытков, причиненных в результате авиакатастрофы. Ответственность авиапредприятия за причинение вреда третьим лицам была застрахована в силу пункта 1 статьи 131 Воздушного кодекса Российской Федерации, предусматривающего обязательное страхование ответственности владельца воздушного судна перед третьими лицами. Суд по ходатайству истца привлек к участию в деле страховщика в качестве второго ответчика. Страховщик возражал против привлечения его к участию в деле, мотивируя это тем, что его отношения с истцом вытекают не из факта причинения вреда, а из договора страхования, в котором истец является выгодоприобретателем. Страховщик не причинял истцу вреда и не может выступать ответчиком в рассматриваемом споре. Суд правомерно отклонил доводы страховщика, указав следующее. На основании пункта 4 статьи 931 ГК РФ выгодоприобретатель по договору обязательного страхования риска ответственности за причинение вреда вправе обратиться непосредственно к страховщику с требованием о выплате страхового возмещения в целях покрытия причиненного ему вреда в пределах страховой суммы. Поскольку гражданское законодательство предоставляет истцу право предъявить в подобных случаях иск и к причинителю вреда, и к страховой компании, а истец воспользовался своим правом, то его ходатайство о привлечении страховой организации к участию в деле подлежит удовлетворению. 2. При возникновении спора о действительности договора страхования имущества в связи с отсутствием интереса у лица, в пользу которого заключен договор, обязанность доказывать отсутствие интереса лежит на лице, предъявившем требование. Страховая организация обратилась в арбитражный суд с иском о признании недействительным договора страхования имущества (автомобиля) в связи с отсутствием интереса в его сохранении у страхователя, заключившего договор в свою пользу. При рассмотрении спора истец заявил, что в соответствии с пунктом 1 статьи 930 ГК РФ интерес в сохранении имущества должен быть основан на законе, ином правовом акте или договоре. Страхователь не является собственником застрахованного автомобиля и им не представлен договор, на котором основан его интерес в сохранении этого автомобиля. В силу пункта 2 статьи 930 ГК РФ договор страхования имущества, заключенный при отсутствии у страхователя или выгодоприобретателя интереса в сохранении застрахованного имущества, недействителен. [ФИО] против иска, ответчик указал, что согласно пункту 1 статьи 65 АПК РФ 2002 года каждый должен доказывать обстоятельства, на которые он ссылается в обоснование своих требований. Поэтому истец, ссылающийся на отсутствие интереса у ответчика, должен доказать его отсутствие. Суд согласился с доводами ответчика. Поскольку обязанность проверять наличие и характер страхуемого интереса при заключении договора лежит на страховщике, а последний не обосновал свои требования и не доказал, что при заключении договора страхования у страхователя отсутствовал интерес в сохранении застрахованного автомобиля, в иске было отказано. 3. Интерес в сохранении имущества имеется у его собственника и в том случае, когда обязанность нести расходы по замене утраченного или восстановлению поврежденного имущества возлагается на другое лицо. Страховщик обратился в арбитражный суд к организации - причинителю вреда с иском о взыскании в порядке суброгации суммы возмещения, выплаченной собственнику поврежденного автомобиля. [ФИО] против иска, ответчик ссылался на недействительность договора страхования имущества. В соответствии с пунктом 1 статьи 930 ГК РФ имущество может быть застраховано по договору страхования в пользу лица (страхователя или выгодоприобретателя), имеющего основанный на законе, ином правовом акте или договоре интерес в сохранении этого имущества. Договор страхования имущества, заключенный при отсутствии у страхователя или выгодоприобретателя интереса в сохранении застрахованного имущества, недействителен (пункт 2 статьи 930 ГК РФ). В данном случае договор страхования был заключен арендатором имущества в пользу собственника (выгодоприобретателя), хотя договор аренды предусматривал, что расходы по ремонту автомобиля при его повреждении несет арендатор. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, иск удовлетворен по следующим основаниям. Собственник как лицо, обладающее наиболее полным абсолютным правом на принадлежащее ему имущество, всегда имеет основанный на законе интерес в его сохранении. Интерес в сохранении имущества имеется у его собственника и тогда, когда по условиям договора аренды обязанность по ремонту поврежденного имущества возлагается на арендатора. При этих условиях отсутствуют основания для признания договора страхования недействительным как противоречащего требованиям пункта 1 статьи 930 ГК РФ. Факт наступления страхового случая и размер убытков ответчиком - причинителем вреда не оспаривались. Страховщик обоснованно выплатил страховое возмещение выгодоприобретателю и приобрел в порядке суброгации право требования к причинителю вреда на основании пункта 1 статьи 965 ГК РФ. Отношения между арендатором и собственником автомобиля не влияют на обязанность причинителя, по возмещению вредя. Арендатор, отремонтировавший автомобиль, не лишен права требовать от собственника уплаты израсходованных на ремонт средств по правилам о неосновательном обогащении в той части, в какой убытки собственника возмещены страховщиком. 4. Суд признал, что договор страхования имущества может быть заключен в пользу лица, имеющего в сохранении этого имущества интерес, основанный на договоре безвозмездного пользования имуществом. Страхователь, застраховавший автомобиль от угона в свою пользу, обратился в арбитражный суд с иском к страховщику о выплате страхового возмещения в связи с наступлением страхового случая. [ФИО] против иска, страховщик ссылался на то, что страхователь получил автомобиль от собственника по договору безвозмездного пользования. Риск утраты автомобиля несет его собственник. Угон автомобиля затрагивает интересы собственника, а не страхователя, поэтому последний не мог страховать автомобиль от угона в свою пользу. Договор страхования недействителен (пункт 2 статьи 930 ГК РФ). Суд первой инстанции согласился с доводами страховщика и в иске отказал, поскольку убытки возникли у собственника, следовательно, угоном затрагиваются права и интересы последнего, а не истца. Убытки страхователя обусловлены тем, что по договору ссуды он несет ответственность за утрату или повреждение полученного имущества. Такие убытки не подлежат возмещению по договору страхования имущества, так как в соответствии со статьями 929, 932 ГК РФ интерес, связанный с возможной ответственностью страхователя за нарушение договора (риск ответственности по договору), страхуется по договору страхования риска гражданской ответственности. Собственные убытки страхователя, возникшие вследствие невозможности использовать имущество по назначению, могли быть возмещены при наличии договора страхования предпринимательского риска. Суд апелляционной инстанции отменил решение и удовлетворил иск по следующим основаниям. Страхователь получил автомобиль в пользование как ссудополучатель и согласно пункту 1 статьи 689 ГК РФ должен вернуть полученную вещь с учетом нормального износа или в состоянии, обусловленном договором. Ссудополучатель заинтересован в сохранности автомобиля для последующего возврата. Данный риск мог быть застрахован в качестве риска ответственности по договору. Вместе с тем ссудополучатель заинтересован в сохранении имущества для себя. Такой интерес состоит в выгоде, которую ссудополучатель имеет от предотвращения убытков, которые он несет в случае невозможности использовать застрахованное имущество. Этот интерес ссудополучателя позволяет допустить возможность страхования им имущества в свою пользу. Соответствующий интерес ссудополучателя основан на договоре ссуды, заключенном с его собственником. Поэтому ссудополучатель вправе в силу статьи 930 ГК РФ застраховать полученный по договору автомобиль на случай его угона в свою пользу и при наступлении страхового случая получить страховое возмещение в пределах тех убытков, которые он как наниматель понес в связи с невозможностью использовать автомобиль. В данном случае автомобиль не был застрахован на полную стоимость, оценка риска и характера застрахованного интереса производилась страховщиком при заключении договора. С учетом этого оснований для признания договора страхования недействительным не имелось. Поскольку размер причиненных истцу убытков подтверждался материалами дела, исковые требования были удовлетворены. 5. Интерес собственника в сохранении имущества не может быть квалифицирован как противоправный исключительно на основании того, что застрахованное имущество в момент заключения договора страхования находилось на территории России с нарушением таможенных правил. Организация обратилась в арбитражный суд с иском к страховщику о выплате страхового возмещения в связи с угоном застрахованного автомобиля. Между сторонами был заключен договор страхования автомобиля, собственником которого была организация-страхователь. При наступлении страхового случая (угона автомобиля) страховщик в выплате страхового возмещения отказал, поскольку застрахованный автомобиль находился на территории России в режиме временного ввоза, срок которого к моменту заключения договора страхования истек и не подлежал продлению. Против страхователя возбуждено дело о нарушении таможенных правил. В отзыве на иск страховщик ссылался на противоправность застрахованного интереса и недействительность договора страхования, указывая, что в соответствии с пунктом 1 статьи 928 ГК РФ противоправные интересы страхованию не подлежат. Суд отклонил доводы ответчика и удовлетворил иск по следующим мотивам. Истец является собственником автомобиля и заинтересован в сохранении своей собственности. Его интерес основан на законе, следовательно требования пункта 1 статьи 930 ГК РФ при заключении договора страхования сторонами соблюдены. В рассматриваемом случае нарушение таможенных правил, допущенное истцом, порождает публично-правовые последствия. Применение административных санкций в отношении собственника само по себе не может служить основанием для квалификации характера его интереса как противоправного. В данном случае суд признал, что страхователь, право собственности которого на застрахованное имущество в установленном порядке ни на момент заключения договора страхования, ни на момент рассмотрения спора не было прекращено, имеет интерес в сохранении этого имущества. 6. При рассмотрении вопроса о том, обладало ли событие, на случай наступления которого производилось страхование, признаком случайности, суд принял во внимание характер страхового случая и наличие у страхователя информации об указанном событии. Страховщик обратился в арбитражный суд с иском к страхователю о признании недействительным заключенного между ними договора страхования. По мнению страховщика, страхователь знал о наступлении страхового случая уже при заключении договора страхования. Решением суда первой инстанции иск удовлетворен по следующим основаниям. Между страхователем и страховщиком в мае заключен договор страхования урожая сахарной свеклы на случай его недобора в этом же году. Обратившись за выплатой страхового возмещения, страхователь представил акт от ноября о недоборе урожая вследствие его гибели от засухи, имевшей место с апреля по июнь текущего года. В силу пункта 1 статьи 9 Закона \"Об организации страхового дела в Российской Федерации\" событие, на случай наступления которого производится страхование, должно обладать признаком случайности, то есть страхователь должен находиться в добросовестном неведении относительно наступления этого события. Между тем в данной ситуации при заключении договора страхования страховой случай, которым суд посчитал имевшую место засуху, уже наступил, о чем страхователь не мог не знать, поскольку в акте о недоборе урожая указано, что засуха, в результате которой погиб урожай, началась с апреля. Суд признал договор ничтожным в связи с его несоответствием требованиям законодательства. Суд кассационной инстанции решение отменил и в иске отказал, правомерно руководствуясь следующим. Согласно пункту 2 статьи 9 Закона \"Об организации страхового дела в Российской Федерации\" страховым случаем является совершившееся событие, предусмотренное договором страхования или законом, с наступлением которого возникает обязанность страховщика произвести страховую выплату. [ФИО] случай представляет собой совокупность юридических фактов. Событие, на случай наступления которого производится страхование, включает в себя не только опасность, от последствий которой заключается страхование. В рассматриваемом случае арбитражным судом ошибочно страховым случаем признана засуха, являвшаяся лишь опасностью. Страхование же производилось на случай недобора урожая вследствие различных причин, в том числе и засухи. Доказательства того, что засуха причинила вред урожаю до заключения договора страхования и что страхователь знал или должен был об этом знать, страховщик не представил. Объективно вред (недобор свеклы) был выявлен в ноябре, о чем страхователь в мае не знал и не мог знать. При таких обстоятельствах вывод суда о недействительности заключенного между сторонами договора со ссылкой на отсутствие признака случайности у события, на случай наступления которого производилось страхование, необоснован. 7. Если стороны договора страхования не согласовали специальные требования в отношении застрахованного объекта, то это условие определяется стандартными правилами страхования. Страхователь обратился в арбитражный суд с иском к страховщику о выплате возмещения в связи с повреждением застрахованного автомобиля, на котором было установлено специальное оборудование. Как следует из материалов дела, между сторонами был заключен договор страхования автомобиля на случай его повреждения при дорожно-транспортном происшествии. Страховщик выплатил возмещение за ремонт поврежденного автомобиля, но отказался возместить расходы по ремонту дополнительного оборудования. Руководствуясь пунктом 2 статьи 929 ГК РФ и полагая, что страховщик обязан возместить ему расходы в полном объеме, страхователь обратился в суд с требованием о выплате ему разницы между суммой фактических затрат на ремонт и суммой возмещения, выплаченной страховщиком. Суд в иске отказал по следующим основаниям. Согласно пункту 1 статьи 943 ГК РФ условия, на которых заключался договор страхования, могут быть определены в стандартных правилах страхования соответствующего вида, принятых, одобренных или утвержденных страховщиком или объединением страховщиков. В правилах страхования, которые были вручены страхователю при заключении договора одновременно со страховым полисом, указывалось, что оборудование, не предусмотренное заводской комплектацией и установленное на автомобиле дополнительно, считается застрахованным, если об этом будет достигнуто специальное соглашение сторон. Такое соглашение между сторонами отсутствовало. Таким образом, убытки, в отношении которых осуществлялось страхование, возмещены страховщиком в полном объеме. 8. Если по договору страхования сумма ущерба должна определяться по ценам на момент заключения договора, то при отсутствии оговорки об ином цена ремонта в иностранной валюте пересчитывается в рубли по курсу Банка России на момент заключения договора. Страхователь обратился в арбитражный суд с иском к страховщику о взыскании недоплаченной суммы страхового возмещения. Страхователь полагал, что стоимость ремонта автомобиля в голландских гульденах должна быть пересчитана в рубли по курсу Банка России на дату выплаты страхового возмещения. [ФИО] против иска, страховщик ссылался на то, что в соответствии с договором страхования выплатил страховое возмещение полностью. При рассмотрении спора суд установил, что по договору страхования были застрахованы используемые при международных перевозках прицепы иностранного производства с определением страховой суммы в иностранной валюте и с указанием о ее выплате в рублях. В договоре имелось условие о том, что правила добровольного страхования транспортных средств, разработанные страховщиком, являются его неотъемлемой частью. На территории Польши один из застрахованных прицепов попал в аварию и был отремонтирован в Голландии. Оплата ремонта произведена в гульденах. Страховая компания выплатила страховое возмещение в рублях по курсу гульдена на дату заключения договора. Решением суда первой инстанции, оставленным без изменения постановлением суда кассационной инстанции, страхователю было отказано в удовлетворении требования о доплате страхового возмещения по следующим основаниям. Согласно правилам добровольного страхования транспортных средств, установленным страховщиком, автомобили иностранных марок принимаются на страхование по аналогу отечественного автомобиля. По условиям договора страхования сумма ущерба определяется по ценам на запчасти, детали и работы, действовавшим на день заключения договора страхования. Поскольку из содержания договора видно, что стороны допускали возможность наступления страховых случаев и ремонта застрахованного имущества вне территории Российской Федерации с выплатой страхового возмещения в рублях, то соответствующее условие договора о порядке определения суммы ущерба должно распространяться и на случаи пересчета в рубли затрат, выраженных в иностранной валюте. Согласно пункту 2 статьи 317 ГК РФ в денежном обязательстве может быть предусмотрено, что оно подлежит оплате в рублях в сумме, эквивалентной определенной сумме в иностранной валюте. В таком случае подлежащая уплате в рублях сумма определяется по официальному курсу иностранной валюты на дату платежа, если иной курс или иная дата его определения не установлены соглашением сторон. Суд признал, что условие договора страхования об определении стоимости работ по ценам на день его заключения позволяет сделать вывод о согласовании сторонами даты, на которую производится определение суммы в рублях. Страховщик рассчитал и выплатил страхователю страховое возмещение с учетом изложенных правил. Следовательно, решение судебных инстанций об отказе в удовлетворении иска страхователя правомерно. 9. Условие договоров (правил) имущественного страхования об отказе в выплате страхового возмещения вследствие грубой неосторожности страхователя или выгодоприобретателя является ничтожным как противоречащее требованиям абзаца второго пункта 1 статьи 963 ГК РФ. Строительный подрядчик, застраховавший свое имущество, находившееся на строительной площадке, обратился к страховщику с иском о возмещении убытков, вызванных необходимостью ремонта упавшего строительного крана. Страховщик отказал в выплате в связи с тем, что не наступил страховой случай, предусмотренный правилами страхования. В процессе рассмотрения дела судом было установлено, что стороны заключили договор страхования механизмов страхователя, находящихся на строительной площадке, от строительно-монтажных рисков. Страхование производилось на основании правил страхования, врученных страхователю при заключении договора, по которым имущество считалось застрахованным и на случай выхода из строя или разрушения строительных машин и механизмов. Правила страхования предусматривали, что авария на строительной площадке, произошедшая из-за грубой неосторожности страхователя, не является страховым случаем, даже если в остальном соответствует всем признакам страхового случая, указанным в правилах. При расследовании обстоятельств падения крана было установлено, что неисправность, приведшая к падению крана, могла быть обнаружена при его освидетельствовании органом технадзора. Владелец не представил кран на освидетельствование перед установкой, хотя обязан был это сделать. Авария, таким образом, произошла вследствие грубой неосторожности страхователя. Суд удовлетворил исковые требования страхователя, исходя из следующего. В соответствии с положениями абзаца второго пункта I статьи 963 ГК РФ случаи освобождения страховщика от выплаты страхового возмещения по договорам имущественного страхования при наступлении страхового случая вследствие грубой неосторожности страхователя или выгодоприобретателя могут быть предусмотрены только законом. Условие договоров (правил) имущественного страхования об отказе в выплате страхового возмещения при наступлении страхового случая из-за грубой неосторожности страхователя или выгодоприобретателя является ничтожным как противоречащее указанному положению ГК РФ. 10. Страховщик при страховании риска убытков, причиненных контрагентами страхователя, приобретает права в порядке суброгации, если иное не предусмотрено договором имущественного страхования. Страховщик, уплативший страхователю возмещение по договору страхования предпринимательского риска, обратился в арбитражный суд с иском к контрагенту страхователя (подрядчику) как к лицу, ответственному за убытки, возмещенные в результате страхования, в порядке суброгации. [ФИО] против иска, ответчик указывал, что договор подряда предусматривает необходимость получения его сторонами согласия на уступку прав требования третьим лицам, а он такого согласия не давал. Суд при вынесении решения руководствовался следующим. В силу пункта 1 статьи 965 ГК РФ, если договором имущественного страхования не предусмотрено иное, к страховщику, выплатившему страховое возмещение, переходит в пределах выплаченной суммы право требования, которое страхователь (выгодоприобретатель) имеет к лицу, ответственному за убытки, возмещенные и результате страхования. Указанное положение устанавливает изъятие из общего правила пункта 2 статьи 382 ГК РФ о необходимости согласия должника на переход к другому лицу прав кредитора, когда такое условие предусмотрено договором между должником и кредитором. Положения гражданского законодательства о страховании позволяют исключить право страховщика по договору имущественного страхования (страхования предпринимательского риска) на суброгацию в случаях, когда это предусмотрено договором страхования. В данном случае в договоре страхования такой запрет отсутствовал. Поскольку иных возражений должник не заявил, суд удовлетворил исковое требование страховщика. 11. Если в соответствии с пунктом 2 статьи 940 ГК РФ договор страхования заключен путем выдачи страхователю на основании его заявления страхового полиса, то для установления содержания договора страхования принимается во внимание содержание как полиса, так и заявления. Организация застраховала автомобиль на случай его повреждения в период эксплуатации. Договор был заключен путем выдачи страхователю страхового полиса на основании его письменного заявления. В заявлении в графе \"лица, допущенные к управлению автомобилем\" страхователь указал: \"сотрудники страхователя\". В полисе соответствующая графа не была предусмотрена, но был указан номер и дата заявления страхователя, на основании которого он выдан. В связи с повреждением автомобиля при дорожно-транспортном происшествии страхователь обратился к страховщику за выплатой возмещения. Страховщик в выплате отказал, так как установил, что при данном происшествии автомобилем управляло лицо, не состоящее со страхователем ни в подрядных, ни в трудовых отношениях. Страхователь обратился в суд с иском к страховщику, указав, что условие о лицах, допущенных к управлению автомобилем, не является условием договора страхования, так как отсутствует в полисе. Заявление, в котором имеется это условие, не может рассматриваться как документ, содержащий условия договора страхования. Суд в иске отказал по следующим основаниям. В правилах страхования, врученных страхователю при заключении договора страхования, указано, что повреждение автомобиля при его управлении лицом, не указанным в договоре страхования, не является страховым случаем. При заключении договора страхования страховщик предложил страхователю заполнить стандартный бланк заявления на страхование, в котором содержалась соответствующая графа. Таким образом, указание лиц, допущенных к управлению автомобилем, является в силу пункта 1 статьи 432 ГК РФ существенным условием договора, поскольку о необходимости его согласования при заключении договора заявил страховщик. Кроме того, такое условие является элементом описания страхового случая, и в силу этого также рассматривается как существенное условие договора страхования (пункт 1 статьи 942 ГК РФ). В соответствии с пунктом 2 статьи 940 ГК РФ договор страхования может быть заключен путем вручения страхователю на основании его письменного заявления полиса, подписанного страховщиком. Существенные условия договора страхования в этом случае могут содержаться и в заявлении, послужившем основанием для выдачи страхового полиса. Следовательно, спорное условие было согласовано сторонами в надлежащей форме. 12. Возмещение страховщиком убытков страхователя при отсутствии предусмотренного договором страхового случая не может рассматриваться как изменение договора страхования. Организация направила страховщику заявление о страховании автотранспортного средства на случай его кражи или угона, на основании которого страховщик выдал страхователю страховой полис, подтверждающий заключение договора добровольного страхования имущества. В период действия договора автомобиль был поврежден на стоянке. В результате потребовался значительный ремонт, на время которого страхователь был вынужден взять в аренду другой автомобиль. Расходы на ремонт и аренду были предъявлены страховщику к возмещению. Страховщик возместил расходы не полностью. Страхователь обратился в арбитражный суд с иском к страховщику о взыскании суммы задолженности и договорной неустойки за просрочку выплаты страхового возмещения. Страховщик в своих возражениях указал, что страхование производилось на случай кражи или угона. Фактически автомобиль не угнан и не украден, а лишь поврежден. Суд обоснованно отклонил довод страхователя о том, что возмещение части убытков свидетельствует об изменении условий договора страхования в части расширения перечня страховых случаев, и правомерно отказал в удовлетворении заявленного требования, поскольку предусмотренный договором страховой случай не наступил. Как указал суд, возмещение страховщиком не охватываемых договором убытков страхователя и принятие последним выплат не являются действиями, с которыми связано изменение условий договора страхования. Произведенные страховщиком действия по выплате средств не могут рассматриваться как изменение условий договора страхования в части расширения перечня событий, на случай наступления которых производится страхование, так как событие, в связи с которым выплачен ущерб, на момент выплаты уже наступило. Кроме того, в соответствии с пунктом 1 статьи 452 ГК РФ соглашение об изменении договора совершается в той же форме, что и договор, если из закона, правовых актов, договора или обычаев делового оборота не вытекает иное. Статья 940 ГК РФ (пункты 1 и 2) предусматривает заключение договора страхования в письменной форме путем составления одного документа либо вручения страховщиком страхователю на основании его письменного или устного заявления страхового полиса (сертификата, квитанции), подписанного страховщиком. Соответственно и соглашение об изменении договора должно быть заключено в той же форме. 13. Обстоятельства, оговоренные в стандартном заявлении на страхование, разработанном страховщиком, признаются существенными для целей применения статьи 944 ГК РФ и в том случае, когда договор страхования заключен путем составления одного документа. Страхователь обратился в арбитражный суд с иском к страховщику о выплате страхового возмещения в связи с кражей застрахованного имущества. Страховщик предъявил страхователю встречный иск о признании договора страхования недействительным, так как страхователь сообщил заведомо ложные сведения об обстоятельствах, имеющих существенное значение для определения степени риска. Так, страхователь указал в стандартном заявлении на страхование, что имущество сдано под круглосуточную сторожевую охрану, а материалами уголовного дела по факту его кражи установлено, что ночью охрана не осуществлялась. Возражая против встречного иска, страхователь ссылался на то, что на основании его заявления между сторонами заключен договор страхования, подписанный обеими сторонами и содержащий все его существенные условия, в котором нет сведений о наличии на объекте круглосуточной сторожевой охраны. Страховой полис не выдавался, так как стороны воспользовались правом заключить договор страхования путем составления одного документа. Поэтому сведения, содержащиеся в заявлении, не имеют юридического значения. Кроме того, в действиях страхователя отсутствовали признаки обмана, поскольку охрана объекта по объективным причинам отсутствовала только в ночь совершения кражи. Суд первой инстанции в иске о выплате страхового возмещения отказал, а встречный иск удовлетворил, признав договор страхования недействительным как сделку, совершенную под влиянием обмана, руководствуясь следующим. Исходя из пункта 1 статьи 944 ГК РФ при заключении договора страхования страхователь обязан сообщить страховщику известные страхователю обстоятельства, имеющие существенное значение для определения вероятности наступления страхового случая и размера возможных убытков от его наступления (страхового риска), если они не были и не должны были быть известны страховщику. Существенными во всех случаях признаются обстоятельства, определенно оговоренные страховщиком в стандартной форме договора страхования (страхового полиса) или его письменном запросе. Разработанный страховщиком стандартный бланк заявления на страхование применительно к правилам статьи 944 ГК РФ имеет такое же значение, как и письменный запрос. Следовательно, сведения в заявлении о наличии или отсутствии охраны страхуемого объекта являются существенными обстоятельствами. Как установил суд, страхователь сообщил страховщику заведомо ложные сведения. Согласно пункту 1 статьи 179 ГК РФ это является основанием для оспаривания договора как сделки, совершенной под влиянием обмана. Из материалов уголовного дела следовало, что охрана объекта в ночное время на момент заключения договора и после его заключения страхователем организована не была. Об отсутствии круглосуточной охраны в период действия договора страхования страховщик не знал и не мог знать, хотя и воспользовался правом на осмотр страхуемого помещения. Кроме того, использование страховщиком такого права не лишает его возможности требовать признания договора страхования недействительным по основаниям, предусмотренным пунктом 3 статьи 944 ГК РФ. 14. Если при заключении договора страхования страхователь умолчал об известных ему обстоятельствах, имеющих существенное значение для определения степени риска, которые не были и не должны были быть известны страховщику и которые не были оговорены страховщиком в стандартной форме договора страхования или в его письменном запросе, то основания для признания договора страхования недействительным отсутствуют. Страховщик обратился в арбитражный суд с иском к страхователю о признании на основании статьи 179 ГК РФ недействительным заключенного между ними договора страхования как сделки, совершенной под влиянием обмана. В обоснование иска страховщик указал, что страхователь умышленно не сообщил ему существенные обстоятельства о степени риска, а именно о том, что в здании, где находилось застрахованное помещение, из-за изношенной электропроводки несколько раз в течение двух предшествовавших лет были возгорания, а один раз - пожар. Эти обстоятельства были известны собственнику здания и всем владельцам помещений, а страховщик об этом не знал и не мог знать. [ФИО] против иска, страхователь ссылался на то, что в стандартном бланке заявления о добровольном страховании имущества вопросов о состоянии электропроводки не имелось. На все вопросы, содержащиеся в бланке заявления, он дал правдивые ответы. Решением суда в удовлетворении иска отказано по следующим основаниям. Между сторонами заключен договор добровольного страхования помещения, в том числе на случай пожара, посредством выдачи страхователю полиса на основании его заявления. В период действия договора в застрахованном помещении произошел пожар. В результате расследования, проведенного по факту возгорания, было установлено, что пожар возник из-за неисправности электропроводки. В соответствии с пунктом 1 статьи 944 ГК РФ существенными для определения степени риска признаются во всяком случае обстоятельства, определенно оговоренные страховщиком в стандартной форме договора страхования (страхового полиса) или в его письменном запросе. В стандартном бланке заявления не содержалось вопросов о состоянии электропроводки в здании. Страхователь сообщил страховщику известные ему сведения о здании, отвечая на вопросы, содержащиеся в стандартном бланке заявления. Соответствие этих сведений действительности страховщик не оспаривал В случае недостаточности сообщенных страхователем существенных обстоятельств либо сомнений в их достоверности страховщик мог сделать письменный запрос в адрес страхователя для их конкретизации. Однако страховщик такой запрос не направлял и не воспользовался своим правом проверить состояние страхуемого имущества, а также достаточность представленных страхователем сведений. Поскольку страховщик, являясь лицом, осуществляющим профессиональную деятельность на рынке страховых услуг и вследствие этого более сведующим в определении факторов риска, не выяснил обстоятельства, влияющие на степень риска, а страхователь не сообщил страховщику заведомо ложные сведения о застрахованном имуществе, то страховщик согласно пункту 2 статьи 944 ГК РФ не может требовать признания недействительным договора страхования как сделки, совершенной под влиянием обмана. Суд также не согласился с доводами заявителя о том, что несообщение страхователем сведений, имеющих существенное значение для определения степени риска, является нарушением страхователем его обязанностей, вытекающих из положений пункта 1 статьи 944 ГК РФ и влечет недействительность (ничтожность) договора страхования (статья 168 ГК РФ). 15. Отсутствие в договоре страхования точного перечня застрахованного имущества само по себе не может служить основанием для признания договора недействительным или незаключенным. Страховщик обратился в арбитражный суд с иском о признании незаключенным договора страхования имущества, ссылаясь на то, что сторонами не было достигнуто соглашение об определенном имуществе, являющемся объектом страхования. Как установил суд, договор между сторонами заключен посредством выдачи страхователю полиса. Страхователем выступала организация, оказывающая услуги по ремонту оргтехники. В заявлении страхователя и полисе застрахованное имущество определено как оргтехника, принадлежащая третьим лицам и сданная ими согласно квитанциям в ремонт в мастерскую, расположенную по указанному адресу. Предусмотрены общая стоимость застрахованного имущества и максимальная страховая сумма по договору. Согласно статье 942 ГК РФ при заключении договора имущественного страхования между страхователем и страховщиком должно быть достигнуто соглашение об определенном имуществе, являющемся объектом страхования. Стороны согласовали родовые признаки, общую стоимость и местонахождение имущества. Совокупность этих признаков позволяет четко отграничить застрахованное имущество от незастрахованного и индивидуализировать его в момент наступления страхового случая. По условиям предпринимательской деятельности страхователя идентифицировать принятую им в ремонт оргтехнику иначе невозможно. Поэтому отсутствие в договоре перечня конкретного имущества не может служить основанием для признания договора незаключенным, поскольку его условие об имуществе, являющемся объектом страхования, имеет достаточную степень определенности, позволяющую при наступлении страхового случая установить, что страховой случай произошел именно с тем имуществом, которое было застраховано. С учетом изложенного суд отказал в удовлетворении иска. 16. При уплате страховых взносов в рассрочку условие договора об автоматическом прекращении договора страхования в связи с просрочкой уплаты очередного взноса не освобождает страховщика от исполнения обязательств. Страхователь обратился в суд с иском к страховщику о взыскании страхового возмещения. Страхователь указывал, что по договору страхования имущества им было застраховано помещение магазина, в том числе и на случай пожара. В магазине произошел пожар, причинивший ущерб, возмещение которого является предметом иска. Страховщик сослался на то, что в договоре было предусмотрено внесение страховой премии в рассрочку и содержалось условие, в соответствии с которым при просрочке внесения страхователем очередного страхового взноса страховщик освобождается от обязанности выплачивать страховое возмещение, а договор считается прекратившимся. В данном случае страхователь не внес в срок очередной взнос. Пожар произошел на следующий день после наступления срока уплаты взноса. Суд исковые требования удовлетворил, указав следующее. Договор страхования был заключен в связи с осуществлением его сторонами предпринимательской деятельности. В силу статьи 310 ГК РФ односторонний отказ от исполнения обязательства, связанного с осуществлением его сторонами предпринимательской деятельности, допускается в случаях, предусмотренных договором, если иное не вытекает из закона или существа обязательства. В рассматриваемом случае условие договора страхования о прекращении договора при неуплате очередного взноса предоставляло страховщику право в предусмотренном договором случае односторонне отказаться от исполнения договора (выплаты страхового возмещения). Однако таким правом страховщик не воспользовался: о его намерении отказаться от исполнения договора вследствие нарушения, допущенного страхователем, последний не был извещен. Поскольку страховщик не выразил прямо свою волю на отказ от исполнения договора после просрочки уплаты страхователем очередного страхового взноса, договор не может считаться расторгнутым (прекращенным). 17. Если правила страхования не обязательны для страхователя в силу пункта 2 статьи 943 ГК РФ, но к ним имеется отсылка в договоре страхования, то при ссылке страхователя в защиту своих интересов на отдельные условия правил эти условия применяются судом в их взаимосвязи с другими условиями. Строительный подрядчик - страхователь обратился с иском к страховой компании о выплате страхового возмещения в связи с аварией на стройплощадке. Из материалов дела следовало, что между сторонами был заключен договор страхования имущества от строительно-монтажных рисков. На строительной площадке произошло движение грунта, вследствие чего была повреждена часть строящегося здания. Иск заявлен о возмещении затрат страхователя, произведенных им для устранения повреждений. Страховщик, возражая против искового требования, сослался на то, что в соответствии с правилами страхования, на основании которых был заключен договор, убытки из-за перемещения грунта не подлежат возмещению, если об этом прямо не указано в полисе. В полисе на такую возможность не было указано, следовательно, произошедшая авария исключена из застрахованных рисков и страховой случай не наступил. Суд в иске отказал, правомерно руководствуясь следующим. Договор страхования имущества от строительно-монтажных рисков заключен путем выдачи страховщиком полиса страхователю на основании его письменного заявления. В полисе содержалась оговорка о том, что договор заключен на условиях правил страхования, утвержденных страховщиком. Отметка в полисе о вручении страхователю этих правил отсутствовала. В тексте полиса и на его оборотной стороне правил страхования также не имелось. В соответствии с пунктом 4 статьи 943 ГК РФ при таких обстоятельствах правила страхования не являются обязательными для страхователя, но страхователь вправе ссылаться на них в защиту своих интересов. Поэтому условиями договора страхования следует считать те положения правил страхования, на которые сослался страхователь. Однако описание страхового случая, которое содержит указание на исключенные риски, является по своему смыслу единым положением и на него можно ссылаться лишь в целом. Страхователь сослался на описание страхового риска, данное в правилах страхования, поэтому при решении вопроса о том, наступил ли страховой случай, следует учитывать и исключения из страховых рисков, установленные в правилах страхования. 18. Требование страхователя к причинителю вреда переходит к страховщику в порядке суброгации только в той части выплаченной страхователю суммы, которая рассчитана в соответствии с договором страхования. Страховщик, выплативший страховое возмещение по договору страхования автомобиля, обратился в арбитражный суд с иском к организации, водитель которой был признан виновным в дорожно-транспортном происшествии. [ФИО] против иска, ответчик указал, что калькуляция восстановительного ремонта составлена с применением цен на момент составления калькуляции, а не на момент наступления страхового случая, как это предусмотрено договором страхования. Суд первой инстанции требование удовлетворил в полном объеме, руководствуясь следующим. В соответствии со статьей 965 ГК РФ при суброгации не возникает нового обязательства. Страховщик заменяет собой страхователя в обязательстве, возникшем из причинения вреда. Ответчик не вправе ссылаться на ненадлежащее исполнение договора страхования его сторонами и, в частности, оспаривать обоснованность выплаты страхового возмещения со ссылкой на условия договора страхования. Причинитель вреда может выдвигать против страховщика лишь те возражения, которые он имеет к потерпевшему лицу. Суд апелляционной инстанции принятое решение изменил и уменьшил размер взысканной суммы, исходя из следующего. В силу статьи 965 ГК РФ к страховщику, выплатившему страховое возмещение, переходит в пределах выплаченной суммы право требования, которое страхователь имеет к лицу, ответственному за убытки, возмещенные страховщиком. Следовательно, при суброгации к страховщику переходит только часть требования, имеющаяся у страхователя к причинителю вреда, равная по размеру страховому возмещению. Размер страхового возмещения, в свою очередь, должен определяться по правилам, установленным в договоре страхования. Если расчет выплаченного страхового возмещения производился по иным правилам, чем указано в договоре страхования, то при определении размера подлежащего удовлетворению требования страховщика к причинителю вреда из суммы, выплаченной страховщиком страхователю, исключается выплата, не предусмотренная договором. Страховщик не вправе требовать от причинителя вреда сумму, которую он выплатил страхователю с нарушением условий договора страхования. 19. Расходы страховщика по необходимой экспертизе размера причиненных убытков не подлежат взысканию с лица, ответственного за причиненный вред. Страховщик, выплативший страховое возмещение по договору страхования автомобиля, обратился в арбитражный суд с иском к лицу, ответственному за вред. В цену иска были включены расходы страховщика по экспертизе стоимости ремонта автомобиля. В соответствии с договором страхования экспертиза проводилась оценщиком по поручению и за счет страховщика. Поскольку оплата экспертизы производилась за страхователя и в его пользу, страховщик полагал, что лицо, причинившее вред, должно возместить также и расходы по экспертизе. Иск удовлетворен только в части выплаченного страхового возмещения. В части взыскания расходов на проведение экспертизы суд в иске отказал, правомерно руководствуясь следующим. Согласно статье 965 ГК РФ к страховщику, выплатившему страховое возмещение, переходит в пределах выплаченной суммы право требования, которое страхователь имеет к лицу, ответственному за убытки, возмещенные в результате страхования. Страховщик не имеет права требовать возмещения стоимости экспертизы, так как указанные расходы страховщика не являются страховым возмещением, а направлены на определение размера убытков. Эти расходы относятся к обычной хозяйственной деятельности страховщика и не подлежат взысканию с лица, ответственного за причиненный вред. 20. Страховщик, уплативший страхователю проценты за просрочку выплаты страхового возмещения, не вправе требовать их от лица, ответственного за причиненный страхователю вред. Страховщик, выплативший страхователю по решению суда страховое возмещение и проценты за просрочку его выплаты, обратился с иском к лицу, ответственному за убытки, возмещенные страховщиком. В цену иска были включены и проценты, уплаченные страховщиком страхователю. Суд отказал в иске в части процентов, правомерно руководствуясь следующим. В силу статьи 965 ГК РФ к страховщику, выплатившему страховое возмещение, переходит в пределах выплаченной суммы право требования, которое страхователь имеет к лицу, ответственному за убытки. Лицо, ответственное за убытки, возмещенные в результате страхования, не отвечает за просрочку, допущенную страховщиком. Таким образом, страхователь не имеет права требовать от лица, ответственного за вред, уплаты процентов за просрочку страховщика, несвоевременно выплатившего возмещение. Поэтому такое право не может перейти в порядке суброгации. Проценты были выплачены страховщиком из-за несвоевременного исполнения им собственного обязательства перед страхователем и не могут быть взысканы в порядке суброгации. 21. Если риск страховщика перестрахован несколькими перестраховщиками, то решение, вынесенное арбитражным судом по спору между страховщиком и одним из перестраховщиков, не освобождает от доказывания обстоятельств, установленных этим решением, при рассмотрении спора между тем же страховщиком и другими перестраховщиками. Страховщик, застраховавший вертолет на случай его утраты или повреждения, выплатил страхователю страховое возмещение в связи с повреждением вертолета при падении и обратился к перестраховщику, у которого он перестраховал свой риск выплаты возмещения. Перестраховщик отказал в выплате, мотивируя это тем, что страховой случай по основному договору страхования не наступил, поскольку характер полета, при котором пострадал вертолет, не соответствовал оговоренному в договоре. В суде страховщик, доказывая факт наступления страхового случая по основному договору страхования, предъявил вступившее в законную силу решение суда об удовлетворении его же иска к другому перестраховщику, перестраховавшему тот же риск. Этим судебным решением был установлен факт наступления страхового случая по основному договору страхования. Суд первой инстанции иск удовлетворил. Доводы перестраховщика были отклонены, поскольку факт наступления страхового случая по основному договору страхования был установлен вступившим в законную силу решением суда. Суд кассационной инстанции, рассмотрев жалобу перестраховщика, решение отменил и направил дело на новое рассмотрение, правомерно указав на то, что в силу пункта 2 статьи 69 АПК РФ 2002 года доказыванию не подлежат лишь те обстоятельства, которые установлены решением суда по спору между теми же лицами. Суд первой инстанции не вправе был считать установленным факт наступления страхового случая по основному договору страхования только на том основании, что имеется решение суда по спору между другими лицами. 22. При отсутствии в договоре соглашения об ином, страховым случаем по договору перестрахования является факт выплаты перестрахователем страхового возмещения по основному договору страхования. Страховщик обратился в арбитражный суд с иском к перестраховщику о выплате возмещения в соответствии с договором перестрахования. По мнению истца, страховой случай по договору перестрахования возник в момент наступления страхового случая по основному договору страхования. [ФИО] случаем являлось повреждение имущества. Оно имело место в период действия основного договора страхования, сумма ущерба определена надлежащим образом и выплачена страхователю, в связи с чем у перестраховщика отсутствуют основания для отказа в выплате. Перестраховщик ссылался на то, что выплата страхового возмещения по основному договору страхования произведена за пределами срока действия договора перестрахования и поэтому страховой случай по последнему договору не наступил. Суд отказал в иске, правомерно руководствуясь следующим. В силу пунктов 1 и 2 статьи 967 ГК РФ по договору перестрахования страховщик страхует риск выплаты страхового возмещения по договору страхования. Если договором перестрахования не предусмотрено иное, к этому договору применяются правила о договоре страхования предпринимательского риска. Следовательно, страховым случаем по договору перестрахования является факт выплаты страховщиком страхового возмещения по основному договору страхования, если иное не предусмотрено договором перестрахования. Названный случай должен иметь место в период действия договора перестрахования. В рассматриваемом деле договор перестрахования был заключен таким образом, что срок его действия совпадал по времени со сроком действия договора страхования. [ФИО] случай по договору страхования в виде повреждения имущества наступил до истечения срока действия указанных договоров. Однако страховой случай по договору перестрахования в виде выплаты страхового возмещения произошел по окончании срока действия договора перестрахования. Стороны не предусмотрели ни возможность продления срока действия договора перестрахования для подобных ситуаций, ни иной момент наступления страхового случая по договору перестрахования. В связи с ним страховщик, правомерно выплативший страховое возмещение за пределами срока действия договора страхования, лишился возможности требовать возмещение от перестраховщика. 23. Перестраховщик вправе оспаривать факт наступления страхового случая по основному договору страхования и размер признанных страховщиком убытков и в том случае, если он обязался следовать всем решениям и действиям перестрахователя. Страховщик (перестрахователь) обратился в арбитражный суд с иском к перестраховщику о выплате страхового возмещения. В договоре перестрахования было указано, что этот договор покрывает те же риски, что и основной договор страхования. По основному договору страхования был застрахован российский вертолет от гибели и повреждения во время транспортных полетов над территорией России и СНГ. Вертолет разбился при учебно-тренировочном полете из-за технической ошибки экипажа. Перестрахователь указал, что тренировочные полеты являются составной частью транспортных полетов. Кроме того, согласно договору перестрахования перестраховщик обязался следовать всем решениям и действиям перестрахователя. [ФИО] против иска, ответчик указал, что в соответствии с законодательством транспортные полеты (включая учебные часы) могут выполняться в России только российскими экипажами. Поэтому риски полета иностранного экипажа не покрывались основным договором страхования. Страховщик по основному договору страхования выплатил страхователю возмещение по основанию, не предусмотренному договором в качестве страхового случая. Следовательно, эта выплата не была страховой и страховой случай по договору перестрахования не наступил. Такая выплата не влечет правовых последствий для перестраховщика. Условие договора перестрахования, согласно которому перестраховщик обязан следовать всем решениям и действиям перестрахователя, также не влечет для него обязанности выплатить возмещение, поскольку перестраховщик выплачивает перестрахователю возмещение только при наступлении страхового случая по договору перестрахования. С учетом изложенного суд отказал страховщику в иске к перестраховщику. 24. Обязательство страховщика по выплате страхового возмещения является денежным и за его неисполнение (ненадлежащее исполнение) страховщик несет ответственность на основании статьи 395 ГК РФ. Страхователь обратился в арбитражный суд с иском к страховщику о взыскании процентов на основании статьи 395 ГК РФ за просрочку выплаты страхового возмещения. Решением суда первой инстанции в иске отказано, так как исходя из положений статьи 929 ГК РФ выплаты страхового возмещения является не денежным обязательством, а возмещением убытков страхователя. Ответственность по статье 395 ГК РФ подлежит применению исключительно. в отношении денежных обязательств. Постановлением суда апелляционной инстанции решение отменено, иск правомерно удовлетворен по следующим основаниям. Пунктом 1 статьи 929 ГК РФ предусмотрено, что по договору имущественного страхования страховщик обязуется при наступлении страхового случая возместить причиненные вследствие этого события убытки (выплатить страховое возмещение). Таким образом, обязательство страховщика по выплате страхового возмещения возникает из договора страхования и не является ответственностью за убытки, причиненные в результате страхового случая. После вступления договора страхования в силу у страховщика возникает собственное обязательство выплатить при наступлении страхового случая определенную денежную сумму в порядке, на условиях и в сроки, которые указаны в договоре. За просрочку исполнения денежных обязательств согласно статье 395 ГК РФ начисляются проценты за неправомерное пользование чужими денежными средствами, если иное не предусмотрено законом или договором. 25. Страховщик не вправе требовать от страхователя проценты за просрочку уплаты страховой премии, если к моменту наступления срока уплаты премии договор страхования не вступил в силу. Страховщик обратился к страхователю с иском о взыскании процентов за просрочку уплаты страховой премии. В обоснование своего требования он указал, что между ним и страхователем был заключен договор страхования, в котором установлен срок уплаты страховой премии - не позднее чем через три дня с момента подписания договора. Страхователь же в нарушение договора уплатил премию через месяц после подписания договора. Поскольку обязательство по уплате премии является денежным, просрочка уплаты премии является основанием для применения ответственности, установленной статьей 395 ГК РФ. Суд в иске отказал, правомерно руководствуясь следующим. В силу пункта 1 статьи 957 ГК РФ договор страхования, если в нем не предусмотрено иное, вступает в силу в момент уплаты страховой премии или ее первого взноса. В договоре страхования, заключенном между истцом и ответчиком, не был предусмотрен момент его вступления в силу. Следовательно, договор вступил в силу в момент уплаты премии, то есть через месяц после его подписания. Поэтому отсутствовали основания для применения к страхователю ответственности за просрочку платежа."
}