{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 декабря 1996 г. N 10",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 25 декабря 1996 г. N 10 Президиум Высшего Арбитражного Суда Российской Федерации, рассмотрев Обзор практики разрешения споров по делам с участием иностранных лиц, и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\", информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики рассмотрения споров по делам с участием иностранных лиц, рассмотренных арбитражными судами после 1 июля 1995 года 1. Арбитражный суд субъекта Российской Федерации вправе рассматривать дела с участием иностранного ответчика, если представительство иностранного лица находится на территории Российской Федерации. В городской арбитражный суд обратилось российское ТОО с иском, вытекающим из договора купли-продажи, к морскому торговому пароходству иностранного государства, имеющему представительство на территории Российской Федерации. Иностранное торговое пароходство представило отзыв на иск с возражением по существу заявленных требований и со ссылкой на то обстоятельство, что с истцом нет соглашения о рассмотрении споров в арбитражном суде в Российской Федерации. Арбитражный суд отказал в принятии искового заявления, указав, что спор не подлежит рассмотрению в арбитражном суде, так как стороны не заключили письменного соглашения о передаче спора с участием иностранного лица в арбитражный суд в Российской Федерации. Согласно части 6 статьи 22 Арбитражного процессуального кодекса Российской Федерации (ч.5 ст.27 АПК РФ 2002 г.)(*), арбитражный суд рассматривает подведомственные ему дела с участием организаций и граждан Российской Федерации, а также иностранных организаций, организаций с иностранными инвестициями, международных организаций, иностранных граждан, лиц без гражданства, осуществляющих предпринимательскую деятельность, если иное не предусмотрено международным договором Российской Федерации. Компетенция арбитражных судов в Российской Федерации по делам с участием иностранных лиц определена в статье 212 Арбитражного процессуального кодекса Российской Федерации (ст.247 АПК РФ 2002 г.)(*). Арбитражные суды в Российской Федерации вправе рассматривать дела с участием иностранных лиц, \"если филиал или представительство иностранного лица находится на территории Российской Федерации\" (п. 1 ч. 2 ст. 212 АПК РФ; ст.247 АПК РФ 2002 г.)(*). В силу тех обстоятельств, что иностранное морское пароходство имело представительство на территории Российской Федерации, двусторонние договоры Российской Федерации с государством, в котором зарегистрировано морское пароходство, не содержали норм, исключающих подведомственность споров между коммерческими предприятиями договаривающихся сторон национальным судам, данный спор подлежит рассмотрению в арбитражном суде в Российской Федерации без письменного соглашения спорящих сторон. Спор подлежал рассмотрению в арбитражном суде субъекта Российской Федерации, на территории которого находится представительство иностранного коммерческого предприятия. 2. Арбитражный суд вправе рассматривать подведомственный ему спор с участием иностранного лица при наличии соглашения спорящих сторон о передаче разногласий на разрешение третейского суда в том случае, если иск предъявлен в надлежащий арбитражный суд субъекта Российской Федерации; ответчик не заявляет ходатайство о передаче спора в третейский суд до своего первого заявления по существу спора или до вынесения арбитражным судом первого решения. В арбитражный суд обратилось российское внешнеторговое объединение с иском к английской торговой компании. Спор возник из внешнеторговой сделки, которая должна была исполняться в основном на территории Российской Федерации. Внешнеторговый контракт, подписанный сторонами, содержал арбитражную оговорку о передаче спора в третейский суд. Между тем иск был подан в арбитражный суд в Российской Федерации, ответчик (английская фирма) представил свои возражения на иск, доказательства в их обоснование, участвовал в судебных заседаниях при рассмотрении спора в первой и апелляционной инстанциях. Лишь при использовании права кассационного обжалования ответчик сослался на то обстоятельство, что иск заявлен с нарушением соглашения о передаче споров по сделке в третейский суд и арбитражный суд не вправе рассматривать спор, вытекающий из этого договора. В другом случае в арбитражный суд обратилось российское АО с иском о возмещении убытков, причиненных ненадлежащим исполнением обязательств немецкой фирмой, имеющей представительство и имущество на территории Российской Федерации. Договор о совместной деятельности двух фирм содержал оговорку о передаче споров в третейский суд на территории России. Между тем, иск был подан в арбитражный суд в установленном Арбитражным процессуальным кодексом порядке. Ответчику (немецкой фирме) были направлены копии искового заявления и приложенных к нему документов. Названные документы, равно как и извещение о времени и месте арбитражного разбирательства, были вручены ответчику с соблюдением требований международных договоров о вручении судебных документов. На заседание арбитражного суда явился представитель фирмы ответчика, представив надлежащим образом оформленную доверенность, но не сделавший в ходе судебного разбирательства никаких заявлений. Лишь после вынесения арбитражным судом решения по существу спора ответчик подал апелляционную жалобу на решение арбитражного суда, сославшись в ней на то обстоятельство, что арбитражный суд не вправе был рассматривать данный спор, так как соглашение сторон предусматривало рассмотрение спора третейскими судами. Действия иностранных фирм в данных случаях неправомерны по следующим основаниям. В рассматриваемых случаях иск был предъявлен в арбитражный суд Российской Федерации в соответствии с требованиями статьи 22 АПК РФ (ст.27 АПК РФ 2002 г.)(*) о подведомственности споров с участием иностранной организации. Арбитражный суд вправе рассматривать дела с участием иностранных лиц, \"если иск вытекает из договора, по которому исполнение должно иметь место или имело место на территории Российской Федерации\" (п. 2 ч. 2 ст. 212 АПК РФ; п.1 ч.1 ст.247 АПК РФ 2002 г.)(*), или \"если филиал или представительство иностранного лица находится на территории Российской Федерации\" (п. 1 ч. 2 ст. 212 АПК РФ; п.2 ч.1 ст.247 АПК РФ 2002 г.)(*). Иностранная фирма (ответчик), заключившая соглашение о рассмотрении споров в третейском суде, имела право отказаться от рассмотрения спора в арбитражном суде Российской Федерации в своем первом заявлении по существу спора. Такой порядок установлен статьей 87 АПК РФ (ст.148 АПК РФ 2002 г.)(*), предусмотревшей, что арбитражный суд оставляет иск без рассмотрения, \"если имеется соглашение лиц, участвующих в деле, о передаче данного спора на разрешение третейского суда и возможность обращения к третейскому суду не утрачена и если ответчик, возражающий против рассмотрения дела в арбитражном суде, не позднее своего первого заявления по существу спора заявит ходатайство о передаче спора на разрешение третейского суда\". Следовательно, с учетом положений статьи 87 (ст.148 АПК РФ 2002 г.)(*) Арбитражного процессуального кодекса, действия истца, подавшего иск в арбитражный суд, и ответчика - английской фирмы, не заявившей ходатайство о передаче спора согласно арбитражной оговорке в третейский суд и участвовавшей в рассмотрении спора по существу в арбитражных судах, свидетельствуют о намерении сторон защищать свои права и интересы в арбитражном суде Российской Федерации. В такой ситуации арбитражный суд не имел оснований оставлять иск без рассмотрения. В другом случае ответчик (немецкая фирма), присутствуя в судебном заседании, не представил отзыв на иск, не сделал заявления о своем возражении против рассмотрения спора в арбитражном суде и не заявил ходатайства о передаче спора на разрешение третейского суда в порядке пункта 2 статьи 87 Арбитражного процессуального кодекса Российской Федерации (п.5 ст.148 АПК РФ 2002 г.)(*). Между тем пункт 2 статьи 87 АПК РФ (п.5 ст.148 АПК РФ 2002 г.)(*) предусматривает, что при наличии соглашения о третейском разбирательстве возможность обращения к третейскому суду не должна быть утрачена лицами, участвующими в деле. Утрата возможности ссылаться на третейское соглашение может произойти в результате состоявшего решения арбитражного суда. Аналогичное правило формулирует статья 23 АПК РФ (ч. 6 ст. 4 АПК РФ 2002 г.)(*) о том, что спор, подведомственный арбитражному суду, может быть передан сторонами на рассмотрение третейского суда до принятия решения арбитражным судом. Решение принимается арбитражным судом первой инстанции в порядке, предусмотренном разделом II Арбитражного процессуального кодекса. Эти положения российского законодательства соответствуют порядку, установленному международными соглашениями, участницей которых является Российская Федерация: пунктом 1 статьи VI Европейской конвенции о внешнеторговом арбитраже 1961 г. и пункт 3 статьи 11 Нью-Йоркской конвенции о признании и приведении в исполнение арбитражных решений 1958 г. Немецкая фирма (ответчик) не воспользовалась своим правом первого ходатайства о передаче спора на разрешение третейского суда до вынесения решения по существу спора арбитражным судом. В таких обстоятельствах арбитражный суд был вправе рассматривать подведомственный спор с участием иностранной организации, как то предусмотрено в законе - Арбитражном процессуальном кодексе Российской Федерации. Таким образом, арбитражный суд в Российской Федерации оставляет иск без рассмотрения, если имеется соглашение лиц, участвующих в деле, о передаче данного спора на разрешение третейского суда только при наличии первого ходатайства ответчика о передаче спора на разрешение третейского суда, сделанного до вынесения арбитражным судом первого решения. 3. Юридический статус иностранного лица подтверждается выпиской из торгового реестра страны происхождения или иного эквивалентного доказательства юридического статуса иностранного лица в соответствии с законодательством страны его местонахождения, гражданства или постоянного местожительства. Австрийская фирма обратилась в арбитражный суд с иском о взыскании с акционерного общества открытого типа (г. Москва) процентов за пользование и штрафа за невозврат краткосрочного кредита. Применив российское законодательство, арбитражный суд иск удовлетворил. Кассационная инстанция решение изменила, снизив сумму взыскиваемых процентов и штрафа по кредитному договору, также ссылаясь на законодательство Российской Федерации. Истец обжаловал данное решение, сославшись на то обстоятельство, что арбитражный суд, руководствуясь при вынесении решения российским законодательством, неверно решил вопрос о применимом праве и неверно рассчитал сумму задолженности российского ответчика. По мнению австрийской фирмы, кредитные средства являлись австрийскими капиталовложениями, австрийская фирма кредитовала российское предприятие, и в силу этого суду следовало применять австрийское право, так как согласно пункту 1 статьи 166 Основ гражданского законодательства СССР права и обязанности сторон по внешнеэкономической сделке, квалифицируемой как кредитный договор, определяются при отсутствии соглашения сторон о подлежащем применению праве по праву страны кредитора. В то же время истец не представил свидетельств о своем правовом статусе по праву Австрии. Ответчик представил в суд заявление российской организации о том, что истец не зарегистрирован в Австрии в качестве коммерческого предприятия и в силу последнего обстоятельства его ссылка на австрийское право несостоятельна. В такой ситуации арбитражный суд вправе исследовать вопрос о правовом статусе иностранной фирмы. Российский закон \"Об иностранных инвестициях в РСФСР\" от 04.07.91 в статье 16 (п. \"е\") определяет, что документом, подтверждающим личность иностранного лица, является \"выписка из торгового реестра страны происхождения или иного эквивалентного доказательства юридического статуса иностранного инвестора в соответствии с законодательством страны его местонахождения, гражданства или постоянного местожительства (с заверенным переводом на русский язык)\". Международные договоры Российской Федерации также могут предусматривать норму о порядке определения правового статуса иностранного лица. Так, Соглашение 1990 года между Союзом Советских Социалистических Республик и Австрийской Республикой о содействии осуществлению и взаимной защите капиталовложений в статье 1 определяет как австрийское \"любое физическое лицо, имеющее гражданство Австрийской Республики и любое юридическое лицо или товарищество торгового права, основанное на объединении лиц, созданное в соответствии с законодательством Австрийской Республики и имеющее свое местонахождение на территории Австрийской Республики... \". Таким образом, правовой статус иностранного лица устанавливается на основе законодательства государства, его местонахождения, гражданства или постоянного местожительства и подтверждается документами, выданными компетентными органами этого государства. 4. Арбитражный суд принимает в качестве доказательств официальные иностранные документы при условии их легализации дипломатическими или консульскими службами Российской Федерации. В арбитражный суд обратилась иностранная фирма с иском к российскому ответчику. В качестве документа, подтверждающего правовой статус фирмы в Индии, был представлен документ на английском языке с разнообразными штампами и подписями на английском языке. Документы, исходящие от иностранных органов юстиции, государственных или административных органов могут быть представлены в качестве письменных доказательств лишь при условии их легализации в дипломатической или консульской службе (органах внешних сношений) Министерства иностранных дел Российской Федерации. Статья 55 Консульского устава СССР 1976 г. определяет, что \"консул легализует документы и акты, составленные при участии властей консульского округа\". Требование легализации относится и к документам, исходящим от властей консульского округа. Свидетельствование консулами документов и актов, составленных при участии властей их консульского округа или исходящих от этих властей, означает установление подлинности подписей на этих документах и соответствия оформления документов законам страны их происхождения. Засвидетельствованию документа российским консулом в стране пребывания предшествует удостоверение подписей на документе и тем самым подтверждение законности выдачи документа со стороны Министерства иностранных дел страны пребывания консула или другого уполномоченного местного органа власти. Легализационный документ оценивается арбитражным судом на общих основаниях. Легализационная надпись российского консула не сообщает документу дополнительной юридической силы. Легализация иностранного документа необходима для предоставления последнего в качестве доказательства в арбитражном процессе, но не исключает проверки со стороны суда с целью установления правильности содержащихся в нем сведений по существу. 5. Арбитражный суд вправе принимать иностранные официальные документы без консульской легализации, если последнее предусмотрено двусторонним международным договором и документы сопровождены их заверенным переводом на русский язык. В арбитражный суд обратилась с иском к российскому ответчику китайская фирма. Спор возник из договора поставки, заключенного для реализации международного договора. К исковому заявлению прилагались письменные доказательства, на которые ссылалась китайская сторона в обоснование своих требований. Все документы, содержащие письменные доказательства, были составлены на китайском языке. К ним относились и уставные документы китайской фирмы, договор поставки, заключенный во исполнение международного договора о приграничной торговле между РФ и КНР и т.д. Отметки о легализации на документах не было. Перевод на русский язык не прилагался. Документы, исходящие от иностранных органов, могут быть представлены в качестве письменных доказательств лишь при условии их легализации. Статья 55 Консульского устава СССР 1976 г. определяет, что \"консул легализует документы и акты, составленные при участии властей консульского округа\". Отмена требования консульской легализации, согласно этой же статье, возможна лишь на основе международного договора, устанавливающего иной порядок представления иностранных документов в судебные органы. Двусторонним договором о правовой помощи между Российской Федерацией и Китайской Народной Республикой 1992 года установлено, что \"Официальные документы, составленные на территории одной договаривающейся стороны, пользуются доказательной силой официальных документов на территории другой договаривающейся стороны без легализации при наличии подписи и официальной печати\" (ст. 29). Таким образом, арбитражный суд мог принять документы, заверенные официальными органами власти КНР, представленные китайским истцом. В то же время статья 8 Арбитражного процессуального кодекса Российской Федерации (ст. 12 АПК РФ 2002 г.)(*) определяет, что \"судопроизводство в арбитражном суде ведется на русском языке\" (ч. 1). Последнее требование относится и к представляемым в арбитражный суд письменным доказательствам. В том случае, если письменные доказательства представляются на иностранном языке, к ним должен прилагаться заверенный перевод документов на русский язык. Арбитражный суд, применявший письменные доказательства, содержащие сведения, имеющие значение для дела и оформленные в виде документов на иностранном языке, вправе предложить представить официальный перевод этих документов. При выполнении требований о представлении заверенного перевода документов на иностранном языке, последние могут служить в качестве письменных доказательств позиций сторон, участвующих в судебном разбирательстве экономического спора. 6. Арбитражный суд принимает иностранные документы без их легализации в случаях, предусмотренных Гаагской конвенцией, отменяющей требования легализации иностранных официальных документов (1961 г.). В арбитражный суд обратилась швейцарская компания с иском о признании недействительным договора купли-продажи пакета акций, проданного на конкурсе. Арбитражный суд отказал в принятии искового заявления, сославшись на то, что представленные швейцарской фирмой документы о регистрации фирмы и доверенность на предъявление иска подписаны ненадлежащим образом и не прошли процедуру легализации. Швейцарская фирма обжаловала определение об отказе в принятии искового заявления, сославшись на то, что представленные ею документы не требуют легализации и оформлены в порядке, определенном международным договором. Российская Федерация и Швейцария являются участницами Гаагской Конвенции, отменяющий требования легализации иностранных официальных документов (1961 г.). Статья 2 этой Конвенции предусматривает: \"Каждое из Договаривающихся государств освобождается от легализации документов, на которые распространяется настоящая Конвенция...\". Статья 1 Конвенции к таковым относит и документы административного характера. Единственной формальностью, которая подтверждает подлинность подписей должностных лиц и печатей, согласно статьям 3 и 4 Конвенции, является проставление апостиля (штампа с заголовком на французском языке - \"Apostille (Convention de la Haye du 5 octobre 1961)\"). Официальные документы из стран-участниц Гаагской конвенции принимаются на территории России с апостилями, проставленными с 31 мая 1992 г. Представленные швейцарской фирмой документы относились к разряду административных. Подписи должностных лиц на всех документах, в том числе на доверенности, были заверены апостилем нотариуса в Цюрихе. Перевод этих документов был сделан в Москве, подпись переводчика была заверена апостилем московского нотариуса. Таким образом, арбитражный суд был вправе принять исковое заявление швейцарской фирмы, сопровождаемое иностранным документом с заверенным переводом на русский язык, представленным в качестве письменных доказательств заявленных требований в полном соответствии с требованиями, установленными международным договором. 7. Вручение судебных документов иностранной стороне, участвующей в споре, производится арбитражным судом через орган исполнительной власти Российской Федерации, указанный в международном договоре с участием Российской Федерации. В арбитражный суд обратилось российское акционерное общество открытого типа с иском, вытекающим из договора подряда, к немецкой строительной фирме, производившей работы на территории Российской Федерации. Истец представил в суд среди доказательств своих требований и копии учредительных документов с заверенным официальным переводом, содержащими адрес фирмы в Германии. По этому адресу арбитражный суд направлял почтой извещения ответчику о времени и месте судебного разбирательства. Ответчик в суд не явился. Арбитражный суд вынес решение по существу спора в пользу истца. Ответчик обжаловал решение в апелляционную инстанцию арбитражного суда, сославшись на то обстоятельство, что он не был надлежащим образом извещен о времени и месте судебного разбирательства, и в силу этих обстоятельств не смог присутствовать при судебном разбирательстве и не представил опровержение предъявленных к нему требований. Согласно статье 158 АПК РФ (ст. 270 АПК РФ 2002 г.)(*), нарушение порядка извещения о времени и месте заседания является основанием к отмене решения. Порядок вручения судебных и внесудебных документов на территории иностранных государств определяется международными договорами с участием Российской Федерации. Германия и Россия не заключили международного договора о правовой помощи, но являются участницами Конвенции по вопросам гражданского процесса (Гаага, 1954 г.). Статья 2 этой Конвенции предусматривает, что \"вручение документов производится при посредстве властей, компетентных по законодательству запрашиваемого государства\". Обращение арбитражного суда к российским дипломатическим службам за рубежом оформляется через Министерство юстиции Российской Федерации (п. 1 постановления Президиума Верховного Совета СССР \"О мерах по выполнению международных договоров СССР о правовой помощи по гражданским, семейным и уголовным делам\" от 21 июня 1988 г. N 9132-XI). Иной порядок вручения судебных документов (пересылка почтой, передача заинтересованным лицам) может быть установлен международным договором (ст. 6 Конвенции). Российская Федерация и Германия не имеют международного договора, содержащего иной порядок вручения судебных документов, чем тот, что определен статьями 1 - 5 Конвенции по вопросам гражданского процесса 1954 г. Извещение иностранному ответчику о времени и месте судебного разбирательства следовало направить в Германию через Министерство юстиции Российской Федерации. При передаче повестки, согласно международному договору, на ней должна быть отметка о факте вручения извещения и дате вручения документа иностранному адресату в порядке, предусмотренном статьей 5 Конвенции по вопросам гражданского процесса. Надлежаще оформленные отметки свидетельствуют о соблюдении международного порядка вручения судебных документов иностранным лицам. 8. Арбитражный суд при рассмотрении спора, вытекающего из внешнеэкономической сделки, принимает меры к установлению применимого права на основе международного договора, если стороны при заключении контракта не подчинили сделку определенному правопорядку. В арбитражный суд обратилось российское акционерное общество с иском к музею изобразительных искусств, находящемуся на территории другого государства-члена Содружества Независимых Государств. Договор о совместной деятельности был заключен на территории Российской Федерации и предусматривал, что из материалов российской стороны будет изготовлено иностранным лицом новое имущество для российского предприятия. В то же время в договоре не определялось материальное право, которому подчинялась данная сделка, не было определено, что все споры будут решаться в арбитражном суде по месту нахождения российской стороны. В условиях договора не содержалось положений об ответственности сторон за ненадлежащее выполнение обязательств. Истец при заявлении исковых требований настаивал на передачу ему имущества и взыскании штрафных санкций за несвоевременный возврат его имущества, ссылаясь на нормы гражданского законодательства РФ. Ответчик опровергал требования истца со ссылкой на законодательство собственной страны. Арбитражный суд при разрешении вопроса о применимом праве сослался на статью 11 (п.\"в\") Соглашения о порядке разрешения споров, связанных с осуществлением хозяйственной деятельности (Киев, 1992 г.), заключенного государствами-членами СНГ, в том числе и государствами, в которых находились спорящие стороны. При этом суд указал в решении, что подлежит применению российское гражданское законодательство, в силу того, что спор возник в отношении имущества, являющегося предметом сделки, совершенной в Российской Федерации. В данной ситуации исковые требования возникли в связи с исполнением внешнеэкономической сделки. Сторонами в такой сделке выступали юридические лица, на которые распространялось законодательство разных государств, их отношения развивались в сфере внешнеэкономических связей. Участники внешнеэкономической сделки в контракте не определили применимое национальное законодательство и не сослались на положения международного договора, действующего в этой сфере внешнеэкономических связей. Конституция Российской Федерации в пункте 4 статьи 15 закрепляет, что международные договоры Российской Федерации \"являются составной частью ее правовой системы\". Статья 11 Арбитражного процессуального кодекса (ст.13 АПК РФ 2002 г.)(*) к нормативным источникам, применяемым при разрешении споров, относит \"международные договоры Российской Федерации\" (ч. 1). Государства-участники СНГ заключили международный договор регионального характера, содержащий коллизионные нормы, отсылающий к гражданскому праву стран-членов в зависимости от характера регулируемых отношений. Статья 11 (п.\"в\") названного Соглашения предусмотрела, что \"возникновение и прекращение права собственности или иного вещного права на имущество, являющегося предметом сделки, определяется по законодательству места совершения сделки, если иное не предусмотрено соглашением Сторон\". В этих условиях арбитражный суд правомерно определил применимое право на основе международного договора - \"Соглашения о порядке разрешения споров, связанных с осуществлением хозяйственной деятельности\", заключенного государствами-членами СНГ в 1992 г., и разрешил спор на основе гражданского законодательства Российской Федерации. 9. Арбитражный суд, рассматривая спор, возникающий вследствие причинения вреда, производит выбор применимого права на основе международного договора и национального закона. В арбитражном суде рассматривалось дело по иску беларусской компании к российскому акционерному обществу о взыскании убытков от выплаты пенсии работнику истца - инвалиду II группы. Как следует из материалов дела, истец выплатил пенсионные суммы Гродненскому фонду социальной защиты в связи с причинением увечья своему работнику. Производственная травма причинена работнику истца на территории Республики Беларусь по вине ответчика, допустившего выпуск трактора с конструктивным недостатком. Ответчик не находился в договорных отношениях с истцом. Данный тип гражданско-правовых отношений содержит иностранный элемент: субъекты правоотношения находились в разных государствах. Последнее предполагает разрешение конфликта на основе коллизионной нормы, которая может содержаться как в международном договоре, так и в национальном законе. Применительно к данному случаю международный договор и законодательство Российской Федерации решают коллизию сходным образом. Согласно пункту \"ж\" статьи 11 Киевского соглашения государств-членов СНГ о порядке разрешения споров, связанных с осуществлением хозяйственной деятельности, \"права и обязанности сторон по обязательствам, возникающим вследствие причинения вреда, определяются по законодательству, где имело место действие или иное обстоятельство, послужившее основанием для требования о возмещении вреда\". Основы гражданского законодательства СССР и республик 1992 г. в статье 167 также предусматривают, что права и обязанности сторон по обязательствам, возникающим вследствие причинения вреда, определяются по праву страны, где имели место обстоятельства, послужившие основанием для требования о возмещении вреда. Арбитражный суд исследовал вопрос о применимом праве и сделал вывод о том, что для решения данного спора должно применятся законодательство Республики Беларусь в силу того обстоятельства, что производственная травма была причинена работнику истца на территории Республики Беларусь. В конечном итоге, арбитражный суд вынес обоснованное решение по данному делу со ссылкой на материальное право Республики Беларусь. 10. Арбитражные суды при вынесении решений применяют договоры Российской Федерации с иностранными государствами об устранении двойного налогообложения. В практике арбитражных судов возник вопрос об освобождении от уплаты налогов с юридических лиц в отношении финской строительной фирмы, производящей подрядные работы на территории Российской Федерации без создания своего представительства. При этом, финская фирма в обоснование своей позиции ссылалась на Соглашение от 6 октября 1987 г. между Правительством СССР и Правительством Финляндской Республики об устранении двойного налогообложения в отношении подоходных налогов. Согласно этому соглашению, резидент и постоянное представительство уплачивают все налоги по месту, определенному договором (например, место регистрации юридического лица). В том случае, если инофирма работает в государстве пребывания без образования постоянного представительства, выплата налогов производится по месту получения доходов, если работы ведутся свыше определенного срока. Международным договором между Правительством СССР и Правительством Финляндской Республики об устранении двойного налогообложения от 6 июня 1987 г. такой срок установлен в 36 месяцев*. Следовательно, финская фирма уплачивает налоги, предусмотренные законодательством Российской Федерации, если она имеет постоянное представительство или работающий свыше 36 месяцев объект (или строительную площадку) на территории Российской Федерации. Освобождение от уплаты налогов может последовать лишь на основе официального разрешения компетентного органа Российской Федерации, позволяющего не рассматривать этот объект в качестве постоянного представительства. Международные договоры не содержат конкретного указания органа, компетентного выдавать такие разрешения, оставляя этот вопрос для разрешения в национальном законодательстве договаривающихся сторон. Итак, иностранные фирмы также уплачивают налоги с юридических лиц в Российской Федерации, если они имеют представительство или работающий определенное время объект на территории Российской Федерации и не освобождены от налогообложения компетентными органами Российской Федерации. 11. Арбитражный суд при решении спора применяет обычаи в сфере международной торговли, используя формулировки \"Инкотермс\", если стороны договорились об этом при заключении внешнеэкономического контракта. В арбитражный суд обратилось российское акционерное общество с иском к английской компании. Российское предприятие поставляло медпродукцию через английскую компанию в развивающиеся государства. Во внешнеторговом контракте было указано, что любой спор будет разрешаться в российском арбитраже, но при этом не оговаривалось применимое право. Во внешнеторговом контракте были определены базисные условия поставки. Стороны при заключении сделки договорились, что поставка продукции будет осуществляться на условиях СИФ (морская перевозка) в редакции \"Инкотермс-90\". Между тем истец в иске указал, что товар был упакован, как того требуют условия Франко-вагон (железная дорога). Медпродукцию в действительности везли морем, и она прибыла в пункт назначения в негодном состоянии. Арбитражный суд во взыскании ущерба истцу отказал, сославшись на то, что товар доставлялся должным образом. При этом арбитражный суд не рассматривал вопрос о применимом праве и не оценивал условий договора о международной поставке товаров. Между тем во внешнеторговом договоре содержались ссылки на нормы, подлежащие применению. В данном случае стороны при заключении договора условились использовать обычаи в сфере международной торговли о базисных условиях поставки, широко применяемые во внешнеторговом обороте. Это объясняется тем, что прямые отсылки к ним содержатся в некоторых международных соглашениях с участием Российской Федерации и в гражданском законодательстве Российской Федерации. Так, статья 9 Конвенции ООН о договорах международной купли-продажи товаров (вступила в силу для России с 1991 года) предусматривает, что стороны связаны любым обычаем, относительно которого они договорились, и установленной практикой отношений. Не ограничиваясь этим, Конвенция устанавливает: \"При отсутствии договоренности об ином считается, что стороны подразумевали применение к их договору или его заключению обычая, о котором они знали или должны были знать и который в международной торговле широко известен и постоянно соблюдается сторонами в договорах данного рода в соответствующей области торговли\". Статья 5 Гражданского кодекса Российской Федерации относит обычаи делового оборота к источникам, регулирующим отношения участников гражданского оборота. Обычаи в сфере внешнеэкономических связей в ряде случаев толкуются международными организациями. Примером могут служить разработанные Международной торговой палатой \"Международные правила толкования торговых терминов - \"Инкотермс\"**. Правила \"Инкотермс\" охватывают широкий круг вопросов, в том числе и различие условий поставок при оговорке СИФ и оговорке [ФИО]. Стороны при заключении договора могут распространить действие этих правил на свои отношения в обязательном порядке, распространяя такое толкование на свои отношения. При разрешении спора, возникшего в связи с внешнеторговым контрактом, арбитражный суд был вправе при вынесении решения опираться на условия СИФ, как определенные в качестве обязательных в соглашении сторон. 12. Расходы, связанные с конвертацией валюты при уплате госпошлины в рублях при рассмотрении хозяйственных споров между организациями государств-участников СНГ, следует рассматривать в качестве убытков, возникающих дополнительно из-за невыполнения ответчиком основного обязательства. В практике арбитражных судов государств-участников СНГ возник вопрос о правомерности взимания банками дополнительных сумм за конвертацию \"мягких\" валют в рубли Российской Федерации при оплате госпошлины в случае рассмотрения спора, сторонами которого выступают организации из различных государств Содружеств. Соглашение о размере государственной пошлины и порядке ее взыскания при рассмотрении хозяйственных споров между субъектами хозяйствования разных государств, подписанное главами государств-участников СНГ 24 декабря 1993 г. в Ашхабаде, в статье 3 устанавливает, что: а) при уплате госпошлины единым денежным эквивалентом является рубль Российской Федерации; б) курсом перерасчета национальных валют к рублю признаются курсы национальных банков государств-участников СНГ; в) оплата госпошлины производится в рублях Российской Федерации либо в национальной валюте государства нахождения суда с перерасчетом по курсам национальных валют, определенных национальным банком государств-участников СНГ. Этим же Соглашением в статье 2 установлен размер госпошлины, который равен 10 процентам от суммы иска в валюте иска. Иных обязательных платежей, связанных с обращением в судебно-арбитражные органы государств-участниц Содружества, Соглашение не предусматривает, равно как и не содержит обязательства банков проводить конвертацию валют безвозмездно. Следовательно, требования банков государств-участников Содружества об оплате услуг, связанных с конвертацией национальных валют при уплате госпошлины и взыскании денежных сумм по решениям судебно-арбитражных органов государств-участников Содружества, не противоречат Соглашению о размере государственной пошлины и порядке ее взыскания при рассмотрении хозяйственных споров между субъектами хозяйствования разных государств от 24 декабря 1993 г. Экономический Суд СНГ в своем решении от 7 февраля 1996 г. за N 10/95 С-1/3-96 истолковал расходы, связанные с конвертацией валюты в качестве убытков, возникающих дополнительно из-за невыполнения ответчиком основного обязательства, и взыскиваемых по общим правилам, в том числе путем увеличения исковых требований. При этом, арбитражным судам при определении размера взыскания денежных сумм следует исходить из реальных убытков потерпевшей стороны, учитывая изменения курсов национальных валют на момент возникновения долга, вынесения решения о взыскании суммы и его исполнения. Возникшие вследствие указанных обстоятельств дополнительные убытки могут быть возмещены путем соответствующего увеличения взыскания по основному иску либо предъявления (удовлетворения) дополнительных исковых требований. Взыскиваемые по решениям судебно-арбитражных органов суммы конвертируются уполномоченным банком субъекта хозяйствования по курсу, установленному национальным банком в соответствии с действующим законодательством государства местонахождения данного ответчика. Арбитражные суды вправе получать и прилагать к делу свидетельства такой конвертации. 13. Иностранные лица, не имеющие рублевых счетов и представительств на территории Российской Федерации, уплачивают государственную пошлину с помощью надлежаще уполномоченных представителей-резидентов, имеющих рублевые и валютные счета. В практике арбитражных судов возник вопрос о том, каков порядок уплаты государственной пошлины иностранными лицами, обращающимися в арбитражный суд. Иностранные лица на территории Российской Федерации согласно статье 210 Арбитражного процессуального кодекса Российской Федерации (ст. 254 АПК РФ 2002 г.)(*) пользуются процессуальными правами и выполняют процессуальные обязанности наравне с организациями и гражданами Российской Федерации. Федеральный закон Российской Федерации от 31.12.95 \"О внесении изменений и дополнений в Закон Российской Федерации \"О государственной пошлине\" в статье 2 установил, что плательщиками государственной пошлины являются, в том числе, иностранные юридические лица, обращающиеся за совершением юридически значимых действий или выдачей документов. При этом согласно Закону Российской Федерации \"О государственной пошлине\" ставки госпошлины рассчитываются в рублях и уплата госпошлины также производится в рублях. Порядок уплаты госпошлины установлен Министерством финансов Российской Федерации в письме от 07.12.95 N 3-В1-01 \"Об уплате государственной пошлины при обращении в арбитражные суды\". Этот порядок предусматривает, что оплата, как правило, производится платежным поручением. При этом считается неправомерной практика \"перечисления государственной пошлины по иску предприятия-истца другими лицами\". На этом основании в некоторых случаях арбитражные суды отказывали в приеме госпошлины от представителей иностранных фирм, обращающихся в арбитражный суд. Между тем, иностранный истец-нерезидент, как правило, не имеет рублевых счетов в Российской Федерации и может действовать на территории России через своего представителя-резидента. Согласно Гражданскому кодексу Российской Федерации (главы 10 и 49) иностранные лица имеют право участвовать в экономическом обороте на территории России через представителей. Последнее относится и к праву иностранных лиц на судебную защиту в Российской Федерации (ст. 46 Конституции РФ, раздел V АПК РФ). Отказ в приеме госпошлины в этом случае может рассматриваться как отказ в осуществлении правосудия. Таким образом, до законодательного решения вопроса о порядке уплаты иностранными лицами-нерезидентами госпошлины арбитражные суды вправе принимать свидетельства перечисления государственной пошлины по иску нерезидента его надлежащими представителями. 14. Арбитражный суд обращает взыскание на денежные средства иностранного юридического лица, находящиеся на счете в российском банке, если иное не предусмотрено международным соглашением и национальным законодательством. В арбитражный суд обратилось общество с ограниченной ответственностью (Россия) с иском о наложении ответственности за неисполнение денежного обязательства к нескольким ответчикам: российскому коммерческому банку и иностранному коммерческому банку. Спор возник из неисполнения банками обязательств по расчетам по внешнеэкономической сделке. Истец заключил договор с винодельческой фирмой из иностранного государства на поставку вина в Россию. В соответствии с условиями договора, истец проплатил оговоренную в договоре сумму с зачислением ее на расчетный счет иностранной фирмы в иностранном коммерческом банке через российский коммерческий банк. Однако перечисленная сумма к получателю не поступила, в связи с чем винодельческая фирма расторгла договор с истцом в порядке, предусмотренном договором. В ходе судебного разбирательства было выяснено, что зарубежный коммерческий банк имел корсчет в российском коммерческом банке. Российский банк зачислил положенные суммы на этот корсчет иностранного банка. Но последний не перечислил указанных сумм на счет винодельческой фирмы. Арбитражный суд вынес решение о взыскании суммы долга и убытков с иностранного коммерческого банка в пользу российского истца. Ответчик решение не оспаривал. Решение российского суда было направлено на исполнение в суд иностранного государства. Между тем, иностранный банк имел средства на счетах в российском банке (корсчете и текущем счете). Согласно статье 3 АПК РФ в российских арбитражных судах применяется процессуальное законодательство Российской Федерации, если иное не предусмотрено международным договором. Исполнение судебных актов определяется в разделе IV АПК РФ (раздел VII АПК РФ 2002 г.)(*). Россия не имела международного договора, устанавливающего иной порядок взыскания по судебным актам с государством, в котором находилась фирма-ответчик. В данном случае имущество (денежные средства) иностранного банка находились в российском банке на территории России. Согласно Положению о порядке проведения операций по списанию средств с корреспондентских счетов (субсчетов) кредитных организаций\" от 01.03.96 N 244 Центрального банка Российской Федерации взыскание денежных средств по решениям арбитражных судов производится с корреспондентских счетов в российских банках. Последнее относится и к счетам иностранных банков в российских банках. В этих обстоятельствах решение арбитражного суда о взыскании убытков с иностранного банка направляется в тот российский банк, где аккумулировались средства иностранного банка. [ФИО] В международных договорах по устранению двойного налогообложения с участием России могут устанавливаться и иные сроки - свыше 6, 12, 24 месяцев. ** В настоящее время действует редакция \"Инкотермс-90\"."
}