{
  "title": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 7 августа 1997 г. N 20 \"Обзор практики применения арбитражными судами законодательства о несостоятельности (банкротстве)\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Информационное письмо Президиума Высшего Арбитражного Суда РФ от 7 августа 1997 г. N 20 \"Обзор практики применения арбитражными судами законодательства о несостоятельности (банкротстве)\" Президиум Высшего Арбитражного Суда Российской Федерации рассмотрел Обзор практики применения арбитражными судами законодательства о несостоятельности (банкротстве) и в соответствии со статьей 16 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" информирует арбитражные суды о выработанных рекомендациях. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] к письму Высшего Арбитражного Суда РФ от 7 августа 1997 г. N 20 Обзор практики применения арбитражными судами законодательства о несостоятельности (банкротстве) 1. Документы, указанные в пунктах 1 и 2 статьи 6 Закона Российской Федерации \"О несостоятельности (банкротстве) предприятий\" *, могут быть переданы кредитором должнику под расписку, поэтому возвращение судом заявления без рассмотрения по мотиву несоблюдения кредитором процедуры извещения должника является необоснованным. В арбитражный суд обратился кредитор с заявлением о признании несостоятельным (банкротом) акционерного общества, имеющего перед ним задолженность. Арбитражный суд заявление возвратил без рассмотрения по мотиву непредставления доказательств получения должником извещения в порядке, предусмотренном пунктом 1 статьи 6 Закона о банкротстве. Арбитражный суд исходил из того, что в отношении заявлений кредиторов о признании должника несостоятельным (банкротом) законом установлена специальная процедура доарбитражного урегулирования: направление должнику извещения с уведомлением о вручении. Поэтому арбитражный суд пришел к выводу, что возможность представления иных доказательств вручения извещения законом не предусмотрена. Однако в данном случае кредитором извещение было передано под расписку руководителю организации-должника, на документах проставлен регистрационный номер, указанный в книге входящей документации. Представленные кредитором документы бесспорно свидетельствовали о вручении извещения должнику. При таких условиях отсутствие почтового уведомления о вручении извещения не дает оснований для возвращения судом заявления без рассмотрения. 2. Арбитражный суд не вправе оставлять без рассмотрения заявление территориального агентства Федеральной службы России по делам о несостоятельности и финансовому оздоровлению **, выступающего в интересах государства, по мотиву несоблюдения досудебных процедур, предусмотренных Указом Президента Российской Федерации от 22.12.93 N 2264 \"О мерах по реализации законодательных актов о несостоятельности (банкротстве) предприятий\". В связи с задолженностью перед бюджетом территориальное агентство от имени государства обратилось в арбитражный суд с заявлением о признании банкротом организации, в уставном капитале которой имеется доля (вклад) Российской Федерации более 25 процентов. Арбитражный суд оставил заявление без рассмотрения по мотиву несоблюдения территориальным агентством досудебных процедур, установленных Указом Президента Российской Федерации от 22.12.93 N 2264 \"О мерах по реализации законодательных актов о несостоятельности (банкротстве) предприятий\". В силу пунктов 2 и 3 названного Указа Федеральному управлению по делам о несостоятельности (банкротстве) при Государственном комитете Российской Федерации по управлению государственным имуществом (ныне - Федеральная служба России по делам о несостоятельности и финансовому оздоровлению) поручено направлять в арбитражный суд заявления о признании несостоятельными федеральных государственных предприятий, а также организаций, в уставном капитале которых имеется доля (вклад) Российской Федерации, если эти предприятия (организации) сами не подают такие заявления на основании решений, принятых Федеральной службой. Однако в данном случае территориальное агентство обратилось в арбитражный суд с заявлением о возбуждении производства по делу о несостоятельности (банкротстве) не по основаниям, предусмотренным упомянутым выше [ФИО], а в соответствии с пунктом 7 постановления Правительства Российской Федерации от 20.05.94 N 498 \"О некоторых мерах по реализации законодательства о несостоятельности (банкротстве) предприятий\" в связи с задолженностью перед бюджетом. Процедуры, установленные Указом Президента Российской Федерации от 22.12.93 N 2264, на эти случаи не распространяются и поэтому подобные заявления подлежат рассмотрению в арбитражном суде. 3. После возбуждения производства по делу о банкротстве арбитражный суд не принимает заявление от другого кредитора о признании несостоятельным того же должника. В арбитражный суд обратился кредитор с заявлением о признании несостоятельным его должника. После возбуждения производства по делу о несостоятельности (банкротстве) с аналогичным заявлением обратился другой кредитор этого должника. Арбитражный суд правильно отказал второму кредитору в принятии его заявления на основании пункта 3 части 1 статьи 107 Арбитражного процессуального кодекса, поскольку производство по делу о несостоятельности соответствующего должника уже возбуждено. Данному кредитору было разъяснено его право обратиться в арбитражный суд с заявлением об участии в деле в качестве кредитора. Территориальное агентство обратилось в арбитражный суд с заявлением о признании должника банкротом. К заявлению был приложен перечень известных агентству кредиторов должника. До принятия решения по делу в суд обратились не указанные территориальным агентством юридические лица, представившие соответствующие доказательства о наличии у должника задолженности перед ними и ходатайствовавшие о привлечении их к участию в деле в качестве кредиторов. Суд обоснованно удовлетворил заявленные ходатайства и вынес определение о привлечении заявителей к участию в деле в качестве кредиторов. 4. Арбитражный суд прекращает производство по делу о несостоятельности (банкротстве) в том случае, если организация ликвидирована и запись об этом внесена в государственный реестр. В арбитражный суд обратилось территориальное агентство с заявлением о признании должника банкротом. В ходе судебного разбирательства арбитражный суд выяснил, что организация-должник к моменту подачи заявления была ликвидирована в соответствии со статьей 61 Гражданского кодекса Российской Федерации и запись об этом внесена в государственный реестр. В данном случае арбитражный суд правомерно прекратил производство по делу на основании пункта 4 статьи 85 Арбитражного процессуального кодекса Российской Федерации. 5. Полномочия арбитражного управляющего по распоряжению имуществом должника не ограничены рамками полномочий, установленных для руководителя организации-должника. В арбитражный суд обратился кредитор должника с заявлением об обжаловании действий управляющего на основании пункта 10 статьи 12 Закона о банкротстве. Из представленных в арбитражный суд документов следовало, что уставом организации-должника предусмотрено одобрение советом директоров сделок, совершенных руководителем организации, на сумму свыше 10 млн. рублей. Управляющий совершил сделку по отчуждению имущества на сумму 50 млн. рублей. Арбитражный суд при рассмотрении заявления правомерно исходил из того, что управляющий вправе совершать сделки по отчуждению имущества без согласия соответствующего органа акционерного общества. Согласно пункту 4 статьи 12 Закона о банкротстве при введении внешнего управления имуществом должника арбитражный суд назначает арбитражного управляющего, полномочия которого определены указанной выше статьей Закона. Эти полномочия включают в себя и право распоряжаться имуществом должника без каких-либо ограничений. Ограничения полномочий, установленные для руководителя организации-должника, на управляющего не распространяются. В подобных случаях следует также учитывать, что при определении полномочий арбитражного управляющего по распоряжению имуществом должника - государственного или муниципального предприятия не применяются ограничения, предусмотренные пунктом 2 статьи 295 Гражданского кодекса Российской Федерации. 6. Участник хозяйственного общества-должника не вправе обжаловать действия (решения) арбитражного (конкурсного) управляющего. В арбитражный суд обратился участник хозяйственного общества-должника на основании пункта 10 статьи 12 Закона о банкротстве с заявлением об обжаловании действий арбитражного управляющего, которые наносят ущерб имущественным интересам заявителя. Арбитражный суд рассмотрел требование заявителя по существу, указав при этом, что в соответствии с пунктом 2 статьи 48 Гражданского кодекса Российской Федерации участники хозяйственного общества имеют обязательственные права по отношению к этому юридическому лицу. Однако по смыслу статьей 1 и 4 Закона о банкротстве участник хозяйственного общества-должника не является конкурсным кредитором. Согласно статье 10 названного Закона он не является лицом, участвующим в деле о банкротстве. В соответствии с пунктом 1 статьи 67 Гражданского кодекса Российской Федерации участники хозяйственного общества в случае его ликвидации вправе получить часть имущества, оставшегося после расчетов с кредиторами, и их права при ликвидации юридического лица реализуются за пределами очередности, установленной пунктом 1 статьи 64 Гражданского кодекса Российской Федерации. Поскольку участник хозяйственного общества-должника не является лицом, участвующим в деле о банкротстве, он не вправе обжаловать действия (решения) управляющего. 7. Арбитражный суд по собственной инициативе вправе назначить нового конкурсного управляющего при невыполнении управляющим своих обязанностей. При рассмотрении отчета конкурсного управляющего в порядке, установленном статьей 37 Закона о банкротстве, арбитражный суд определил, что отчет о проведении конкурсного производства не содержит необходимых сведений. Из представленных в арбитражный суд документов следовало, что конкурсный управляющий не взыскивал дебиторскую задолженность и не сформировал конкурсную массу. Отчет управляющего арбитражный суд не утвердил. Конкурсный управляющий назначается арбитражным судом, осуществляющим контроль за проведением ликвидационных процедур. С учетом этого арбитражный суд обоснованно по собственной инициативе отстранил конкурсного управляющего, не выполняющего функции, предусмотренные Законом о банкротстве, от исполнения возложенных на него обязанностей и назначил нового конкурсного управляющего в порядке, установленном статьей 23 названного Закона. 8. Арбитражный суд прекращает производство по делу о несостоятельности (банкротстве) организации в случае заключения должником мирового соглашения с кредиторами в период проведения внешнего управления. В соответствии со статьей 12 Закона о банкротстве арбитражный суд назначает внешнее управление имуществом должника с целью продолжения его деятельности и восстановления платежеспособности путем осуществления организационных и экономических мероприятий. Арбитражный управляющий обратился в арбитражный суд с заявлением о досрочном завершении внешнего управления имуществом общества в связи с достижением цели внешнего управления. Из представленных в арбитражный суд документов следовало, что за период внешнего управления финансовое положение общества существенно изменилось. Оно расплатилось с кредиторами первой-третьей очередей, установленных статьей 64 Гражданского кодекса Российской Федерации, а также получило отсрочку по платежам в бюджет и внебюджетные фонды в установленном законодательством порядке. С остальными кредиторами должник заключил мировое соглашение. В данной ситуации арбитражный суд обоснованно пришел к выводу о достижении цели внешнего управления имуществом должника и в соответствии с пунктом 11 статьи 12 Закона о банкротстве вынес определение о завершении внешнего управления и прекращении производства по делу. 9. Закон о банкротстве не лишает арбитражный суд права обязать кредитора, имеющего наибольшую сумму требований, провести собрание кредиторов для определения кандидатуры конкурсного управляющего. Решением арбитражного суда коммерческий банк был признан несостоятельным и в отношении него открыто конкурсное производство. На кредитора, инициировавшего процесс банкротства и имеющего наибольшую сумму требований, была возложена обязанность провести собрание кредиторов для определения кандидатуры конкурсного управляющего. Кредитор обжаловал указанное решение в части возложения на него этой обязанности, ссылаясь на то, что назначение конкурсного управляющего отнесено к компетенции арбитражного суда, а созыв собрания кредиторов согласно Закону о банкротстве возложен на управляющего. Жалоба была отклонена, поскольку из смысла статьей 16, 19 и 23 названного Закона вытекает, что конкурсный управляющий может быть назначен не одновременно с принятием судом решения о принудительной ликвидации должника. Поскольку кандидатура конкурсного управляющего в силу пункта 2 статьи 23 указанного Закона предлагается собранием кредиторов, следует признать целесообразным возложение на кредитора, имеющего наибольшую сумму требований, обязанности по проведению собрания кредиторов для определения кандидатуры управляющего. В случае непредставления собранием кредиторов кандидатуры конкурсного управляющего его назначает арбитражный суд. 10. Назначение внешнего управления является основанием для снятия по ходатайству арбитражного управляющего ареста с денежных средств и имущества должника. Арбитражный суд по заявлению кредиторов возбудил дело о несостоятельности (банкротстве) организации, вынес определение о проведении внешнего управления ее имуществом и назначил арбитражного управляющего. Управляющий при анализе финансового состояния организации-должника установил, что в арбитражных судах и судах общей юрисдикции прошло значительное количество судебных процессов по искам к данной организации с вынесением определений о наложении арестов практически на все денежные средства и имущество должника. Данное обстоятельство препятствовало осуществлению плана внешнего управления имуществом должника, утвержденного собранием кредиторов и предусматривающего, в частности, возможность реализации части имущества для восстановления платежеспособности организации. Исходя из целей внешнего управления, следует признать, что в случае его проведении арбитражный управляющий вправе ставить вопрос о снятии ареста с денежных средств и имущества перед соответствующим судом. Основанием для этого является определение о проведении внешнего управления и назначение управляющего. 11. В решении арбитражного суда о признании должника несостоятельным могут устанавливаться сроки представления отчета конкурсного управляющего. Арбитражный суд, признав организацию банкротом, открыл конкурсное производство и утвердил предложенную кредиторами кандидатуру конкурсного управляющего. Одновременно суд обязал его по истечении определенного срока с момента опубликования объявления о несостоятельности (банкротстве) в \"Вестнике Высшего Арбитражного Суда Российской Федерации\" представить суду отчет о своей деятельности по погашению кредиторской задолженности и ликвидации предприятия. В соответствии со статьей 19 Закона о банкротстве на арбитражный суд возложены функции по закрытию конкурсного производства. Сроки представления отчета о деятельности конкурсного управляющего (статья 37 Закона) нормативно не установлены. В соответствии с частью 1 статьи 96 Арбитражного процессуального кодекса Российской Федерации арбитражный суд вправе установить этот срок при назначении управляющего. Такой срок с учетом положений статьи 27 Закона о банкротстве не может быть менее четырех месяцев. 12. Закон о банкротстве не предусматривает возможности введения частичного моратория. Арбитражным судом рассмотрено дело о несостоятельности (банкротстве) акционерного общества. В связи с ходатайством одного из участвующих в деле лиц производство по делу приостановлено и назначено внешнее управление имуществом должника. Согласно пункту 3 статьи 12 Закона о банкротстве на период проведения этой реорганизационной процедуры введен мораторий. Один из кредиторов должника, имеющий не исполненные на день возбуждения производства по делу о несостоятельности (банкротстве) исполнительные листы, обратился в арбитражный суд с заявлением о нераспространении на него действия моратория. Арбитражный суд отказал в удовлетворении этого ходатайства. Суды апелляционной и кассационной инстанций также обоснованно отклонили данное требование, исходя из того, что Закон о банкротстве не предусматривает возможности введения частичного моратория, т.е. нераспространение его действия на какую-либо часть требований кредиторов. Следует, однако, иметь в виду, что мораторий вводится в отношении требований кредиторов, учитываемых в соответствии со статьей 1 названного выше Закона при определении наличия (отсутствия) признаков банкротства (требований по взысканию задолженности по оплате товаров, работ, услуг, а также по обязательным платежам в бюджет и внебюджетные фонды). Поэтому действие моратория не распространяется на требования кредиторов первой и второй очереди. 13. Конкурсный управляющий осуществляет продажу имущества должника в форме, определяемой собранием (комитетом) кредиторов. Согласно статье 32 Закона о банкротстве решение о форме продажи имущества должника принимается собранием (комитетом) кредиторов по представлению конкурсного управляющего. Собрание кредиторов государственного предприятия приняло решение о продаже имущества должника, установило форму продажи в виде открытого конкурса и определило начальную цену имущества. Информация об условиях конкурса была опубликована в местных органах печати. К моменту окончания срока подачи заявлений от покупателей о намерении приобрести имущество были поданы заявки на приобретение. Однако ни один из заявителей не явился для приобретения имущества. Решением собрания кредиторов форма продажи имущества была изменена и установлена в виде продажи без конкурса по цене не ниже первоначально установленной. При этом возник вопрос, противоречат ли указанные действия пункту 3 статьи 63 Гражданского кодекса Российской Федерации, предусматривающему, что если имеющиеся у ликвидируемого юридического лица (кроме учреждений) денежные средства недостаточны для удовлетворения требований кредиторов, ликвидационная комиссия осуществляет продажу имущества юридического лица с публичных торгов в порядке, установленном для исполнения судебных решений. В данном случае необходимо обратиться к пункту 3 статьи 65 Гражданского кодекса Российской Федерации, в соответствии с которым основания признания судом юридического лица банкротом либо объявлении им о своем банкротстве, а также порядок ликвидации такого юридического лица устанавливается Законом о банкротстве. Следовательно, в данном случае действует специальный порядок реализации имущества, предусмотренный статьями 32 - 34 Закона о банкротстве. Форма продажи, начальная цена имущества и срок начала продажи определяются собранием (комитетом) кредиторов по представлению конкурсного управляющего. 14. Арбитражный суд при назначении внешнего управления имуществом должника одновременно назначает арбитражного управляющего. Арбитражный суд вынес определение о приостановлении производства по делу о несостоятельности (банкротстве) акционерного общества и назначении внешнего управления имуществом должника. При этом арбитражный суд поручил собранию кредиторов определить кандидатуру арбитражного управляющего и размер его вознаграждения. Необходимо, однако, учитывать, что ходатайство о проведении внешнего управления должно содержать предложение по кандидатуре арбитражного управляющего с приложением письменного согласия кандидата на проведение внешнего управления имуществом должника. Согласно пункту 4 статьи 12 Закона о банкротстве арбитражный управляющий назначается при введении внешнего управления имуществом должника. 15. При назначении аудиторской проверки арбитражный суд руководствуется Временными правилами аудиторской деятельности в Российской Федерации и требованиями Арбитражного процессуального кодекса Российской Федерации. Арбитражным судом приостановлено производство по делу о признании заявителя-должника банкротом и назначена аудиторская проверка хозяйственно-экономической деятельности этой организации. Должник, считая, что аудиторской проверки в данном случае не требовалось, обжаловал определение арбитражного суда. В удовлетворении его просьбы о пересмотре определения было отказано со ссылкой на то, что суд вправе определять необходимость такой проверки, исходя из конкретных обстоятельств и материалов каждого дела. По другому делу заявитель, ссылаясь на необоснованность принятого судом решения о признании его банкротом, считал, что суд должен был перед принятием решения назначить аудиторскую проверку. При решении вопроса о проведении аудиторских проверок суды руководствуются статьями 52, 66-68 Арбитражного процессуального кодекса Российской Федерации и Временными правилами аудиторской деятельности в Российской Федерации. Согласно пункту 5 Временных правил аудиторской деятельности в Российской Федерации, утвержденных Указом Президента Российской Федерации от 22.12.93 года N 2263, основной целью аудиторской деятельности является установление достоверности бухгалтерской (финансовой) отчетности экономических субъектов и соответствия совершенных ими финансовых и хозяйственных операций нормативным актам, действующим в Российской Федерации. Аудиторская проверка может быть обязательной и инициативной. Обязательная аудиторская проверка может проводиться по поручению государственных органов, определенных указанными выше Временными правилами. Пункт 10 упомянутых [ФИО] правил называет среди таких органов и арбитражный суд. Исходя из этого, суд при рассмотрении дела о банкротстве должен, решая вопрос о назначении аудиторской проверки, руководствоваться названными выше Временными правилами с соблюдением требований Арбитражного процессуального кодекса Российской Федерации. Если у суда нет сомнений в правильности составления бухгалтерского баланса и участниками процесса не заявлялось ходатайства о назначении такой проверки, оснований для проведения такого рода экспертизы не имеется. 16. Со дня открытия конкурсного производства арбитражный суд не вправе принимать к рассмотрению исковые заявления о взыскании с должника-банкрота денежных сумм. В арбитражный суд обратилось акционерное общество с иском о взыскании с организации-должника сумм задолженности по договору поставки. В судебном заседании было установлено, что этим же судом по ранее рассмотренному делу принято решение о банкротстве организации-должника и открытии в отношении нее конкурсного производства. Ссылаясь на статью 18 Закона о банкротстве, арбитражный суд правомерно определением прекратил производство по делу о взыскании задолженности за товар. 17. Конкурсный управляющий не вправе отклонять (полностью или частично) требования кредитора, основанные на решении арбитражного суда или суда общей юрисдикции, вступившем в законную силу. Кредитор банка, в отношении которого по решению арбитражного суда было открыто конкурсное производство, обратился к конкурсному управляющему с заявлением о признании его требований к должнику. В качестве обоснования своих требований кредитор-физическое лицо (вкладчик банка) представил решение суда общей юрисдикции, согласно которому в его пользу с банка была взыскана основная задолженность по депозиту, установленные договором проценты и проценты за пользование чужими денежными средствами, предусмотренные статьей 395 Гражданского кодекса Российской Федерации. Управляющий отказал в признании этих требований и возвратил исполнительный лист, ссылаясь на свое несогласие с решением суда. Кредитор обратился в арбитражный суд с заявлением об обжаловании решения конкурсного управляющего. Арбитражный суд удовлетворил требование заявителя и обязал управляющего включить требования кредитора в перечень кредиторов первой очереди в размере, установленном решением суда. 18. Конкурсный управляющий не вправе включать в основную очередь незаявленные требования кредиторов, самостоятельно выявленные им в период двухмесячного срока со дня публикации решения о признании должника банкротом и открытии конкурсного производства. Статьей 17 Закона о банкротстве предусмотрено, что в публикации решения арбитражного суда и признании должника банкротом и открытии конкурсного производства должно содержаться обращение к кредиторам с предложением предъявить имеющиеся у них претензии к должнику в двухмесячный срок со дня публикации. Кредитор обратился с жалобами на действия конкурсного управляющего, который, не дождавшись истечения двухмесячного срока, по своей инициативе выявил кредиторскую задолженность, отнес ее к пятой очереди и включил данное требование кредитора в список признанных претензий. По мнению заявителя, своими действиями управляющий нарушил положения пункта 2 статьи 35 Закона о банкротстве, предусматривающего, что требования кредиторов, выявленные и заявленные после истечения срока, предусмотренного для их заявления, удовлетворяются из имущества должника, оставшегося после удовлетворения требований кредиторов, заявленных в установленный срок. Арбитражный суд жалобу удовлетворил, указав, что конкурсный управляющий не лишен права вести работу по выявлению кредиторов и до истечения двухмесячного срока предъявления претензий. Однако он не вправе включать эти требования в основную очередь. 19. В отношении денежных средств клиента, снятых по его поручению с расчетного счета, однако не перечисленных по назначению банком, впоследствии признанным банкротом, право требования остается у клиента, давшего банку соответствующее поручение. В процессе конкурсного производства в отношении банка, признанного банкротом, конкурсный управляющий установил, что банк, сняв по поручениям клиентов с их расчетных счетов денежные суммы, не перечислил их по назначению, в том числе в бюджет и внебюджетные фонды. Рассматривая требования госналогинспекции, пенсионного фонда, фондов социального страхования и обязательного медицинского страхования и других кредиторов, управляющий считал, что эти суммы являются задолженностью банка-банкрота перед бюджетом, внебюджетными фондами и другими лицами, которым предназначались соответствующие средства. Исходя из этого очередность удовлетворения требований кредиторов была определена управляющим по получателям соответствующих средств. Данное решение было обжаловано в арбитражный суд Центральным банком Российской Федерации как кредитором, который считал, что спорные суммы - это долг банка-банкрота перед своими клиентами, чьи поручения он не исполнил, т.е. перед обычными конкурсными кредиторами. В связи с этим Банк России просил суд обязать конкурсного управляющего внести соответствующие изменения в установленную им очередность, отнеся эти суммы к пятой очереди. Арбитражный суд отклонил требования Банка России, считая, что, не исполнив поручения клиентов, банк-банкрот стал должником в этой части перед лицами, которым предназначались платежи. Однако при решении указанного вопроса необходимо учитывать, что в отношении денежных средств, списанных со счета клиента, но не перечисленных по назначению, у клиента сохраняется право требования к данному банку. Эти требования относятся к кредиторской задолженности пятой очереди. 20. Конкурсный управляющий как лицо, уполномоченное выступать от имени должника-банкрота, вправе распоряжаться находящимися на его счете денежными средствами. Коммерческий банк обратился в арбитражный суд с жалобой на действия конкурсного управляющего, не представившего исполнительные документы в банк для получения денежных средств в целях удовлетворения требований кредиторов. Арбитражный суд в адрес конкурсного управляющего вынес частное определение, предлагающее управляющему предъявить учреждению банка исполнительные документы. Однако Закон о банкротстве не предусматривает обязанности конкурсного управляющего предъявлять в банк документы, подтверждающие обоснованность требований кредиторов ликвидируемого юридического лица. Обращение управляющего в банк с целью получения денежных средств для удовлетворения требований кредиторов вытекает из его полномочий, установленных статьей 27 названного Закона. При осуществлении указанных полномочий конкурсный управляющий действует от имени ликвидируемого юридического лица. Таким образом, ограничение права клиента банка распоряжаться денежными средствами на его счете нарушает также нормы Гражданского кодекса Российской Федерации, регулирующие договор банковского счета. 21. Отстранение руководителя должника от должности является правом, но не обязанностью арбитражного управляющего. Арбитражным судом было возбуждено производство по делу о несостоятельности (банкротстве) акционерного общества. По ходатайству должника определением арбитражного суда производство по делу приостановлено и назначено внешнее управление имуществом должника. Данное определение содержало пункт, предписывающий назначенному арбитражному управляющему отстранить генерального директора акционерного общества от исполнения обязанностей руководителя. В связи с этим необходимо иметь в виду, что пункт 6 статьи 12 Закона о банкротстве содержит норму, согласно которой арбитражному управляющему предоставлено наряду с иными полномочиями право отстранять при необходимости руководителя от выполнения обязанностей по управлению организацией-должником. Поэтому данный вопрос должен решаться по усмотрению арбитражного управляющего. 22. Организация-должник не может быть участником собственной санации. В арбитражный суд обратился один из кредиторов организации-должника, являющейся акционерным обществом, с заявлением о возбуждении производства по делу о несостоятельности (банкротстве). Этим же кредитором было заявлено ходатайство о проведении санации организации-должника. В список лиц, согласных участвовать в санации указанного акционерного общества, было включено само акционерное общество. В этой части ходатайство кредитора обоснованно было отклонено судом. По смыслу Закона о банкротстве процедура санации применяется к должнику, не способному удовлетворить требования кредиторов по оплате товаров (работ, услуг), включая неспособность обеспечить обязательные платежи в бюджет и внебюджетные фонды, однако имеющему реальную возможность восстановить свою платежеспособность и продолжить производственную деятельность путем оказания ему финансовой помощи третьими лицами. Собственник имущества должника может быть участником санации лишь в отношении признанного банкротом унитарного предприятия. Юридические лица, являющиеся собственниками своего имущества, не могут признаваться участниками собственной санации. 23. Оказание финансовой поддержки организации-должнику путем предоставления ей отсрочки, рассрочки и (или) скидки с долгов, причитающихся кредиторам, является предметом мирового соглашения и не может рассматриваться как средство санации должника. В арбитражный суд обратился один из кредиторов должника с заявлением о возбуждении производства по делу о несостоятельности (банкротстве). Этим же кредитором было заявлено ходатайство о проведении санации должника. В качестве одного из средств санации организации-должника, подтверждающих наличие реальной возможности восстановления платежеспособности должника, было названо предоставление ему отсрочки, рассрочки и (или) скидки с долгов, причитающихся указанному кредитору. При рассмотрении данного ходатайства арбитражный суд правомерно исходил из того, что подобные меры являются предметом мирового соглашения, которое в соответствии со статьей 39 Закона о банкротстве может быть заключено между должником и кредитором на любой стадии производства по делу о несостоятельности (банкротстве) должника, в том числе при проведении процедуры санации, и не могут рассматриваться как средство санации должника. Поэтому ходатайство кредитора в этой части правомерно отклонено судом. 24. Налоги и иные обязательные платежи в бюджет и внебюджетные фонды, обязанности по уплате которых возникли после открытия конкурсного производства, подлежат уплате в порядке, установленном налоговым законодательством Российской Федерации. Арбитражным судам следует иметь в виду, что по смыслу Закона о банкротстве правовой режим удовлетворения требований кредиторов в процессе конкурсного производства различен в зависимости от того, вытекает ли право требования долга из обязательств, возникших до открытия конкурсного производства либо из обязательств, возникших после открытия конкурсного производства. Это правило применяется также при расчетах должника с бюджетом и внебюджетными фондами. Налоги и другие обязательные платежи в бюджет и внебюджетные фонды, обязанность по уплате которых возникает после открытия конкурсного производства, относятся к расходам, связанным с продолжением функционирования организации-должника, которые покрывается из конкурсной массы вне очереди (пункт 1 статьи 30 Закона о банкротстве). 25. При назначении арбитражного управляющего арбитражный суд не должен рассматривать предложения по кандидатам, являвшимся должностными лицами администрации должника или кредитора на дату возбуждения производства по делу о несостоятельности (банкротстве). При рассмотрении дела о несостоятельности (банкротстве) авиационного завода должником было подано ходатайство о проведении внешнего управления имуществом должника и назначении арбитражным управляющим генерального директора этого завода. Арбитражный суд удовлетворил ходатайство о проведении внешнего управления и ввел мораторий на удовлетворение требований кредиторов на 18 месяцев. Решение вопроса о назначении арбитражного управляющего было отложено для представления необходимых документов. В следующем заседании, состоявшемся через 4 дня, должником в арбитражный суд были представлены документы, подтверждающие увольнение генерального директора завода по собственному желанию в период между этими двумя заседаниями. Основываясь на указанных обстоятельствах, арбитражный суд назначил арбитражным управляющим завода его бывшего генерального директора. Данное решение было обжаловано Федеральной службой России по делам о несостоятельности и финансовому оздоровлению, представлявшей в арбитражном процессе интересы государства как кредитора. Суд апелляционной инстанции оставил решение без изменений. Суд кассационной инстанции решение арбитражного суда первой инстанции о назначении арбитражным управляющим завода его бывшего генерального директора отменил. При вынесении такого решения Федеральный окружной арбитражный суд обоснованно исходил из того, что внешнее управление имуществом должника осуществляется на основании передачи функций по управлению предприятием-должником от руководителя, в период действия которого наступила неплатежеспособность должника, к арбитражному управляющему. Таким образом, предусмотренный законом запрет на назначение арбитражным управляющим должностных лиц администрации должника должен действовать в отношении круга должностных лиц, входивших в его администрацию на дату возбуждения арбитражным судом иска дела о несостоятельности (банкротстве) должника. 26. Арбитражными управляющими не могут назначаться лица, находящиеся на государственной службе. В арбитражном процессе по делу о несостоятельности (банкротстве) организации кредитором, заявившем ходатайство о введении внешнего управления имуществом должника, было внесено предложение о назначении арбитражным управляющим должностного лица администрации области. Арбитражный суд, убедившись в отсутствии требований к должнику со стороны соответствующего бюджета, назначил предложенного кандидата арбитражным управляющим. При рассмотрении подобных дел необходимо учитывать, что в соответствии со статьей 12 Закона о банкротстве арбитражный управляющий руководит организацией-должником, имеет права и исполняется обязанности, предоставленные законодательными актами Российской Федерации руководителю организации, и согласно статье 53 Гражданского кодекса Российской Федерации является органом юридического лица, через который последнее приобретает гражданские права и принимает на себя гражданские обязанности. В то же время в соответствии с подпунктом 4 пункта 1 статьи 11 Федерального закона \"Об основах государственной службы Российской Федерации\" государственный служащий не вправе состоять членом органа управления коммерческой организации за изъятиями, установленными федеральным законом. Кроме того, деятельность арбитражного управляющего осуществляется за вознаграждение, установленное ему собранием кредиторов, в то время как в соответствии с подпунктом 1 пункта 1 статьи 11 Федерального закона \"Об основах государственной службы Российской Федерации\" государственный служащий не вправе заниматься другой оплачиваемой деятельностью, кроме педагогической, научной и иной творческой деятельности. Таким образом, при назначении арбитражным управляющим лица, находившегося на государственной службе, арбитражный суд должен убедиться в том, что кандидат в установленном порядке оставил государственную службу. 27. Мировое соглашение не может быть утверждено арбитражным судом, если должником не покрыты внеочередные расходы, предусмотренные пунктом 1 статьи 30 Закона о банкротстве, и не погашена задолженность перед кредиторами, отнесенными к первой, второй и четвертой очередям, установленным пунктом 1 статьи 64 Гражданского кодекса Российской Федерации. Рассматривая апелляционную жалобу Федеральной службы России по делам о несостоятельности и финансовому оздоровлению на определение арбитражного суда первой инстанции об утверждении мирового соглашения, арбитражный суд установил, что на день рассмотрения мирового соглашения у должника имелась задолженность перед бюджетом по налоговым платежам, а также по оплате труда перед работниками. Суд апелляционной инстанции, отменив данное определение, правомерно указал на то, что кредиторы, не участвующие в мировом соглашении, не могут быть поставлены в худшие условия, чем кредиторы, участвующие в мировом соглашении. Из пункта 1 статьи 40 Закона о банкротстве следует, что в мировом соглашении не принимают участие привилегированные кредиторы, требования которых удовлетворяются в первую, вторую и четвертую очередь в соответствии с пунктом 1 статьи 64 Гражданского кодекса Российской Федерации. Мировое соглашение также не распространяется на требования, подлежащие в соответствии с пунктом 1 статьи 30 Закона о банкротстве удовлетворению во внеочередном порядке. [ФИО]: Закон о банкротстве ** Далее: территориальное агентство"
}