{
  "title": "Обзор практики разрешения споров арбитражными судами по искам прокуроров (Приложение к письму Высшего Арбитражного суда РФ от 25 июня 1993 г. N С-13/ОП-203)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Обзор практики разрешения споров арбитражными судами по искам прокуроров (Приложение к письму Высшего Арбитражного суда РФ от 25 июня 1993 г. N С-13/ОП-203) 1. Арбитражный суд вправе возвратить по просьбе прокурора его исковое заявление, если ходатайство поступило до вынесения определения о принятии дела к производству. Прокурор области предъявил иск в интересах товарищества о взыскании с ПК \"Аксием\" суммы 21 630 тыс. руб. После принятия дела к производству прокурор обратился с просьбой о возврате заявления без рассмотрения. Учитывая это ходатайство, производство по делу было прекращено, хотя оснований для вынесения такого определения не имелось. Арбитражный суд вправе был удовлетворить просьбу прокурора о возврате искового заявления, если ходатайство об этом поступило до вынесения определения о принятии дела к производству. 2. Производство по делу может быть прекращено или иск оставлен без рассмотрения, в том числе и по просьбе прокурора, только по основаниям, предусмотренным статьями 104 и 105 Арбитражного процессуального кодекса Российской Федерации. Прокурор республики в составе Российской Федерации предъявил иск в интересах производственного кооператива о взыскании с другого кооператива 98 119 руб., составляющих стоимость выполненных работ и сумму понесенных истцом убытков по вине ответчика. После принятия дела к производству прокурор без указания причин сообщил об отзыве своего искового заявления. В связи с таким обращением производство по делу прекращено. Предъявленный прокурором области иск о признании недействительным договора купли-продажи, заключенного райбытуправлением и акционерной страховой компанией, арбитражный суд оставил без рассмотрения, поскольку прокурор просил возвратить материалы в связи с необходимостью дополнительной проверки. Между тем в статьях 104 и 105 Арбитражного процессуального кодекса Российской Федерации дан исчерпывающий перечень оснований, по которым арбитражный суд вправе прекратить производство по делу или оставить иск без рассмотрения. Однако требования, содержащиеся в указанных статьях, не всегда соблюдаются арбитражными судами. Поэтому при поступлении от прокурора либо истца ходатайства о возврате искового заявления без рассмотрения (после принятия дела к производству) или о прекращении производства по делу арбитражному суду необходимо выяснить обстоятельства, послужившие основанием для такого обращения. Если в полученном от прокурора или истца ходатайстве не указаны основания, перечисленные в статьях 104 и 105 Арбитражного процессуального кодекса Российской Федерации, арбитражный суд не вправе прекращать производство по делу или оставлять иск без рассмотрения. В тех случаях, когда от заявленного прокурором иска в интересах конкретного предприятия отказываются истец и прокурор либо только истец, арбитражному суду следует принять решение об отказе в иске. При несогласии истца, в интересах которого заявлен иск, с отказом прокурора от поддержания исковых требований спор подлежит разрешению по существу. В случае отказа истца от предъявленного прокурором в его интересах иска к ответчикам, допустившим нарушения, затрагивающие государственные и общественные интересы, дело также необходимо рассмотреть по существу. Если иск предъявлен в защиту государственных и общественных интересов без указания конкретного предприятия-истца и прокурор отказывается от него, арбитражному суду надлежит принять решение об отказе в иске. 3. В принятии заявления прокурора, которому не предоставлено право предъявлять иски в арбитражный суд, должно быть отказано на основании пункта 1 статьи 85 Арбитражного процессуального кодекса Российской Федерации. При выявлении этого факта в процессе разрешения спора производство по делу подлежит прекращению по пункту 1 статьи 104 указанного кодекса. Межрайонный природоохранительный прокурор в интересах Тверского областного комитета по экологии и природопользованию предъявил иск к производственному управлению \"Водоканал\" о взыскании ущерба, причиненного в результате сброса в р.Волгу сточных вод. Поскольку межрайонная природоохранительная прокуратура не приравнена в своих правах к прокуратуре области, арбитражный суд обоснованно прекратил производство по делу. Прокурор городской транспортной прокураторы предъявил несколько исков в интересах вагонного депо о взыскании с ряда предприятий штрафа за повреждение вагонов и стоимости ремонта вагонов. Эта прокуратура также не приравнена к областной прокуратуре, поэтому прокурор не вправе был предъявлять иск в арбитражный суд. Несмотря не это, арбитражный суд вместо прекращения производства по делам принял по ним решения об удовлетворении исковых требований. 4. Прокурор вправе обратиться в арбитражный суд с заявлением по спору, вытекающему из перевозки грузов, и в том случае, когда претензия к перевозчику согласно транспортному законодательству предъявлялась грузополучателем или грузоотправителем. Прокурор в интересах военторга предъявил несколько исков к Управлению железной дороги и грузоотправителям о взыскании стоимости недостающей и испорченной продукции. Предъявленные грузополучателем претензии железная дорога удовлетворила частично. Поскольку, по мнению прокурора, частичный отказ железной дороги от удовлетворения претензий произведен необоснованно, прокурор просил арбитражный суд возместить за счет дороги причиненный истцу ущерб в полном размере. Арбитражный суд обоснованно принял исковые заявления к производству и рассмотрел иски по существу. 5. Арбитражным судом не может быть принято к производству исковое заявление прокурора, если им не представлены доказательства направления копии искового заявления ответчику. Прокурор области предъявил иск в интересах хлебоприемного предприятия о взыскании с автоколонны ущерба, понесенного предприятием по вине ответчика, однако документов, подтверждающих отправку автоколонне копии искового заявления, не представил. Вместо того чтобы возвратить заявление без рассмотрения, арбитражный суд принял его к производству и в определении обязал истца представить доказательства направления копии искового заявления ответчику. Прокурор республики в составе Российской Федерации предъявил в интересах государства иск о взыскании с малого предприятия незаконно полученных из бюджета сумм, направив копию искового заявления арбитражному суду, а не ответчику. Арбитражный суд в нарушение пункта 5 статьи 86 Арбитражного процессуального кодекса Российской Федерации принял это исковое заявление к своему производству. Если исковое заявление прокурора ошибочно принято к производству без приложения доказательств направления копии заявления ответчику, арбитражный суд вправе рассмотреть его при представлении ответчиком отзыва по существу заявленных требований. В том случае, когда ответчик ссылается на то, что он не получил копии искового заявления и в связи с этим не может дать отзыв, следует дело слушанием отложить, предложив прокурору представить подтверждение направления ответчику копии искового заявления. При невыполнении данного требования арбитражный суд вправе оставить иск без рассмотрения в соответствии с пунктом 3 статьи 105 Арбитражного процессуального кодекса Российской Федерации. 6. К искам прокуроров применяются нормы, регулирующие сроки исковой давности и порядок их восстановления. Прокурор области предъявил в интересах предприятия иск о взыскании с производственного кооператива 1 970 400 руб. К моменту предъявления иска срок давности истек. Ответчик в отзыве на иск заявил о пропуске срока давности. Прокурор просил восстановить срок исковой давности, но документов, подтверждающих уважительные причины его пропуска, не представил. Поэтому арбитражный суд обоснованно отказал в иске в связи с пропуском прокурором срока давности. В интересах совхоза прокурор республики в составе Российской Федерации предъявил иск о взыскании с шерстяного комбината стоимости отгруженной ответчику шерсти и проценты за пользование средствами. Ответчик сослался на пропуск срока исковой давности. Арбитражный суд восстановил срок исковой давности, поскольку спор длительное время находился на рассмотрении ведомственного арбитража, который не принял решение по существу, а материалы возвратил истцу после истечения указанного срока. 7. При отказе в иске, предъявленном прокурором, если дело возникло вследствие неправильных действий ответчика, арбитражный суд вправе взыскать с него госпошлину в доход бюджета. Прокурор края предъявил в интересах колхоза иск о взыскании с предприятия перечисленных последнему сумм за продукцию и понесенных убытков по вине ответчика, не выполнившего свои обязательства по договору. Колхоз обратился с просьбой прекратить производство по делу, так как после предъявления иска ответчик перечислил ему исковую сумму. В связи с этим арбитражный суд отказал в иске, однако при принятии решения не использовал свое право отнести на ответчика расходы по госпошлине в соответствии со статьей 72 Арбитражного процессуального кодекса Российской Федерации. 8. При отказе в иске, [ФИО] прокурором в интересах предприятия, госпошлина не может быть взыскана с истца. В интересах завода фильтрующего оборудования прокурор области предъявил иск о взыскании с акционерного общества сумм за оплаченную, но не поставленную продукцию. При рассмотрении дела ответчик представил документы, подтверждающие перечисление истцу исковой суммы до предъявления иска прокурором. Арбитражный суд, сославшись на то, что истец в интересах которого был заявлен иск, не урегулировал спор с ответчиком в претензионном порядке и в связи с этим довел спор до суда, необоснованно взыскал с истца госпошлину в доход бюджета. Военный прокурор предъявил иск в интересах воинской части о взыскании с швейной фабрики стоимости недостающей продукции. Так как исковые требования не были подтверждены материалами дела, арбитражный суд отказал в иске, но неправомерно отнес госпошлину на истца - воинскую часть. В связи с недопоставкой совхозом торгово-закупочному предприятию зерна прокурор республики в составе Российской Федерации предъявил в интересах этого предприятия иск о взыскании неустойки. В иске было отказано, поскольку сторонами нарушен порядок заключения договора. С истца необоснованно взыскана в доход бюджета госпошлина в сумме 164 850 рублей. 9. При удовлетворении исков прокуроров о признании договоров купли-продажи недействительными госпошлина подлежит взысканию в размере 1000 рублей. Прокурором области в интересах государства предъявлены иски о признании недействительными двух договоров купли-продажи теплоходов, заключенных между районным управлением Московского речного пароходства и частным предприятием. Решением арбитражного суда эти договоры признаны недействительными, а с продавца и покупателя, являвшихся ответчиками по делам, обоснованно взыскана в доход бюджета госпошлина по 1000 рублей. В то же время при признании недействительным по иску транспортного прокурора договора купли-продажи 15 судов, заключенного Северным морским пароходством с производственно-кооперативным объединением, арбитражный суд посчитал, что исковые требования связаны с правом собственности, носят имущественный характер и поэтому госпошлина подлежит взысканию в размере 10% стоимости проданных плавсредств. С продавца и покупателя арбитражный суд неправильно взыскал по 90 525 рублей. 10. Прокурор вправе предъявить иск в защиту государственных и общественных интересов без указания конкретного предприятия, в интересах которого предъявлен иск. Необходимые для рассмотрения спора документы по требованию арбитражного суда в таких случаях представляет прокурор. Прокурор области в защиту государственных интересов предъявил иск об отмене решения исполкома о регистрации акционерного общества, поскольку регистрация произведена с грубым нарушением законодательства, регулирующего вопросы создания акционерных обществ. На этом основании в исковом заявлении не был указан истец. Арбитражный суд прекратил производство по делу из-за отсутствия истца - стороны по делу. Между тем в соответствии с Арбитражным процессуальным кодексом Российской Федерации данный иск подлежал рассмотрению по существу. Прокурор области обратился в арбитражный суд в защиту государственных интересов с заявлением о признании недействительным решения горисполкома \"Об отводе земельного участка малому предприятию\". В целях обеспечения правильного разрешения спора арбитражный суд обязал прокурора дополнительно представить документы, подтверждающие изложенные в заявлении обстоятельства и свидетельствующие о незаконности решения горисполкома. Поскольку прокурором не были представлены истребованные материалы, арбитражный суд обоснованно оставил иск без рассмотрения. Отдел анализа и обобщения судебно-арбитражной практики"
}