{
  "title": "Письмо Высшего Арбитражного суда РФ от 23 ноября 1992 г. N С-13/ОП-329 \"О практике разрешения споров, связанных с применением налогового законодательства\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Письмо Высшего Арбитражного суда РФ от 23 ноября 1992 г. N С-13/ОП-329 \"О практике разрешения споров, связанных с применением налогового законодательства\" Высший арбитражный суд Российской Федерации направляет для использования в практической деятельности обзор практики разрешения споров, связанных с применением налогового законодательства. Просим также обратить внимание на правильность оформления решений арбитражного суда по спорам с участием органов налоговой службы: а) в решениях по рассматриваемым спорам следует использовать наименование \"Государственная налоговая служба Российской Федерации\", а не \"Государственная налоговая инспекция при Минфине РФ\"; б) в качестве предмета спора - \"о возврате из бюджета...\", а не \"о взыскании...\"; в) в резолютивной части решений по делам о возврате из бюджета незаконно взысканных денежных средств следует указывать: \"возвратить из (указать какого) бюджета...\", а не \"взыскать с расчетного счета органа налоговой службы\". 1. Иски налоговых инспекций об обращении взыскания на имущество налогоплательщиков при невозможности взыскания с них в бесспорном порядке недоимок по налогам и обязательным платежам из-за отсутствия денежных средств не должны приниматься арбитражными судами к рассмотрению. Государственная налоговая инспекция по Центральному району города Комсомольска-на-Амуре при проведении проверки кооператива \"Труд\" установила факт занижения прибыли на сумму 77725 рублей. У кооператива возникла недоимка по уплате в бюджет налога на прибыль, которая исходя из полномочий,предоставленных инспекции Законом РСФСР \"О государственной налоговой службе РСФСР\", взыскивается с юридического лица в бесспорном порядке. Однако в данном случае необходимых средств на счете налогоплательщика не оказалось. Налоговая инспекция предъявила в арбитражный суд иск об обращении взыскания на имущество кооператива для покрытия выявленной недоимки. В связи с этим возник вопрос о том, должны ли арбитражные суды принимать к рассмотрению подобные иски. При решении данного вопроса необходимо иметь в виду следующее. В пункте 1 статьи 13 Закона \"Об основах налоговой системы в Российской Федерации\" (в редакции Закона от 16.07.92 N 3317-I) предусмотрено, что взыскание недоимок по налогам и другим обязательным платежам, а также сумм штрафов и иных санкций, предусмотренных законодательством, производится с юридических лиц в бесспорном порядке. Взыскание недоимки с юридических лиц обращается на полученные ими доходы, а в случае отсутствия таковых - на имущество этих лиц. По смыслу данной нормы обращение взыскания на имущество юридических лиц производится во внесудебном порядке, при отсутствии у налогоплательщика денежных средств. В указанном случае по существу имеет место лишь изменение способа исполнения бесспорного требования. Поэтому арбитражные суды не должны принимать к рассмотрению иски налоговых инспекций об обращении взыскания на имущество налогоплательщиков при отсутствии у последних денежных средств, необходимых для погашения задолженности перед бюджетом. 2. Иски налоговых инспекций о ликвидации предприятий должны приниматься арбитражными судами к рассмотрению лишь в тех случаях, когда в законодательных актах прямо оговорено право налоговых инспекций заявлять такие требования по соответствующим основаниям. В соответствии с пунктом 1 статьи 14 Закона \"Об основах налоговой системы в Российской Федерации\" налоговые органы вправе предъявлять в арбитражный суд иски о ликвидации предприятий по основаниям, установленным законодательством Российской Федерации. В настоящее время основания ликвидации предприятий перенесены в пункте 3 статьи 37 Закона РСФСР \"О предприятиях и предпринимательской деятельности\". В этой связи возник вопрос о праве налоговых инспекций предъявлять в арбитражные суды иски о ликвидации предприятий по основаниям, предусмотренным в пункте 3 статьи 37 указанного Закона. В данном случае следует учитывать, что полномочия того или иного органа по заявлению требований о ликвидации предприятий должны соответствовать основным задачам и целям деятельности этого органа. Для налоговых инспекций такими задачами являются контроль за соблюдением налогового законодательства, правильностью исчисления, полнотой и своевременностью внесения в соответствующий бюджет налогов и других обязательных платежей. Поэтому право налоговых инспекций заявлять иски о ликвидации предприятий по конкретным основаниям должно быть специально оговорено в законодательном акте применительно к деятельности налоговой службы. В настоящее время в законодательстве не предусмотрены такие случаи, в связи с чем подобные иски налоговых инспекций не должны приниматься арбитражными судами к рассмотрению. Что касается порядка признания предприятия банкротом, то этот порядок будет определен в Законе Российской Федерации \"О банкротстве (несостоятельности) предприятий\". 3. Налогоплательщик не освобождается от ответственности за нарушение налогового законодательства и в том случае, если это нарушение произошло по причине небрежности, неопытности или счетной ошибки соответствующих работников. Государственной налоговой инспекцией по Октябрьскому району города Белгорода была проведена проверка финансово-хозяйственной деятельности Белгородского центра НТТМ \"Прогресс\". В ходе проверки выявлено занижение суммы полученной НТТМ прибыли, явившееся результатом счетной ошибки. По распоряжению налоговой инспекции с центра НТТМ \"Прогресс\" в бесспорном порядке было взыскано в доход бюджета 40300 рублей, составляющих сумму заниженной прибыли, и штраф в том же размере. Ссылаясь на отсутствие умысла в нарушении порядка уплаты налога, центр НТТМ обратился в Белгородский областной арбитражный суд с требованием о возврате списанной налоговой инспекцией суммы. При принятии решения арбитражный суд исходил из того, что применение предусмотренной действующим законодательством ответственности налогоплательщика в виде взыскания всей суммы сокрытой или заниженной прибыли и штрафа в размере той же суммы не ставится в зависимость от того, имелся ли в действиях соответствующих работников организации-налогоплательщика умысел или нарушение допущено вследствие их небрежности, неопытности или счетной ошибки. Учитывая это, арбитражный суд правомерно отказал центру НТТМ \"Прогресс\" в удовлетворении исковых требований. 4. Обжалование действий должностных лиц налоговых инспекций по принципу подчиненности не лишает предприятия права на защиту своих имущественных интересов в судебном порядке. РТО \"Продтовары\" обратилось в Хабаровский краевой арбитражный суд с иском о взыскании с государственной налоговой инспекции по городу Комсомольску 1914 рублей, взысканных в бюджет в бесспорном порядке по результатам проведенной инспекцией проверки. Ответчик исковые требования не признал, считая данный спор неподведомственным арбитражному суду в силу статьи 14 Закона РСФСР \"О государственной налоговой службе РСФСР\". Согласно данной статье жалобы предприятий любой организационно правовой формы на действия должностных лиц государственных налоговых инспекций подаются в те государственные налоговые инспекции, которым они непосредственно подчиняются. Однако установленный названным Законом порядок обжалования действий должностных лиц налоговых инспекций по принципу подчиненности не лишает предприятие права на защиту своих имущественных интересов в порядке, предусмотренном законодательством о собственности. в соответствии с пунктом 4 статьи 8 Закона РСФСР \"О собственности в РСФСР\" при несогласии с решением о бесспорном списании платежей в бюджет лицо вправе обратиться с иском в суд или арбитражный суд. Такое право налогоплательщика основано также на статье 20 Закона РСФСР \"О предприятиях и предпринимательской деятельности\" в редакции Закона от 24.06.92 и статье 22 Арбитражного прецессуального кодекса Российской Федерации. Поэтому Хабаровский краевой арбитражный суд правомерно принял иск к своему производству и рассмотрел его по существу. 5. Взыскание сумм, полученных предприятием в результате совершения внеуставной сделки, не может производиться налоговыми инспекциями в бесспорном порядке. Государственная налоговая инспекция при проведении проверки предприятия сочла одну из совершенных предприятием сделок неуставной и полученный от этой сделки доход взыскала в бесспорном порядке в бюджет. Не согласившись с произведенным взысканием, предприятие обратилось в арбитражный суд с требованием о возврате списанной суммы. При рассмотрении иска арбитражным судом принято во внимание то обстоятельство, что согласно пункту 9 статьи 7 Закона РСФСР \"О Государственной налоговой службе РСФСР\" и пункту 1 статьи 13 Закона \"Об основах налоговой системы в Российской Федерации\" налоговым инспекциям предоставлено право взыскивать с юридических лиц в бесспорном порядке только недоимки по налогам и другим обязательным платежам, а также суммы штрафов и иных санкций, предусмотренных законодательством. Во всех остальных случаях взыскание сумм с юридических лиц производится только на основании решений арбитражных судов. Поэтому в данном случае, считая сделку неуставной и противоречащей интересам государства или общества, налоговая инспекция вправе была предъявить в арбитражный суд иск о взыскании сумм, полученных по этой сделке, в доход бюджета. При таких обстоятельствах арбитражный суд правомерно удовлетворил требования заявителя о возврате незаконно списанных с него сумм. 6. Льготы по налогу на прибыль для малых предприятий, начиная с итогов деятельности за I квартал 1992 года, применяются в соответствии с Законом Российской Федерации \"О налоге на прибыль предприятий и организаций\". В практике арбитражных судов возник вопрос о том, какими законодательными актами следует руководствоваться при разрешении споров, связанных с налогообложением малых предприятий. В 1991 году льготы для малых предприятий по налогу на прибыль были установлены пунктом 8 статьи 6 Закона СССР \"О налогах с предприятий, объединений и организаций\" (в редакции Закона РСФСР о порядке применения на территории РСФСР в 1991 году вышеназванного Закона СССР). С 01.01.92 вступил в силу Закон Российской Федерации \"О налоге на прибыль предприятий и организаций\", в пункте 4 статьи 7 которого установлен иной порядок льготного налогообложения малых предприятий. При этом действие статьи 6 упомянутого выше Закона СССР на территории России не отменено. Однако согласно пункту 2 постановления Верховного Совета Российской Федерации \"О порядке введения в действие Закона Российской Федерации \"О налоге на прибыль предприятий и организаций\" впредь до приведения законодательства Российской Федерации в соответствие с названным Законом акты законодательства Российской Федерации и бывшего СССР применяются в части, не противоречащей указанному Закону. В силу пункта 1 упомянутого выше постановления Верховного Совета России положения, установленные Законом \"О налоге на прибыль предприятий и организаций\", применяются при расчетах с бюджетом начиная с итогов деятельности за I квартал 1992 года. Данное правило касается и порядка налогообложения малых предприятий. Следует, однако, учитывать, что в соответствии с постановлением Верховного Совета Российской Федерации от 10.07.92 N 3257-I \"О внесении изменений в постановления Верховного Совета Российской Федерации по вопросам налогообложения\" по предприятиям с иностранными инвестициями (в том числе - малым), занятым в сфере материального производства и зарегистрированным в установленном порядке до 1 января 1992 года, сохраняется ранее установленная льгота по освобождению их от уплаты налога на прибыль в течение первых двух лет (по созданным в Дальневосточном экономическом районе - в течение первых трех лет) с момента получения ими балансовой прибыли. 7. Органы государственной власти всех уровней не вправе вводить дополнительные налоги и обязательные отчисления, не предусмотренные законодательством Российской Федерации. Решением сессии областного Совета народных депутатов с 1991 года был введен местный сбор во внебюджетный фонд социальной защиты населения. Установлено, что перечисление сбора производится за счет прибыли предприятий в размере от 15 до 50 рублей с одного работающего. На основании этого решения с одного из предприятий указанный сбор был взыскан налоговой инспекцией в бесспорном порядке. Предприятие обратилось в арбитражный суд с иском о возврате списанной суммы, считая решение областного Совета противоречащим действующему законодательству. Госарбитраж удовлетворил исковые требования, приняв во внимание следующее. Согласно статье 9 Закона РСФСР \"О дополнительных полномочиях местных Советов народных депутатов в условиях перехода к рыночным отношениям\" местные Советы образуют специальные фонды социальной защиты за счет средств соответствующих местных бюджетов и внебюджетных фондов, в том числе добровольных пожертвований. Однако права введения обязательных сборов и отчислений в указанные фонды местным Советам предоставлено не было. Указанный сбор в фонд социальной защиты населения не предусмотрен также действовавшим в то время Положением о местных налогах и сборах, утвержденным Указом Президиума Верховного Совета СССР от 11.03.88, и принятым впоследствии и вступившим в силу с 01.01.92 Законом РФ \"Об основах налоговой системы в Российской Федерации\" (статья 21). Таким образом, решение областного Совета народных депутатов о введении нового вида местного сбора не соответствовало законодательству. Кроме того, Законом \"О внесении изменений и дополнений в налоговую систему России\", принятым 16.07.92, внесено дополнение в пункт 2 статьи 18 Закона \"Об основах налоговой системы в Российской Федерации\". Установлено, что органы государственной власти всех уровней не вправе вводить дополнительные налоги и обязательные отчисления, не предусмотренные законодательством Российской Федерации, равно как и повышать ставки установленных налогов и налоговых платежей. Согласно статье 11 АПК РФ арбитражный суд, установив в процессе разрешения спора несоответствие нормативного акта государственного или иного органа законодательству, действующему на территории Российской Федерации, принимает решение на основании этого законодательства. 8. С 1 января 1992 года органы государственной власти административно-территориальных образований не могут устанавливать дополнительные льготы по налогу на прибыль, носящие индивидуальный характер, а ранее установленные льготы утрачивают силу. В арбитражной практике возник вопрос о правомерности установления местными органами власти дополнительных льгот по налогу на прибыль для отдельных предприятий. Указом Президиума Верховного Совета СССР \"О подоходном налоге с кооперативов\", Законом СССР \"О налогах с предприятий, объединений и организаций\" и Законом РСФСР о порядке применения на территории РСФСР в 1991 году вышеназванного Закона СССР, местным органам власти было предоставлено право устанавливать предприятиям дополнительные льготы по налогу на прибыль в виде освобождения от уплаты налога на определенный срок или понижения ставки налога. Однако такие льготы могли быть установлены лишь в пределах сумм налога, подлежавших зачислению в местный бюджет. Вместе с тем в настоящее время в соответствии с пунктом 9 статьи 7 Закона РФ \"О налоге на прибыль предприятий и организаций\", вступившего в силу с 1 января 1992 года, органы государственной власти административно -территориальных образований могут устанавливать дополнительные льготы по налогу в пределах сумм налоговых платежей, направляемых в их бюджеты, только для отдельных категорий плательщиков. Ранее установленные льготы для конкретных предприятий, носящие индивидуальный характер, с 1 января 1992 года утрачивают силу как противоречащие названному Закону. Кроме того, Законом РФ \"О внесении изменений и дополнений в налоговую систему России\", вступившим в силу с 01.07.92, внесено дополнение в статью 10 Закона РФ \"Об основах налоговой системы в Российской Федерации\", которым установлен прямой запрет на предоставление местным органам государственной власти налоговых льгот, носящих индивидуальный характер."
}