{
  "title": "Письмо Высшего Арбитражного Суда РФ от 31 мая 1994 г. N С1-7/ОП-370",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Письмо Высшего Арбитражного Суда РФ от 31 мая 1994 г. N С1-7/ОП-370 Высший Арбитражный Суд Российской Федерации направляет для использования в работе обзор практики разрешения арбитражными судами споров, касающихся общих условий применения ответственности за нарушения налогового законодательства. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики разрешения арбитражными судами споров, касающихся общих условий применения ответственности за нарушения налогового законодательства 1. Ответственность за нарушение налогового законодательства, предусмотренная статьей 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", применяется только к налогоплательщикам В связи с выявлением нарушения порядка перечисления в бюджет подоходного налога с работников предприятия налоговая инспекция применила к соответствующему предприятию ответственность за нарушение налогового законодательства, предусмотренную подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". Предприятие не согласилось с таким решением и обратилось в арбитражный суд с иском о возврате списанных сумм финансовых санкций. При рассмотрении данного дела арбитражный суд исходил из следующего. Статья 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" устанавливает ответственность налогоплательщика за нарушение налогового законодательства. Под налогоплательщиком понимается лицо, имеющее тот или иной объект налогообложения и обязанное в связи с этим уплачивать соответствующий налог. Плательщиками подоходного налога являются физические лица (статья 1 Закона Российской Федерации \"О подоходном налоге с физических лиц\"). Предприятие же выступало в данном случае не в качестве налогоплательщика, а как лицо, которое в силу установленного законом порядка обязано удерживать и перечислять в бюджет налог с доходов, выплачиваемых физическим лицам. За нарушение порядка удержания и перечисления в бюджет налога с доходов физических лиц установлена специальная ответственность (статья 21 Закона Российской Федерации \"О подоходном налоге с физических лиц\"). Однако при применении данной ответственности необходимо иметь в виду, что соответствующая норма была включена в эту статью Законом Российской Федерации от 22.12.92 и введена в действие с 01.01.93. Учитывая, что по упомянутому выше делу нарушение было допущено истцом в 1992 году, арбитражный суд удовлетворил требования истца в полном объеме. 2. Основанием для применения ответственности, предусмотренной подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", является сокрытие (занижение) прибыли либо сокрытие (неучет) иного объекта налогообложения, а не неправильное исчисление суммы налога Предприятие, в числе работников которого были пенсионеры, при расчете налога на прибыль применяло льготную ставку на основании пункта 2 статьи 7 Закона Российской Федерации \"О налоге на прибыль предприятий и организаций\" (в редакции Закона от 16.07.92). При проверке данного предприятия налоговой инспекцией было установлено, что оснований для использования соответствующей льготы у предприятия не имелось, поскольку число работающих на нем пенсионеров составляло менее 70 процентов от общего числа работников. Таким образом, данное предприятие должно было уплачивать налог на прибыль по полной ставке. В связи с указанным нарушением налогового законодательства к предприятию были применены финансовые санкции, установленные подпунктами \"а\" и \"в\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". При рассмотрении иска предприятия о возврате суммы финансовых санкций арбитражный суд исходил из следующего. В соответствии с подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" налогоплательщик, нарушивший налоговое законодательство, несет ответственность в виде взыскания всей суммы сокрытого или заниженного дохода (прибыли) либо суммы налога за иной сокрытый или неучтенный объект налогообложения и штрафа в размере той же суммы. По смыслу этой нормы основанием для применения ответственности является сокрытие (занижение) прибыли либо сокрытие (неучет) иного объекта налогообложения, а не неправильное исчисление суммы налога в связи с необоснованным применением пониженной ставки данного налога. В указанном случае нарушений в исчислении суммы налогооблагаемой прибыли (объекта налогообложения) налоговая инспекция не выявила. Следовательно, оснований для применения ответственности, предусмотренной подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", не имелось. Вместе с тем пеня за просрочку уплаты налога, установленная подпунктом \"в\" пункта 1 статьи 13 названного Закона, начислена налоговой инспекцией на сумму недоплаты правомерно, поскольку данный вид ответственности применяется за сам факт невнесения в срок налога в установленном размере независимо от причин недоплаты. Учитывая это, арбитражный суд удовлетворил требования истца частично, отказав в возврате из бюджета суммы пени. 3. Повторным признается аналогичное нарушение налогового законодательства, совершенное одним и тем же лицом в течение года после наложения взыскания за первое правонарушение В соответствии с подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" с налогоплательщика, повторно нарушившего налоговое законодательство, предусмотренный данным подпунктом штраф взыскивается в двукратном размере. В ходе проверки одного из предприятий налоговая инспекция, выявив занижение прибыли за 1992 год, взыскала с предприятия помимо суммы заниженной прибыли штраф в двукратном размере этой суммы как за повторное нарушение, поскольку к данному предприятию в начале 1992 года применялись финансовые санкции в связи с занижением прибыли в 1991 году. Предприятие обратилось в арбитражный суд с иском о признании решения (акта) налоговой инспекции недействительным в части взыскания штрафа в двукратном размере, мотивируя это тем, что в налоговом законодательстве понятие повторности нарушения не определено. При разрешении данного спора арбитражный суд исходил из следующего. В соответствии с частью третьей статьи 11 Арбитражного процессуального кодекса Российской Федерации в случае отсутствия законодательства, регулирующего спорное отношение, арбитражный суд применяет законодательство, регулирующее сходные отношения, а при отсутствии такого законодательства исходит из общих начал и смысла закона. Ответственность, предусмотренная статьей 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", по своей правовой природе сходна с административной ответственностью. Согласно нормам, регулирующим порядок наложения административных взысканий за нарушения налогового законодательства, повторным признается нарушение, совершенное в течение года после наложения административного взыскания за такое же нарушение (пункт 12 статьи 7 Закона РСФСР \"О Государственной налоговой службе РСФСР\"). В указанном случае предприятие допустило второе нарушение налогового законодательства в течение года с момента принятия решения о применении финансовых санкций за аналогичное нарушение (оба раза занижен налог на прибыль в связи с занижением суммы прибыли). Учитывая изложенное, арбитражный суд правомерно отказал в удовлетворении иска. 4. Пеня за просрочку уплаты обязательных платежей в бюджет начисляется только на сумму недоимки [ФИО] обратилось к налоговой инспекции с иском о возврате из бюджета пени, начисленной на сумму заниженной предприятием прибыли. При рассмотрении данного дела арбитражный суд исходил из следующего. В соответствии с подпунктом \"в\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" (в редакции Закона от 22.12.92) налогоплательщик, нарушивший налоговое законодательство, несет ответственность в виде взыскания пени в случае задержки уплаты налога в размере 0,3 процента (до 01.01.93 - 0,2 процента) неуплаченной суммы налога за каждый день просрочки платежа, начиная с установленного законодательством срока уплаты выявленной задержанной суммы налога, если законом не предусмотрены иные размеры пени. Поскольку в данной норме речь идет только о неуплаченных суммах налогов (т.е. недоимках), начисление налоговой инспекцией пени на иные суммы, подлежащие взысканию с нарушителя, в том числе на сумму заниженной прибыли, является неправомерным. Учитывая изложенное, арбитражный суд удовлетворил требования истца о возврате из бюджета той части списанных с предприятия по результатам проверки сумм, которая составляла пеню, начисленную на сумму заниженной прибыли. Следует также иметь в виду, что в соответствии с пунктом 24 Указа Президента Российской Федерации от 22.12.93 N 2270 размер пени, начисляемой на основании статей 13 и 15 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", увеличен до 0,7 процента за каждый день просрочки платежа. 5. При разрешении споров налогоплательщиков с налоговыми органами необходимо учитывать, что сумма недоимки по налогу взыскивается с налогоплательщика в составе финансовых санкций По результатам проверки налоговая инспекция взыскала с предприятия в бесспорном порядке помимо финансовых санкций, предусмотренных подпунктом \"а\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", и сумму налога, которая должна была быть уплачена за сокрытый объект налогообложения (т.е. недоимку). Предприятие обратилось в арбитражный суд с иском о возврате суммы недоимки, считая, что недоимка уплачена им в составе финансовых санкций. При оценке указанных доводов арбитражным судам необходимо иметь в виду следующее. В соответствии со статьей 11 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" (в редакции [ФИО] от 16.07.92 и 22.12.92) обязанность налогоплательщика - юридического лица по уплате налога прекращается уплатой им налога либо отменой налога. По общему правилу привлечение лица к ответственности не освобождает его от исполнения обязанностей, предусмотренных законом. Однако в данном случае следует обратить внимание на особую конструкцию ответственности, установленной пунктом 1 статьи 13 названного выше Закона: финансовые санкции, предусмотренные подпунктом \"а\" пункта 1 указанной статьи, включают в себя сумму недоимки и штраф в размере той же суммы. При таких условиях оснований для взыскания суммы недоимки сверх финансовых санкций не имеется. Исходя из этого арбитражный суд удовлетворил требования налогоплательщика. Следует также учитывать, что на основании статьи 11 упомянутого выше Закона налогоплательщик обязан вносить исправления в бухгалтерскую отчетность в размере суммы сокрытого или заниженного дохода (прибыли), выявленной проверками налоговых органов. Поэтому сумма налога на прибыль, подлежащая уплате в бюджет за отчетный период, в котором закончилась проверка, определяется с учетом суммы налога с сокрытого или заниженного объекта налогообложения, взысканной налоговым органом по результатам проверки. 6. В случае неперечисления в бюджет авансовых взносов по налогам с налогоплательщика взыскивается пеня, установленная подпунктом \"в\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" Налоговая инспекция, установив, что предприятие, имея в отчетном периоде прибыль, не перечисляло в бюджет авансовые взносы по налогу на прибыль, взыскала с данного предприятия пеню за нарушение сроков перечисления указанных платежей и штраф в размере 10 процентов от причитающихся к уплате сумм за несвоевременное представление в налоговый орган справок об авансовых платежах в бюджет. В другом случае такая ответственность была применена к предприятию за нарушение порядка перечисления в бюджет авансовых взносов по налогу на добавленную стоимость. При разрешении споров этих предприятий с налоговыми инспекциями у арбитражных судов возник вопрос о правомерности применения в описанных ситуациях подобной ответственности. При решении данного вопроса необходимо учитывать следующее. Обязанность предприятий и организаций уплачивать авансовые взносы по налогу на прибыль установлена статьей 9 Закона Российской Федерации \"О налоге на прибыль предприятий и организаций\" и пунктом 12 Указа Президента Российской Федерации от 22.12.93 N 2270 \"О некоторых изменениях в налогообложении и во взаимоотношениях бюджетов различных уровней\". По налогу на добавленную стоимость такая обязанность на основании пункта 4 статьи 8 и пункта 3 статьи 10 Закона Российской Федерации \"О налоге на добавленную стоимость\" установлена в Инструкции Государственной налоговой службы Российской Федерации от 09.12.92 N 1, принятой по согласованию с Министерством экономики и финансов Российской Федерации. В соответствии с названными актами при наличии определенных условий уплата в установленные сроки авансовых взносов по этим налогам является обязательной. Согласно подпункту \"в\" пункта 1 статьи 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" основанием для применения пени как вида ответственности за нарушение налогового законодательства является задержка уплаты налога. Авансовые взносы можно рассматривать как предусмотренный законом способ внесения в бюджет определенных видов налогов, обеспечивающий их равномерное поступление в течение отчетного периода. Поэтому авансовые взносы по налогам подпадают под действие упомянутой выше нормы, устанавливающей ответственность за просрочку внесения в бюджет налога. Однако предусмотренный подпунктом \"б\" пункта 1 статьи 13 названного выше Закона штраф за несвоевременное представление в налоговый орган справок об авансовых платежах в бюджет в данном случае не может взыскиваться, поскольку такие справки не относятся к документам, необходимым для исчисления и уплаты налога. Учитывая изложенное, арбитражные суды удовлетворили требования предприятий о возврате из бюджета сумм штрафов и отказали в исках в части возврата сумм пени. Отдел анализа и обобщения судебно-арбитражной практики"
}