{
  "title": "Письмо Высшего Арбитражного суда РФ от 28 января 1993 г. N С-13/Н-33-ВЯ-30",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Письмо Высшего Арбитражного суда РФ от 28 января 1993 г. N С-13/Н-33-ВЯ-30 Высший арбитражный суд Российской Федерации направляет для использования в практической деятельности обзор дел, правильность решения по которым проверялась коллегией по проверке в порядке надзора законности и обоснованности решений арбитражных судов, вступивших в законную силу. Приложение: на 7 листах. Председатель Высшего арбитражного суда Российской Федерации [ФИО] к письму Высшего арбитражного суда РФ от 28 января 1993 г. N С-13/Н-33-ВЯ-30 1. Реорганизация организации арендодателя, а также перемена собственника арендованного имущества не является основанием для изменения или расторжения договора аренды Специализированное предприятие \"Алтайпромхимпереработка\" арендовало нежилое помещение у Барнаульского комбината стеновых материалов по договору аренды от 31.01.85. Трест \"Алтайагростройконструкция\" ликвидировал Барнаульский комбинат, а его помещение и имущество передал в аренду филиалу Московского кооператива \"Стройиндустрия\". Филиал кооператива обратился с иском к объединению \"Алтайпромхимпереработка\" об освобождении арендуемого помещения, ссылаясь на заключение договора аренды с трестом. Решением от 05.09.91 Госарбитраж Алтайского края удовлетворил исковые требования филиала кооператива, признав договор аренды, заключенный между Барнаульским комбинатом стеновых материалов и объединением \"Алтайпромхимпереработка\", прекращенным. В обоснование решения [ФИО] сослался на ликвидацию Барнаульского комбината стеновых материалов - арендодателя спорного помещения, наделение треста \"Алтайагростройконструкция\" правом пользования и распоряжения имуществом комбината. А потому передача трестом \"Алтайагростройконструкция\" имущества бывшего комбината в аренду филиалу Московского кооператива \"Стройиндустрия\" повлекла утрату права на аренду помещения объединением \"Алтайпромхимпереработка\". На решение [ФИО] заместителем Председателя Высшего арбитражного суда Российской Федерации принесен протест с просьбой решение отменить. Коллегия Высшего арбитражного суда Российской Федерации по проверке в порядке надзора законности и обоснованности решений арбитражных судов, вступивших в законную силу (в дальнейшем по тексту - надзорная коллегия), удовлетворила протест и отменила решение Госарбитража от 05.09.91 по следующим основаниям. Как следовало из материалов дела, Барнаульский комбинат стеновых материалов был лишен статуса юридического лица и преобразован в структурное подразделение треста \"Алтайагростройконструкция\". Здания и имущество комбината закреплены за трестом на праве полного хозяйственного ведения. В соответствии со ст. 13 Основ законодательства об аренде реорганизация организации арендодателя, а также перемена собственника арендованного имущества не является основанием для изменения или расторжения договора аренды. В связи с этим договор, заключенный объединением \"Алтайпромхимпереработка\" с комбинатом, считается заключенным с трестом \"Алтайагростройконструкция\". Следовательно, оснований для выселения не имелось. 2. Законный владелец вправе истребовать принадлежащее ему имущество из чужого незаконного владения Трест \"Рыбстроймонтаж\" 21.01.91 издал приказ N 2, которым Дмитровской ПМК, подчиненной тресту, было приказано передать на баланс треста основные средства, в т.ч. автотранспортную технику. Этим же приказом автотранспортная техника, изымаемая у ПМК, была передана вновь образованному малому предприятию \"Строй-Сервис\". При этом в обоснование своего приказа трест ссылался на приказ Минрыбхоза СССР от 26.12.90 N 474, которым создано малое предприятие \"Строй-Сервис\" и разрешено тресту передать ему баланс и в аренду основные средства. Однако в приказе не говорилось о том, что передача основных средств должна производиться за счет имущества Дмитровской ПМК. Дмитровская ПМК обратилась в Госарбитраж Московской области с заявлением об обязании малого предприятия \"Строй-Сервис\" заключить договор аренды автотранспортной техники, переданной в пользование малому предприятию в январе 1991 г. по приказу от 21.01.91 N 2, или об изъятии этого имущества у малого предприятия. Решением от 21.08.91 Госарбитраж производство по делу в части обязания малого предприятия заключить договор аренды прекратил по мотиву неподведомственности такого спора [ФИО], а иск об истребовании автотранспортной техники из чужого незаконного владения удовлетворил, признав, что оспариваемое имущество находится на балансе ПМК, которая является его законным владельцем и вправе требовать это имущество из чужого незаконного владения. Постановлением заместителя главного [ФИО] Московской области от 14.04.92 решение от 21.08.91 отменено, в иске отказано в связи с тем, что малым предприятием представлен приказ треста \"Рыбстроймонтаж\" от 05.12.91 N 42, которым автотранспортная техника, по поводу которой возник спор, передана на баланс малому предприятию. На данное постановление заместителем Председателя Высшего арбитражного суда Российской Федерации принесен протест с просьбой постановление отменить, а решение Госарбитража оставить без изменения. Проверив правильность и обоснованность принятых решения и постановления, надзорная коллегия удовлетворила протест по следующим основаниям. В соответствии с Уставом, утвержденным трестом \"Рыбстроймонтаж\". 26.03.90, Дмитровская ПМК являлась самостоятельным предприятием, пользующимся правами юридического лица, и вышестоящая организация согласно ст. 13 Закона РСФСР \"О предприятиях и предпринимательской деятельности\" не вправе была изымать основные средства у мехколонны. Передача трестом спорного имущества в аренду малому предприятию \"Строй-Сервис\" является незаконной, поскольку имущество находилось в полном хозяйственном ведении у Дмитровской ПМК и сдавать в аренду автотранспортную технику ПМК вправе была самостоятельно. У треста не было права распоряжаться имуществом, находящимся в ведении ПМК. То обстоятельство, что малое предприятие создано на базе участка механизации Дмитровской ПМК, также не давало права тресту по своему усмотрению и без согласия ПМК определять порядок образования имущества малого предприятия за счет основных средств ПМК. Поскольку приказ треста \"Рыбстроймонтаж\" от 21.01.91 N 2 был принят с нарушением действующего законодательства и ущемлял интересы Дмитровской ПМК, договор, заключенный трестом \"Рыбстроймонтаж\" с малым предприятием \"Строй-Сервис\" на аренду автотранспортной техники, является недействительным. Так как у малого предприятия не было законных оснований для владения автотранспортной техникой, Дмитровская ПМК в соответствии со ст. 30 Закона РСФСР \"О собственности в РСФСР\" вправе была требовать изъятия своего имущества из чужого незаконного владения. Постановление Госарбитража Московской области от 14.04.92 отменено, решение от 21.08.91 оставлено без изменения. 3. Произведенные пользователем здания, значительные улучшения его технического состояния, ремонт и перепланировка не являются основанием для отказа собственнику в иске об освобождении здания Правление Калмыцкого Роспотребсоюза обратилось в Госарбитраж Республики Калмыкия - Хальмг Тангч с иском к хозрасчетному предприятию - столовой N 6 Элистинского треста столовых и ресторанов об освобождении здания, поскольку является его собственником. Решением от 10.03.92 в иске отказано в связи с тем, что спорное здание не может быть передано истцу, поскольку за последние 30 лет фактическим пользователем произведены значительные улучшения технического состояния здания, превышающие его первоначальную стоимость. При этом отклонены доводы потребсоюза о том, что по документам спорное здание принадлежит [ФИО]. Постановлением от 12.05.92 решение оставлено без изменения. Кроме того в обоснование отказа в иске главный Госарбитр ссылается на п.3 ст. 7 Закона Российской Федерации \"О собственности в РСФСР\", предусматривающей правило приобретательской давности. На решение и постановление принесен протест заместителя Председателя Высшего арбитражного суда Российской Федерации с просьбой их отменить. Проверив в порядке надзора законность и обоснованность решения и постановления, надзорная коллегия удовлетворила протест по следующим основаниям. В соответствии со ст. 30 Закона Российской Федерации \"О собственности в РСФСР\" собственник имеет право истребовать свое имущество из чужого незаконного владения. В материалах дела имеется копия решения исполкома Элистинского горсовета от 10.02.59 N 61 об утверждении права собственности на спорное здание за Калмпотребсоюзом, а также регистрационное удостоверение БТИ г. [ФИО] о том, что строение зарегистрировано по праву собственности за [ФИО] на основании решения исполкома Элистинского горсовета от 10.02.59 N 61. Доказательства, подтверждающие право собственности Минторга республики на здание, в связи с чем Минторг в дальнейшем им распоряжался, в деле отсутствуют. Ссылка в постановлении на то, что в силу п.3 ст.7 Закона Российской Федерации \"О собственности в РСФСР\" фактическим собственником здания является Минторг республики, поскольку добросовестно и открыто владеет недвижимым имуществом более 15 лет, не может быть принята во внимание, т.к. Закон обратную силу не имеет и не распространяется на правоотношения, возникшие до введения в действие Закона. Не имеет значения для разрешения спора о выселении вопрос о размере понесенных пользователем здания расходов по ремонту и перепланировке здания. Решение и постановление Госарбитража отменены. 4. Учреждение муниципального предприятия на базе объекта, относящегося к федеральной собственности, является неправомерным Саратовское производственное объединение \"Гарант\" обратилось в Госарбитраж Саратовской области с иском к исполкому Саратовского горсовета и комитету по управлению имуществом г.Саратова о признании недействительным решения исполкома Саратовского горсовета о регистрации муниципального предприятия фирменного магазина-салона \"Радиотехника\". Решением от 26.03.92 исковые требования ПО \"Гарант\" удовлетворены. Постановлением от 13.04.92 решение отменено, в иске отказано. На постановление заместителем Председателя Высшего арбитражного суда принесен протест с просьбой его отменить, решение оставить без изменения. Надзорная коллегия удовлетворила протест по следующим основаниям. Фирменный магазин-салон \"Радиотехника\" входит в состав ПО \"Гарант\". Само объединение находится в ведении Минпрома Российской Федерации, т.е. в федеральной собственности. Ссылка комитета по управлению имуществом г. Саратова на то, что в соответствии с п.2 приложения N 3 к постановлению Верховного Совета Российской Федерации от 27.12.91 N 3020-1 \"О разграничении государственной собственности в Российской Федерации на федеральную собственность республик в составе Российской Федерации, краев, областей, автономной области, автономных округов, городов Москвы и Санкт-Петербурга и муниципальную собственность\" предприятия розничной торговли и бытового обслуживания являются объектами, относящимися к муниципальной собственности, является неправомерной, т.к. указанным пунктом предусмотренно, что к объектам муниципальной собственности относятся объекты государственной собственности, находящиеся в ведении органов государственной власти и управления республик в составе Российской Федерации, краев, областей, автономной области и автономных округов. Доказательств передачи имущества в установленном порядке в муниципальную собственность ответчиком не представлено. С учетом изложенного надзорная коллегия пришла к выводу, что регистрация исполкомом Саратовского горсовета фирменного магазина-салона \"Радиотехника\" как муниципального предприятия произведена с нарушением действующего законодательства и должна быть признана недействительной. Постановление Госарбитража Саратовской области от 13.04.92 отменено, а решение от 26.03.92 оставлено без изменения. 5. Создание предприятия с нарушением установленного порядка является основанием для отказа в регистрации Исполком Мытищинского горсовета принял решение от 28.03.91 N 461/7 зарегистрировать Устав Мытищинского народного предприятия по бытовым услугам, созданного на базе ликвидированного Мытищинского производственного объединения бытового обслуживания населения. Решением от 18.07.91 N 861/12 исполком Мытищинского горсовета отменил решение о регистрации Устава Мытищинского народного предприятия по бытовым услугам. Мытищинское народное предприятие по бытовым услугам обратилось в Госарбитраж Московской области с иском о признании недействительным решения исполкома Мытищинского горсовета от 18.07.91 N 861/12. Решением от 14.01.92 данное решение признано недействительным. Председателем Высшего арбитражного суда Российской Федерации принесен протест на решение Госарбитража с просьбой его отменить, в иске отказать. Надзорная коллегия удовлетворила протест по следующим основаниям. Законом Российской Федерации \"О предприятиях и предпринимательской деятельности\" не предусматривается создание народного предприятия как организационно-правовой формы предприятия. Трудовой коллектив Мытищинского ГПО БОН вправе создать товарищество, взять в аренду и (или) выкупить имущество предприятия, однако такого решения трудовым коллективом принято не было. Ссылка в решении горисполкома на то, что народное предприятие создано на базе ликвидированного Мытищинского ГПО БОН, является необоснованной, поскольку материалами дела не подтверждается факт ликвидации данного производственного объединения. Создание народного предприятия на базе муниципального имущества, которое не было в установленном порядкепередано в собственность трудовому коллективу, не соответствует действующему законодательству. Приказ Главного управления бытового обслуживания населения Мособлисполкома от 11.10.90 N 180 о передаче безвозмездно в собственность коллектива Мытищинского городского производственного объединения основных зданий, сооружений и оборудования не может служить основанием для признания за народным предприятием права собственности на имущество, поскольку издан с нарушением законодательства, которым не предусмотрена возможность безвозмездной передачи государственного имущества в собственность коллектива предприятия. Следовательно, решение исполкома Мытищинского горсовета от 28.03.91 N 461/7 о регистрации Устава народного предприятия не соответствует действующему законодательству, в связи с чем обоснованно было отменено решением того же исполкома от 18.07.91 N 861/12. Решение Госарбитража Московской области отменено, в иске о признании недействительным решения горисполкома от 18.07.91 N 861/12 отказано. Отдел надзора"
}