{
  "title": "Письмо Высшего Арбитражного Суда РФ от 11 апреля 1994 г. N С1-7/ОП-234",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Письмо Высшего Арбитражного Суда РФ от 11 апреля 1994 г. N С1-7/ОП-234 Высшим Арбитражным Судом Российской Федерации были изучены дела по спорам, связанным с ответственностью коммерческих банков и их клиентуры за нарушение правил совершения расчетных операций. В порядке информации направляется вам обзор судебно-арбитражной практики, подготовленный по результатам изучения данной категории споров. Приложение: на 8 листах Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Приложение к письму Высшего Арбитражного Суда РФ от 11 апреля 1994 N С1-7/ОП-234 Обзор практики рассмотрения споров, связанных с ответственностью коммерческих банков и их клиентуры за нарушение правил совершения расчетных операций 1. Ответственность, предусмотренная пунктом 7 Положения о штрафах за нарушение правил совершения расчетных операций, утвержденного постановлением Совета Министров СССР от 16.09.83 N 911*, применяется к отношениям с участием коммерческих банков. Коммерческий банк, получив от предприятия-клиента надлежащим образом оформленное платежное поручение, в результате ошибки своего работника списание сумм со счета произвел на пятый день после получения платежного поручения. В связи с этим предприятие обратилось в арбитражный суд с иском о взыскании штрафа за несвоевременное (позднее следующего дня после получения соответствующего документа) списание средств со счета владельца в размере 0,5 % несвоевременно списанной суммы за каждый день задержки на основании пункта 7 Положения о штрафах за нарушение правил совершения расчетных операций, утвержденного постановлением Совета Министров СССР от 16.09.83 N 911*. Коммерческий банк в отзыве на иск указывал, что Положение о штрафах в связи с введением нового порядка расчетов фактически утратило силу. Ответственность, предусмотренная пунктом 7 Положения о штрафах, не может применяться к коммерческим банкам. Договором между банком и клиентом штрафная ответственность за несвоевременное проведение расчетных операций не предусмотрена. Доводы ответчика были отклонены арбитражным судом и исковые требования удовлетворены. При этом арбитражный суд указал, что Положение о штрафах не противоречит законодательству, регулирующему ответственность банков. Оно не отменялось и его действие в установленном порядке не приостанавливалось. Предусмотренная Положением о штрафах ответственность за несвоевременное или неправильное списание средств со счета владельца, а также за несвоевременное или неправильное зачисление банком сумм не противоречит действующему в России законодательству о банках, поскольку по своей правовой природе она носит характер неустойки за нарушение условий договора банковского счета. В качестве установленной законодательством неустойки за нарушение условий договора банковского счета этот штраф может применяться и к коммерческим банкам. Центральный банк Российской Федерации письмом от 17.05.93 N 37 \"О внесении изменений в Положение о безналичных расчетах в Российской Федерации\" сообщил, что пункт 1.6 указанного Положения действует в следующей редакции: \"За нарушение правил совершения расчетных операций банки, предприятия, учреждения, организации и граждане несут ответственность в соответствии с действующим законодательством\". В связи с этим при применении к банкам штрафной ответственности за нарушение правил совершения расчетных операций в настоящее время следует руководствоваться пунктом 7 Положения о штрафах с изменениями, внесенными постановлением Совета Министров СССР от 30.06.88 N 929. 2. Штрафные санкции, предусмотренные пунктом 7 Положения о штрафах за несвоевременное списание средств могут быть применены только при наличии договорных отношений между банком, допустившим нарушение, и клиентом. Предприятие предъявило через обслуживающий его банк платежное требование на списание в безакцептном порядке штрафа за поставку недоброкачественной продукции со своего контрагента, расчетный счет которого был открыт в филиале Уникомбанка. Филиал списание не произвел и платежное требование вернул без исполнения, сославшись на то, что без согласия клиента списание находящихся на его счете средств не производится. Предприятие, выставившее платежное требование, обратилось в арбитражный суд с иском о взыскании с Уникомбанка штрафа за несвоевременное списание средств, предусмотренного пунктом 7 Положения о штрафах. Арбитражный суд, исследовав материалы дела, пришел к выводу о правомерности предъявления предприятием требования на безакцептное списание. Поскольку банк, обслуживающий плательщика, отказал в списании средств необоснованно, арбитражный суд взыскал с него в пользу предприятия, выставившего требование, штраф за несвоевременное списание средств со счета на основании пункта 7 Положения о штрафах. Такое решение является ошибочным. Положение о штрафах предусматривает ответственность банка за несвоевременное списание средств со счета владельца в виде штрафа, уплачиваемого банком в пользу владельца счета. Указанный штраф может быть взыскан только при наличии договорных отношений между банком, допустившим нарушение, и его клиентом - предприятием. В рассматриваемом случае требование о взыскании штрафа было предъявлено к банку, допустившему нарушение, лицом, не являющимся владельцем счета, с которого несвоевременно произведено списание. О существовании между банком и клиентом договора банковского счета свидетельствует наличие у предприятия счета в данном банке (расчетного, текущего и т.п.) 3. Ответственность, предусмотренная пунктом 7 Положения о штрафах, не может быть применена к обслуживающему банку, если задержка поступления средств на счет его клиента произошла вследствие нарушений, допущенных иными банками. Коммерческая фирма обратилась к обслуживающему ее банку с иском о взыскании штрафа за несвоевременное зачисление средств на счет на основании пункта 7 Положения о штрафах. Из материалов дела следовало, что в адрес истца его контрагент платежным поручением перечислил 700 тыс. рублей в счет оплаты услуг. Средства со счета плательщика были списаны своевременно, в день передачи платежного поручения. На корреспондентский счет банка, обслуживающего истца - получателя средств, указанная сумма была зачислена через 15 дней после списания ее с корреспондентского счета банка, обслуживающего плательщика. В тот же день, получив от расчетно-кассового центра переводную телеграмму, банк истца зачислил денежные средства на счет клиента. Задержка в перечислении средств произошла вследствие несвоевременного перечисления средств Расчетно-кассовым центром, обслуживающим банк плательщика. Исходя из того, что средства на счет получателя поступили со значительной задержкой, он заявил требование о взыскании с обслуживающего его банка штрафа за несвоевременное зачисление средств. Арбитражный суд исковые требования удовлетворил, основываясь на том, что в соответствии с пунктом 1.5. Положения о безналичных расчетах в Российской Федерации (в редакции от 19.05.93) претензии, связанные с осуществлением расчетных операций, направляются клиентом в обслуживающий его банк. Арбитражный суд исходил из того, что в случае задержки платежей банк получателя средств несет перед ним ответственность и в том случае, если задержка произошла в результате действий иных участников расчетной операции. Кассационная коллегия отменила решение, как не соответствующее законодательству, и в удовлетворении иска отказала, отметив, что в обязанность банка входит зачисление средств на счет клиента в день поступления соответствующих документов. Пункт 7 Положения о штрафах предусматривает ответственность банка за несвоевременное исполнение этой обязанности. До поступления документов у банка отсутствует обязанность по проведению банковских операций, и следовательно, он не может нести ответственность, если просрочка зачисления средств на счет кредитора произошла вследствие действий иных участников расчетной операции. В рассматриваемом случае основания для применения штрафной ответственности к банку, обслуживающему получателя средств, отсутствуют. Поскольку материалы дела свидетельствовали о том, что банк зачислил средства на счет клиента в день поступления к нему необходимых для оформления операции документов, иск не подлежал удовлетворению. 4. Штраф, предусмотренный пунктом 7 Положения о штрафах, является зачетной неустойкой. Убытки, причиненные банком вследствие нарушения обязательств по договору банковского счета, подлежат возмещению в части, не покрытой неустойкой, если иное не предусмотрено договором. Предприятие обратилось к обслуживающему банку с иском о возмещении убытков, вызванных нарушением банком договора банковского счета, и штрафа на основании пункта 7 Положения о штрафах за несвоевременное списание средств с его счета. Как следовало из материалов дела, банк несвоевременно, со значительной задержкой, списал средства со счета предприятия по платежному поручению. Сумма перечислялась в качестве предоплаты по договору поставки, который определял, что если средства в установленный срок на расчетный счет поставщика не поступали, то он освобождался от обязанности поставить продукцию по прежней цене. Из-за задержки перечисления средств продукция была отгружена по более высоким ценам. При расчете суммы убытков истец исходил из разницы между ценой, установленной договором, и ценой, фактически уплаченной за приобретенную продукцию. Истец представил доказательства, подтверждающие, что он не имел возможности купить подобную продукцию по иной цене. Сумма штрафа за несвоевременное списание средств со счета не была исключена из суммы убытков. Арбитражный суд, проверив обоснованность заявленного требования, взыскал штраф и убытки в сумме, не покрытой штрафом. При этом арбитражный суд исходил из того, что несвоевременное списание средств со счета является нарушением договора банковского счета. Согласно статье 110 Основ гражданского законодательства банк обязан выполнять распоряжения клиента о перечислении средств со счета. Банковские правила устанавливают, что списание должно быть произведено не позднее следующего дня после получения соответствующего документа. Статья 68 Основ гражданского законодательства предусматривает, что если за неисполнение или ненадлежащее исполнение обязательства установлена неустойка, то убытки возмещаются в части, не покрытой неустойкой. Законодательством или договором могут быть предусмотрены случаи, когда допускается взыскание только неустойки, но не убытков; когда убытки могут быть взысканы в полной сумме сверх неустойки; когда по выбору кредитора может быть взыскано либо неустойка, либо убытки. Следовательно, поскольку иное не предусмотрено законодательством и в договоре банковского счета стороны не определили соотношение неустойки и убытков, указанный штраф является зачетной неустойкой. 5. Пеня, предусмотренная абзацем вторым пункта 8 постановления Президиума Верховного Совета Российской Федерации и Правительства Российской Федерации от 25.05.92 N 2837-1, может быть взыскана только в пользу поставщика по договору поставки либо продавца по договору купли-продажи для предпринимательской деятельности. Коммерческий банк обратился к Банку России с иском о взыскании пени за задержку зачисления средств на счет клиента на основании абзаца второго пункта 8 постановления Президиума Верховного Совета Российской Федерации и Правительства Российской Федерации от 25.05.92 N 2837-1 \"О неотложных мерах по улучшению расчетов в народном хозяйстве и повышении ответственности предприятий за их финансовое состояние\". Истец перечислил во исполнение кредитного договора средства на счет заемщика. Зачисление средств на счет заемщика было произведено со значительной задержкой по вине Расчетно-кассового центра Главного управления Центрального банка. Иск коммерческого банка-кредитора о взыскании санкций за задержку зачисления средств был удовлетворен арбитражным судом. Однако решение отменено в связи с неправильным применением норм материального права, поскольку упомянутым постановлением предусмотрена ответственность банка за просрочку зачисления средств поставщику. В данном случае средства были зачислены несвоевременно не на счет поставщика, а на счет заемщика по кредитному договору. Следовательно, оснований для применения ответственности, предусмотренной абзацем 2 пункта 8 названного постановления, не имеется. В другом случае плательщиком - покупателем по договору поставки к банкам предъявлен иск об уплате пени за просрочку зачисления средств на счет поставщика. Арбитражный суд обоснованно отказал в иске, поскольку постановление Президиума Верховного Совета Российской Федерации и Правительства Российской Федерации от 25.05.92 предусматривает взимание пени за просрочку зачисления средств в пользу поставщика. Следовательно, покупатель не являлся надлежащим истцом по такому спору. 6. При просрочке зачисления средств на счет поставщика обслуживающим его банком, поставщик вправе требовать уплаты только штрафа на основании пункта 7 Положения о штрафах. [ФИО] обратился к обслуживающему банку с иском о взыскании штрафных санкций за несвоевременное зачисление на его расчетный счет средств, перечисленных ему получателем в оплату за отгруженную по договору поставки продукцию, на основании пункта 7 Положения о штрафах в размере 0,5 % от несвоевременно зачисленной суммы за каждый день задержки, а также пени за просрочку зачисления средств на свой счет как поставщика на основании пункта 8 постановления Президиума Верховного Совета Российской Федерации и Правительства Российской Федерации от 25.05.92 N 2837-1 в том же размере. Из материалов дела следовало, что получатель платежным поручением перечислил средства в оплату за полученную продукцию на расчетный счет истца. Однако указанная сумма истцу не поступила, так как обслуживающий его банк ошибочно зачислил ее на расчетный счет другой организации. В дальнейшем, спустя 90 дней с момента поступления денег в банк, ошибка была исправлена и сумма зачислена на счет истца. С учетом того, что просрочка в зачислении средств была подтверждена материалами дела и не оспаривалась ответчиком, арбитражный суд удовлетворил требования истца о взыскании штрафа, предусмотренного пунктом 7 Положения о штрафах. В остальной части иска отказано обоснованно, т. к. ответчиком допущено одно нарушение, за которое не может быть взыскан штраф одновременно по постановлению от 25.05.93 N 2837-1 и Положению о штрафах. 7. Пункт 1 Положения о штрафах за нарушение правил совершения расчетных операций не подлежит применению коммерческими банками. Коммерческий банк списал в безакцептном порядке на основании пункта 1 Положения о штрафах со счета художественной фабрики штраф за предъявление в банк бестоварного расчетного документа. Фабрика обратилась в арбитражный суд с иском о возврате неосновательно списанных сумм. Однако в удовлетворении иска было отказано. При этом арбитражный суд исходил из того, что материалами дела было подтверждено предъявление фабрикой в банк бестоварного платежного требования, и, следовательно, фабрика должна нести ответственность, предусмотренную пунктом 1 упомянутого Положения. Пункт 1 Положения о штрафах содержит норму, предусматривающую возможность взыскания банком с клиента штрафов за предъявление в банк бестоварного расчетного документа. Указанный штраф является по своей природе административной санкцией. Он налагался государственным банком, действовавшим в качестве органа государственного управления, осуществляющего контроль за денежным обращением и соблюдением расчетной дисциплины. В настоящее время коммерческие банки не наделены полномочиями по контролю за товарностью платежных операций. Следовательно, организации, предприятия и учреждения не несут перед коммерческими банками ответственность, предусмотренную пунктом 1 Положения о штрафах. ─────────────────────────── *) - в дальнейшем - Положение о штрафах"
}