{
  "title": "Письмо Высшего Арбитражного суда РФ от 21 августа 1992 г. N С-13/ОП-204 \"Из практики разрешения споров, возникающих из перевозок грузов\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Письмо Высшего Арбитражного суда РФ от 21 августа 1992 г. N С-13/ОП-204 \"Из практики разрешения споров, возникающих из перевозок грузов\" 1. В случае выхода порта из ведения пароходства споры, возникающие из отношений по перевозке грузов в прямом смешанном сообщении, должны рассматриваться по месту нахождения пароходства, которому принадлежит судно. В практике рассмотрения арбитражными судами споров, связанных с перевозкой грузов морским транспортом, возник вопрос о том, кому следует предъявлять претензии и иски, вытекающие из отношений по перевозке в прямом смешанном сообщении : морскому пароходству или порту, если порт вышел из ведения пароходства. В ответе на поставленный вопрос Высший арбитражный суд России исходил из того, что установленный статьей 295 Кодекса торгового мореплавания Союза ССР порядок предъявления претензии пароходству назначения вытекает из перевозки грузов в прямом смешанном сообщении и касается случаев, когда конечным пунктом перевозки является порт, находящийся в ведении конкретного пароходства. Если же порт вышел из ведения пароходства, то в соответствии с приведенной статьей Кодекса претензии и иски, вытекающие из несохранной перевозки в указанном сообщении, должны предъявляться к пароходству, которому принадлежит судно. 2. За задержку вагонов под погрузкой и выгрузкой свыше сроков, установленных узловым соглашением, а также за задержку приема груженых вагонов, прибывших на станцию перевалки, пароходство, порт, пристань уплачивает штраф, установленный ст.118 Устава железных дорог Союза ССР. При рассмотрении споров между железной дорогой и портом, вытекающих из перевозки экспортных и импортных грузов в прямом международном сообщении, возник вопрос о том, какой нормой Устава железных дорог Союза ССР следует руководствоваться при применении ответственности за задержку вагонов под погрузкой и выгрузкой свыше сроков, установленных узловым соглашением. На данный вопрос Высший арбитражный суд России дал такой ответ. В соответствии с пунктом 6.1 Правил перевозок экспортных и импортных грузов, следующих через морские порты не в прямом международном сообщении, подачи и уборки вагонов с импортными и экспортными грузами и сроки на погрузку (выгрузку) вагонов устанавливаются узловым соглашением, заключаемым Управлением железной дороги (или ее отделением) с портом. За задержку вагонов под погрузкой и выгрузкой свыше сроков, установленных узловым соглашением, а также за задержку приема груженых вагонов, прибывших на станцию перевалки, пароходство, порт, пристань в соответствии с частью 3 статьи 118 Устава железных дорог Союза ССР уплачивает штраф в определенном в этой статье размере. Статья 156 УЖД СССР к указанным отношениям не применима, поскольку устанавливает ответственность клиента перед дорогой, а порт в данном случае не является клиентом железной дороги. 3. Порт несет ответственность за невыполнение плана перевозок импортных грузов в целом, а не по родам грузов. У ряда арбитражных судов возник вопрос о порядке применения ответственности порта за невыполнение плана перевозок импортных грузов: должна ли указанная ответственность исчисляться исходя из учета выполнения плана перевозок импортных грузов в целом или с разбивкой по родам грузов. Высший арбитражный суд России, отвечая на заданный вопрос, исходил из следующих оснований. Согласно § 88 раздела 1 Правил перевозок грузов планирование перевозок импортных грузов железнодорожным транспортом осуществляется без указания рода груза под общим названием \"импортные грузы\". В соответствии с § 2 раздела 2 названных Правил учет выполнения плана перевозок ведется железной дорогой на основании учетной карточки по каждому грузу номенклатуры плана. Поэтому ответственность порта и железной дороги за невыполнение плана перевозок импортных грузов может основываться лишь на данных плана перевозок, т.е. исходя из выполнения плана перевозок импортных грузов в целом. 4. Отношения между железной дорогой и сельскохозяйственными предприятиями по организации погрузочно-разгрузочных работ должны строиться на добровольной договорной основе. На вопрос арбитражных судов о том, что может служить основанием для понуждения железной дороги заключить договор на выполнение погрузочно-разгрузочных работ, Высший арбитражный суд России дал следующий ответ. Такие договоры заключаются сторонами добровольно, а возникающие при этом разногласия могут быть переданы в арбитражный суд лишь в порядке, предусмотренном статьей 5 Закона России \"Об арбитражном суде\" (ст.Арбитражного процессуального кодекса России). 5. Железная дорога вправе возместить за счет получателя груза лишь реально понесенные расходы по промывке вагонов. Согласно статье 51 Устава железных дорог Союза ССР очистка вагонов после выгрузки производится грузополучателем, если выгрузка производилась его средствами. В практике арбитражных судов возник вопрос, вправе ли железная дорога требовать оплаты грузополучателем предстоящих расходов на промывку вагонов после выгрузки средствами грузополучателя зловонных и загрязняющих вагоны грузов. В ответе на поставленный вопрос Высший арбитражный суд России исходит из того, что по смыслу статьи 51 Устава железных дорог Союза ССР дорога вправе возместить за счет получателя груза лишь реально понесенные расходы по промывке вагонов. Поэтому при отсутствии реальных затрат у дороги нет правовых оснований для заявления соответствующих требований. 6. Доказательством перевозки груза в попутном направлении служит товарно-транспортная накладная, выписанная автостанцией. В практике арбитражных судов возник вопрос, какими доказательствами может быть подтвержден факт перевозки груза в попутном направлении. В частности, является ли соответствующая отметка в товарно-транспортной накладной единственным доказательством указанной перевозки. Высший арбитражный суд России ответил следующее: доказательством перевозки грузов в попутном направлении является товарно-транспортная накладная, выписанная автостанцией, осуществившей попутную загрузку. При этом не имеет значения тот факт, имеется ли в накладной соответствующая отметка. В этой связи пункт 1 письма Госарбитража РСФСР от 07.02.83 N С-13/20 считать утратившим силу."
}