{
  "title": "Письмо Высшего Арбитражного суда РФ от 26 января 1994 г. N ОЩ-7/ОП-48",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Письмо Высшего Арбитражного суда РФ от 26 января 1994 г. N ОЩ-7/ОП-48 Высший Арбитражный Суд Российской Федерации направляет для использования в практической деятельности обзор практики разрешения споров, связанных с исполнением, изменением и расторжением кредитных договоров. Приложение: на 11 листах. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] практики рассмотрения споров, связанных с исполнением, изменением и расторжением кредитных договоров 1. Одностороннее изменение банком условий кредитных договоров о размере процентов не допускается, за исключением случаев, когда возможность такого изменения прямо предусмотрена в договоре. Малое предприятие \"Вариан\" обратилось к коммерческому банку с иском об обратном взыскании суммы процентов за пользование кредитом, списанных со счета предприятия банком. Между истцом и ответчиком заключен кредитный договор, условия которого устанавливали размер процентов, уплачиваемых банку за пользование кредитом. Возможность одностороннего изменения условий в договоре не предусматривалась. Банк в одностороннем порядке увеличил размер процентов и списал со счета истца плату за кредит в повышенном размере. В соответствии с пунктом вторым статьи 57 Основ гражданского законодательства одностороннее изменение условий договора не допускается, за исключением случаев, предусмотренных договором или законодательством. Поскольку соглашением сторон и законодательством не предусмотрена возможность одностороннего изменения кредитного договора, исковые требования предприятия о возврате излишне списанных сумм являются обоснованными. 2. Наличие оснований, с которыми по условиям кредитного договора связана возможность одностороннего изменения банком размера платы (процентов) за кредит, должно быть доказано банком. Коммерческий банк обратился к частному предприятию с иском о взыскании задолженности и процентов по кредитному договору. Арбитражным судом определено, что истец требовал уплатить проценты в размере, превышающем установленный в договоре. В обоснование своих требований истец ссылался на то, что договором, заключенным между истцом и ответчиком, предусматривалось право банка изменить размер платы за пользование кредитом в одностороннем порядке в случае \"изменения процентных ставок по решению Правительства или Центрального банка\". Доказательств, подтверждающих изменение процентных ставок в определенном договором порядке, истец арбитражному суду не представил. С учетом этого обстоятельства в удовлетворении требований о взыскании платы за кредит в части, превышающей установленный договором размер, было отказано. 3. Обязательство заемщика возвратить сумму денег, переданную ему по кредитному договору, считается надлежаще исполненным в момент зачисления средств на счет кредитора, если иное не определено договором. Коммерческий банк обратился к заемщику с требованием об уплате процентов за пользование кредитом за период с момента перечисления средств с расчетного счета заемщика до поступления их на расчетный счет кредитора. В возражениях ответчик указывал, что, перечислив средства со своего счета в срок, установленный для возврата кредита, он надлежащим образом исполнил свои обязательства. Статьей 64 Основ гражданского законодательства установлено, что если место исполнения не определено законодательством или договором и не явствует из существа обязательства или обычаев делового оборота, исполнение по денежному обязательству должно быть произведено в месте жительства кредитора на момент исполнения обязательства, а если кредитором является юридическое лицо - в месте его нахождения на момент возникновения обязательства. Согласно статье 112 [ФИО] безналичные расчеты производятся юридическими лицами через банк, в котором им открыт соответствующий счет. Таким образом, местом исполнения денежного обязательства следует считать банк, открывший кредитору расчетный или иной счет, на который в соответствии с условиями договора должны быть зачислены средства. Следовательно, обязательство считается надлежаще исполненным в момент поступления средств на счет кредитора, если иное не предусмотрено договором, и кредитор вправе требовать от заемщика уплаты процентов за пользование средствами за период после их списания со счета должника до поступления на счет кредитора. 4. Кредитор не вправе предъявлять требование о возврате кредита к лицу, которому денежные средства были перечислены по указанию заемщика. Банк, руководствуясь условиями кредитного договора, перечислил по указанию заемщика сумму кредита его контрагенту. В установленный срок задолженность заемщиком не была погашена. Банк обратился с иском о взыскании задолженности к заемщику и предприятию, которому была перечислена сумма кредита. Получатель сумм в заключении кредитного договора не участвовал. Арбитражный суд пришел к выводу, что заемщик и лицо, фактически использовавшее кредит, несут солидарную ответственность за исполнение обязательства, вытекающего из кредитного договора. С учетом того, что на счете заемщика отсутствовали денежные средства, суд удовлетворил иск за счет лица, которому была перечислена сумма. Однако такое решение является неверным. В силу статьи 113 Основ гражданского законодательства обязанность возвратить сумму денег, полученную по кредитному договору, лежит на заемщике - стороне по кредитному договору. Если лицу, которое не является стороной по кредитному договору, были перечислены средства во исполнение данного договора, то такое лицо не несет ответственность за возврат кредита перед заимодавцем (кредитором). 5. Гарантийное обязательство прекращается, если кредитор в течение трех месяцев со дня наступления срока возврата кредита не предъявит иск к гаранту (поручителю). Коммерческий банк предъявил требование к заемщику и гаранту о возврате кредита и процентов за пользование им, в соответствии с условиями договора поручительства гарант принял на себя солидарную обязанность перед кредитором за возврат суммы займа и процентов по нему. Исковые требования были удовлетворены за счет заемщика в иске к гаранту отказано в связи с истечением трехмесячного срока, установленного частью второй статьи 208 ГК РСФСР для предъявления иска поручителю (гаранту). Истец требовал отмены решения и удовлетворения иска за счет гаранта, считая, что при решении вопроса о соблюдении сроков предъявления иска к гаранту следует руководствоваться частью первой статьи 208 ГК РСФСР, которая определяет, что поручительство прекращается с прекращением обеспеченного им обязательства. Истец полагал, что поскольку по общему правилу обязательство прекращается его исполнением, то обязательства гаранта сохраняются, пока кредитор не утратит права добиться возврата кредита через суд. Доводы истца были правомерно отклонены арбитражным судом по следующим основаниям. Поручительство (гарантия) является дополнительным обязательством, и его действие прекращается, если основное обязательство прекратилось в силу обстоятельств, указанных в статье 73 [ФИО] и главе 20 ГК РСФСР. Возврат заемщиком суммы долга (надлежащее исполнение кредитного обязательства) также прекращает действие гарантийного обязательства. Помимо указанных выше оснований гарантийное обязательство прекращается по основаниям, указанным в части второй статьи 208 ГК РСФСР. В случаях когда заемщик в установленный договором срок кредит не возвратил, кредитор вправе предъявить иск к поручителю в течение трех месяцев со дня наступления срока обязательства по возврату кредита. По истечении этого срока обязательства по договору поручительства (гарантии) прекращаются. 6. Установленный частью второй статьи 208 ГК РСФСР трехмесячный срок со дня наступления срока обязательства для предъявления иска поручителю (гаранту) не может быть изменен соглашением сторон. При рассмотрении спора по иску коммерческого банка к гаранту по кредитному договору было установлено, что в договоре поручительства гарант ограничил срок действия гарантийного обязательства двумя месяцами со дня наступления срока исполнения основного обязательства. Ссылаясь на пропуск истцом установленного в договоре срока, гарант отказывался удовлетворить требование о погашении долга. Арбитражный суд, установив, что требования заявлены в пределах установленного частью второй статьи 208 ГК РСФСР трехмесячного срока, удовлетворил требования кредитора. При этом арбитражный суд обоснованно руководствовался следующим. Правило Гражданского кодекса РСФСР о сроках действия поручительства при определенности срока исполнения основного обязательства сформулировано как императивное, следовательно, оно не может быть изменено соглашением сторон. 7. Сроки, установленные частью второй статьи 208 ГК РСФСР для предъявления иска к поручителю (гаранту), не могут быть восстановлены. Банк-кредитор обратился с иском о возврате суммы кредита к поручителю, обязавшемуся перед кредитором отвечать солидарно с должником по заемному обязательству. Иск был заявлен по истечении трех месяцев со дня наступления срока возврата кредита, однако кредитор просил арбитражный суд восстановить срок исковой давности. Арбитражный суд, учитывая уважительность причин пропуска срока, установленного частью второй статьи 208 ГК РСФСР, этот срок восстановил и исковые требования удовлетворил. Такое решение является ошибочным. С истечением сроков, установленных частью второй статьи 208 ГК РСФСР прекращаются обязательства поручителя перед кредитором. Следовательно, указанные сроки являются пресекательными, и правила о восстановлении сроков исковой давности к ним применены быть не могут. 8. Правила о договоре гарантии (ст.210 ГК РСФСР) не могут применяться к отношениям с участием коммерческих организаций, а также к отношениям, возникшим после введения в действие Основ гражданского законодательства. Коммерческая организация, выплатившая банку-кредитору в качестве гаранта, солидарно отвечающего за исполнение обязательства, сумму задолженности по кредитному договору, обратилась на основании статьи 206 ГК РСФСР с иском к заемщику с требованием об уплате суммы долга. Арбитражный суд отказал в иске на основании того, что в соответствии со статьей 210 ГК РСФСР на отношения по гарантии не распространяются правила статьи 206 ГК РСФСР и, следовательно, у гаранта отсутствует право обратного требования к должнику. Однако такое решение не соответствует действующему законодательству. Статья 186 ГК РСФСР определяет, что гарантия может использоваться как средство обеспечения обязательств между социалистическими организациями. Действующим законодательством не предусмотрено выделение социалистических организаций в качестве особого круга субъектов. Статья 210 ГК РСФСР, регулирующая отношения по договору гарантии, не может применяться к отношениям с участием коммерческих банков и коммерческих организаций. Следует также учитывать, что пункт 6 статьи 68 Основ гражданского законодательства рассматривает поручительство и гарантию как единое обязательство и не предусматривает особого правового регулирования отношений по договору гарантии. Следовательно, отношения по договору гарантии, заключенному после введения в действие [ФИО], регулируются нормами Гражданского кодекса РСФСР о поручительстве в части, не противоречащей Основам гражданского законодательства. 9. При субсидиарной ответственности гаранта (поручителя) кредитор вправе обратиться к нему с требованием об исполнении обязательства при отсутствии у должника денежных средств. Коммерческий банк заключил с частным предприятием кредитный договор, в соответствии с которым обязался выдать ссуду под поручительство частной фирмы. На момент оформления договора поручительства между банком-кредитором и поручителем действовали правила части шестой статьи 68 Основ гражданского законодательства, в соответствии с которыми при недостаточности средств у должника поручитель несет ответственность по его обязательствам перед кредитором, если законодательством или договором не предусмотрена солидарная ответственность поручителя и должника. Банк-кредитор обратился с иском о возврате кредита к должнику и поручителю. Из представленных им материалов следовало, что на счете должника денежные средства отсутствуют. В связи с этим банк просил удовлетворить его требования за счет поручителя. Поручитель в своих возражениях указывал, что он несет дополнительную (субсидиарную) ответственность и удовлетворит требованиям кредитора только в том случае, если в результате обращения взыскания на имущество должника долг по кредитному договору не будет погашен. Арбитражный суд отклонил доводы поручителя и взыскал с него сумму задолженности. В этих случаях должны применяться нормы пункта шестого статьи 68 Основ гражданского законодательства, предусматривающего субсидиарную ответственность поручителя при недостаточности средств у должника. Основы гражданского законодательства не связывают ответственность поручителя с наличием или отсутствием у должника иного имущества (кроме денежных средств). Следовательно, при представлении кредитором доказательств отсутствия средств на счете заемщика, а также доказательств обращения к нему с требованием о возврате долга (пункт 3 ст.67 [ФИО]) кредитор вправе требовать исполнения обязательства поручителем. 10. При отсутствии в договоре поручительства условий, позволяющих определить, за исполнение какого обязательства дано поручительство, договор поручительства следует считать незаключенным. Коммерческий банк заключил с предприятием кредитный договор, в соответствии с которым обязался предоставить ссуду на определенный срок. В обеспечение возвратности кредита заемщик предоставил гарантийное письмо фирмы, адресованное банку-кредитору, в котором гарант поручился за возврат ссуд, выданных и имеющих быть выданными заемщику банком-кредитором до указанного в письме срока. В договоре поручительства отсутствовали данные о том, по какому кредитному договору дано поручительство и какова сумма ссуды, подлежащая передаче заемщику. Банк информировал поручителя о принятии его гарантийного письма. При рассмотрении требования банка о возврате ссуды, предъявленного к заемщику и гаранту, арбитражный суд в иске отказал, отметив, что договор поручительства не содержит данных об обязательстве, в обеспечение которого дано поручительство. В таком случае договор поручительства следует считать незаключенным. При рассмотрении другого аналогичного иска арбитражным судом было установлено, что гарант поручился за возврат ссуд, выданных и имеющих быть выданными заемщику до определенного срока. В тексте гарантийного письма, принятого банком, содержались сведения о банке-кредиторе, а также об общей сумме займа, за возврат которой дано поручительство. При этих условиях арбитражный суд признал наличие договора поручительства, поскольку имеющиеся в тексте гарантийного письма данные позволяли определить, по каким обязательствам выдано поручительство. Наличие в гарантийном письме ссылки на конкретный кредитный договор, предусматривающий ответственность должника и за исполнение которого обязался поручитель, также позволяет определить объем ответственности поручителя и, следовательно, при наличии такой ссылки договор поручительства не может быть признан незаключенным. При рассмотрении споров необходимо учитывать, что изменения кредитором и должником основного обязательства, влекущие увеличение ответственности для поручителя, не могут распространяться на поручителя без его согласия. 11. Отношения между поручителем и должником, являвшиеся основанием для заключения договора поручительства, не влияют на отношения по договору поручительства между кредитором и поручителем. Фирма выступила поручителем по кредитному договору, заключенному между банком и заемщиком. Между банком и поручителем был заключен договор, в котором определялись основания и объем ответственности (солидарной) поручителя по кредитному обязательству. В связи с невозвратом кредита в установленный срок банк обратился с иском к поручителю, как солидарному должнику по кредитному обязательству. Поручитель отказался удовлетворить требования банка-кредитора по причине того, что поручительство было им выдано на основании договора о совместной деятельности, заключенного с должником. Поскольку договор о совместной деятельности был расторгнут в связи с невыполнением другой стороной своих обязанностей, поручитель должен быть освобожден от ответственности. Эти доводы обоснованно отклонены арбитражным судом. В соответствии со статьей 203 ГК РСФСР и пунктом шестым статьи 68 Основ гражданского законодательства поручительство представляет собой договор между поручителем и кредитором другого лица. Характер отношений между поручителем и должником не влияет на характер отношений между поручителем и кредитором, если иное не установлено договором поручительства. В рассматриваемом случае договор поручительства не содержал каких-либо указаний о его связи с договором, связывающим поручителя и заемщика. 12. На требования о взыскании процентов, в том числе в повышенном размере, за пользование кредитом распространяются общие сроки исковой давности. Арбитражный суд при рассмотрении спора о возврате задолженности по кредитному договору отказал в иске в части процентов за пользование кредитом в связи с истечением шестимесячного срока исковой давности по искам о взыскании неустоек, штрафов, пени (статья 217 ГК РСФСР). Однако при этом не было учтено, что проценты, уплачиваемые заемщиком за пользование кредитом, в том числе и в повышенном размере, по своему характеру являются установленной договором платой за пользование заемными средствами, а не неустойкой. К требованиям об их взыскании должен применяться общий срок исковой давности. Если в кредитном договоре стороны предусмотрели взыскание неустойки за просрочку возврата кредита, то к требованиям о взыскании такой неустойки применяется сокращенный срок исковой давности. 13. При рассмотрении требования о взыскании процентов за пользование кредитом претензионный порядок следует считать соблюденным, если в претензии взыскатель указал срок, с которого должны начисляться проценты, и сумму, на которую они начисляются. Арбитражный суд при рассмотрении требования о взыскании процентов по кредитному договору на основании пункта 4 статьи 105 Арбитражного процессуального кодекса Российской Федерации оставил без рассмотрения требования кредитора в части взыскания процентов за период со дня предъявления претензии по день предъявления иска, поскольку в этой части истцом не был соблюден претензионный порядок урегулирования спора. Вместе с тем в тексте претензии содержались размер требований на момент предъявления претензии, данные о сумме, на которую начисляются проценты, срок, с которого они начисляются, а также требование об уплате процентов на день фактической уплаты долга. Таким образом, претензия содержала данные, необходимые для доарбитражного урегулирования спора в части взыскания процентов за период до предъявления иска, и соответствует требованиям, установленным Положением о претензионном порядке урегулирования споров, утвержденным постановлением Верховного Совета Российской Федерации от 24 июня 1992 года N 3116-1. При этих условиях у арбитражного суда отсутствовали основания для оставления иска без рассмотрения. Аналогичный подход следует применять ко всем требованиям о взыскании текущих санкций. 14. В случаях взыскания с заемщика, не исполнившего обязательство по возврату кредита, процентов за пользование ссудой при наличии ходатайства истца об увеличении размера исковых требований, их размер может определяться в твердой сумме на день вынесения решения. Рассмотрев исковые требования банка о взыскании задолженности по кредитному договору и процентов за пользование ссудой, арбитражный суд установил, что истец в претензионном порядке требовал возврата суммы долга и процентов за пользование кредитом. Исковое требование было заявлено с учетом суммы процентов на момент предъявления иска. Используя право, предоставленное статьей 30 Арбитражного процессуального кодекса Российской Федерации, истец в заседании увеличил размер исковых требований и просил взыскать проценты на день вынесения решения. Арбитражный суд, рассмотрев и признав требования истца подлежащими удовлетворению, взыскал в его пользу сумму долга и проценты в сумме, рассчитанной на момент вынесения решения."
}