{
  "title": "Письмо Высшего Арбитражного Суда РФ от 31 мая 1994 г. N С1-7/ОП-373 \"Обзор практики разрешения споров, возникающих в сфере налоговых отношений и затрагивающих общие вопросы применения налогового законодательства\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Письмо Высшего Арбитражного Суда РФ от 31 мая 1994 г. N С1-7/ОП-373 \"Обзор практики разрешения споров, возникающих в сфере налоговых отношений и затрагивающих общие вопросы применения налогового законодательства\" Высший Арбитражный Суд Российской Федерации направляет для использования в работе обзор практики разрешения арбитражными судами споров, возникающих в сфере налоговых отношений и затрагивающих общие вопросы применения налогового законодательства. Одновременно необходимо обратить внимание на то, что акт налоговой инспекции может быть обжалован в арбитражном суде лишь в части, касающейся решения о взыскании недоимок и финансовых санкций. Вопрос об обоснованности предложений налоговой инспекции, касающихся порядка ведения учета объектов налогообложения, не может быть предметом рассмотрения в арбитражном суде. Приложение: на 7 л. Председатель Высшего Арбитражного Суда Российской Федерации [ФИО] Обзор практики разрешения споров, возникающих в сфере налоговых отношений и затрагивающих общие вопросы применения налогового законодательства 1. Споры о взыскании с граждан-предпринимателей недоимок по налогам и другим обязательным платежам, а также санкций, предусмотренных налоговым законодательством, подведомственны арбитражным судам В арбитражный суд обратилась налоговая инспекция с иском о взыскании с гражданина-предпринимателя суммы недоимки по налогу и пени. При принятии искового заявления у арбитражного суда возник вопрос о том, подведомственны ли такие споры арбитражным судам. В данном случае необходимо иметь в виду следующее. В соответствии со статьей 13 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" взыскание недоимки по налогам и другим обязательным платежам, а также сумм штрафов и иных санкций, предусмотренных налоговым законодательством, производится с юридических лиц в бесспорном порядке, а с физических лиц - в судебном. Поскольку граждане-предприниматели не имеют обособленного имущества, используемого для осуществления предпринимательской деятельности, по своему статусу они остаются физическими лицами. Поэтому взыскание с них указанных выше сумм должно осуществляться в порядке, предусмотренном для физических лиц, т.е. в судебном. В соответствии со статьями 22 и 29 Арбитражного процессуального кодекса Российской Федерации споры о взыскании налоговыми органами с граждан-предпринимателей недоимок и санкций за нарушение налогового законодательства подведомственны арбитражным судам. Следует также иметь в виду, что в случае отсутствия у гражданина-предпринимателя расчетного счета или денежных средств на нем исполнение приказа арбитражного суда о взыскании с него соответствующих сумм производится в порядке, предусмотренном статьями 356-358 Гражданского процессуального кодекса РСФСР. 2. К требованиям о возврате из бюджета денежных средств, списанных налоговыми органами, применяется общий срок исковой давности, установленный гражданским законодательством В арбитражный суд обратилось предприятие с иском к налоговой инспекции о возврате из бюджета денежных средств, взысканных с этого предприятия в качестве финансовых санкций. Ответчик заявил ходатайство о применении сокращенного срока исковой давности, предусмотренного статьей 79 ГК РСФСР для исков о взыскании неустойки (штрафа, пени). В другом случае аналогичное заявление налоговой инспекции было мотивировано ссылкой на пункт 3 статьи 38 Закона СССР \"О налогах с предприятий, объединений и организаций\", действующего на территории России в части, не противоречащей российскому законодательству. Согласно этой норме возврат платежей из бюджета производится, если не истек годичный срок со дня их поступления. В ходе рассмотрения описанных споров при решении вопроса о применении срока давности по требованиям налогоплательщиков о возврате из бюджета списанных налоговыми инспекциями сумм недоимок и финансовых санкций арбитражные суды правомерно исходили из следующего. Отношения между налоговыми инспекциями и налогоплательщиками, складывающиеся в связи с осуществлением налоговыми инспекциями контроля за правильностью исчисления, полнотой и своевременностью внесения в соответствующий бюджет налогов, гражданско-правовыми не являются. Согласно пункту 4 статьи 1 Основ гражданского законодательства к указанным отношениям гражданское законодательство применяется лишь в случаях, предусмотренных законодательством. Пунктом 4 статьи 8 Закона РСФСР \"О собственности в РСФСР\" предусмотрено, что при несогласии с решением о бесспорном взыскании задолженности по обязательствам перед государством лицо, которое считает свои права нарушенными, вправе обратиться с иском в суд или арбитражный суд. Согласно статье 42 Основ гражданского законодательства общий срок для защиты права по иску лица, право которого нарушено, устанавливается в три года. Сокращенный срок исковой давности, установленный статьей 79 ГК РСФСР, к искам о возврате из бюджета денежных средств применяться не может, поскольку указанные иски не подпадают под определенный данной статьей перечень соответствующих исков. Годичный срок давности, установленный пунктом 3 статьи 38 Закона СССР \"О налогах с предприятий, объединений и организаций\", также не может применяться в указанных случаях, поскольку не является сроком исковой давности на судебную защиту нарушенного права. 3. При применении статьи 24 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" необходимо исходить из того, что установленный данной статьей шестилетний срок давности на списание сумм в бесспорном порядке распространяется и на фи- нансовые санкции Законом Российской Федерации \"Об основах налоговой системы в Российской Федерации\" впервые установлен срок давности на взыскание недоимок по налогам. Согласно статье 24 названного Закона бесспорный порядок взыскания недоимок по налогам с юридических лиц может быть применен в течение шести лет с момента образования указанной недоимки. Между тем срок на бесспорное списание финансовых санкций новым налоговым законодательством установлен не был. В этой связи арбитражным судам необходимо исходить из следующего. В соответствии со статьей 11 Арбитражного процессуального кодекса Российской Федерации в случае отсутствия законодательства, регулирующего спорное отношение, арбитражный суд применяет законодательство, регулирующее сходные отношения. Поэтому установленный статьей 24 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" срок давности на списание в бесспорном порядке сумм недоимок по налогам применяется и при взыскании финансовых санкций за нарушения налогового законодательства. 4. При рассмотрении исков налогоплательщиков к местным налоговым инспекциям решения вышестоящих налоговых органов об отказе в удовлетворении жалоб налогоплательщиков оцениваются арбитражными судами наряду с другими документами, имеющимися в деле В арбитражный суд обратилось предприятие с иском о признании недействительным решения (акта) районной налоговой инспекции о применении финансовых санкций. Из представленных в арбитражный суд документов следовало, что истец ранее обжаловал данное решение в областную налоговую инспекцию и Государственную налоговую службу Российской Федерации, которые приняли решение об отказе в удовлетворении жалоб. При принятии указанного искового заявления возник вопрос о подсудности данного спора. В этой связи необходимо учитывать, что действующее законодательство предоставляет налогоплательщику два способа защиты имущественных прав: путем обращения в судебные органы и в порядке, предусмотренном статьей 14 Закона РСФСР \"О Государственной налоговой службе РСФСР\". При этом обжалование действий налоговых инспекций в вышестоящие налоговые органы в случае, если указанные органы отказали в удовлетворении жалобы и не приняли иного решения, не лишает налогоплательщика возможности обратиться впоследствии с иском к налоговой инспекции, непосредственно принявшей решение о взыскании денежных средств, в арбитражный суд по месту ее нахождения. При принятии к производству дела по указанному исковому заявлению судья истребует у сторон копии соответствующих жалоб и решений по ним. Решения вышестоящих налоговых органов об отказе в удовлетворении жалоб налогоплательщика оцениваются арбитражным судом наряду с другими документами, имеющимися в деле. В связи с изложенным арбитражный суд принял дело к производству и рассмотрел его по существу. Следует также учитывать, что если истцом обжалуется решение Государственной налоговой службы Российской Федерации об отказе в удовлетворении жалобы наряду с соответствующим актом налоговой инспекции и Государственная налоговая служба Российской Федерации указана в качестве одного из ответчиков по делу, спор подлежит рассмотрению в Высшем Арбитражном Суде Российской Федерации. 5. При рассмотрении споров между налоговыми органами и комиссионными магазинами необходимо исходить из того, что на комиссионные магазины не может быть возложена обязанность удержания налога с доходов физических лиц-комитентов При проверке магазина, осуществляющего комиссионную торговлю, налоговая инспекция установила, что магазином не производилось удержание и перечисление в бюджет налога с доходов, выплачиваемых физическим лицам-комитентам. В связи с этим с магазина были взысканы в бесспорном порядке финансовые санкции, предусмотренные статьей 21 Закона Российской Федерации \"О подоходном налоге с физических лиц\" (в редакции Закона от 22.12.92). Считая взыскание необоснованным, магазин обратился в арбитражный суд с иском о возврате из бюджета взысканных средств. При рассмотрении данного дела арбитражный суд исходил из следующего. В соответствии со статьей 121 Основ гражданского законодательства имущество, поступившее к комиссионеру от комитента, является собственностью последнего. Согласно статье 2 Закона Российской Федерации \"О подоходном налоге с физических лиц\" объектом налогообложения у физических лиц является совокупный доход, полученный в календарном году. Выручка от продажи комиссионным магазином имущества, являвшегося собственностью комитента, не может считаться доходом физического лица-комитента, и, следовательно, не является объектом, который может облагаться подоходным налогом. Для правильного определения в этом случае суммы дохода необходимо специальное исследование обстоятельств реализации соответствующего имущества, учет понесенных комитентом расходов. Кроме того, в случае реализации через комиссионный магазин ранее приобретенной вещи гражданин получает лишь денежный эквивалент стоимости данного товара, который не может рассматриваться в качестве совокупного дохода, подлежащего налогообложению по правилам названного выше Закона. Поскольку законодательством не установлен порядок исчисления комиссионными магазинами сумм доходов, полученных физическими лицами-комитентами, на комиссионные магазины не может быть возложена обязанность удержания с указанных лиц подоходного налога. В этой связи арбитражный суд правомерно удовлетворил требования магазина о возврате из бюджета финансовых санкций, взысканных за неудержание с комитентов подоходного налога и неперечисление его в бюджет. 6. О применении арбитражными судами при разрешении споров разъяснений Государственной налоговой службы Российской Федерации В ходе разрешения споров между налогоплательщиками и налоговыми органами стороны нередко обосновывают свои доводы ссылками на различные рекомендации и разъяснения, издаваемые Государственной налоговой службой Российской Федерации и касающиеся применения тех или иных актов законодательства по вопросам налогообложения. В этой связи у арбитражных судов возник вопрос о порядке применения указанных документов при рассмотрении конкретных дел. При решении данного вопроса необходимо учитывать следующее. Статьей 25 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\" предусмотрено издание Государственной налоговой службой Российской Федерации по согласованию с Министерством финансов Российской Федерации инструкций и методических указаний по применению законодательства о налогах. При разрешении споров упомянутые выше акты Государственной налоговой службы Российской Федерации применяются арбитражными судами по правилам, закрепленным в статье 11 Арбитражного процессуального кодекса Российской Федерации. Вместе с тем в настоящее время в рамках выполнения функций по организации работы налоговых инспекций и обеспечению единства правоприменительной практики, закрепленных в Положении о Государственной налоговой службе Российской Федерации (утверждено Указом Президента Российской Федерации от 31.12.91 года N 340), Государственная налоговая служба Российской Федерации издает рекомендации и разъяснения по отдельным вопросам применения налогового законодательства. Такие рекомендации и разъяснения не являются нормативными актами и не могут служить основанием для привлечения налогоплательщика к ответственности. При разрешении споров данные документы оцениваются арбитражными судами наряду с другими материалами по делу. Отдел анализа и обобщения судебно-арбитражной практики"
}