{
  "title": "Письмо Высшего Арбитражного Суда РФ от 28 ноября 1996 г. N С2-7/ОП-706 Обзор отдельных постановлений Президиума Высшего Арбитражного Суда Российской Федерации по спорам, связанным с расчетами (без участия банков)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Письмо Высшего Арбитражного Суда РФ от 28 ноября 1996 г. N С2-7/ОП-706 Обзор отдельных постановлений Президиума Высшего Арбитражного Суда Российской Федерации по спорам, связанным с расчетами (без участия банков) 1. Ответственность, установленная постановлением Президиума Верховного Совета Российской Федерации и Правительства Российской Федерации от 25.05.92 N 2837-1 \"О некоторых неотложных мерах по улучшению расчетов в народном хозяйстве и повышении ответственности предприятий за их финансовое состояние\", применяется и за просрочку платежа, допущенную при расчетах по договору купли-продажи. Индивидуальное частное предприятие обратилось в арбитражный суд с иском о взыскании с межрайонного оптово-розничного предприятия стоимости полученного ответчиком кабеля, транспортного тарифа, пени в размере 0,5 процента, предусмотренной постановлением Президиума Верховного Совета Российской Федерации и Правительства Российской Федерации от 25.05.92 N 2837-1, а также о взыскании убытков, вызванных уплатой процентов за пользование кредитом в период его продления. Решением с ответчика взыскана стоимость полученного им кабеля. В остальной части иска отказано в связи с недоказанностью и необоснованностью требований. В решении сделан вывод об отсутствии между сторонами договорных отношений. Коллегия по проверке в кассационном порядке законности и обоснованности решений, не вступивших в законную силу, признала факт заключения сторонами договора купли-продажи и не нашла оснований для взыскания пени, так как постановлением Президиума Верховного Совета Российской Федерации и Правительства Российской Федерации от 25.05.92 N 2837-1 предусмотрено взыскание пени только по договору поставки, а не купли-продажи. Председатель Высшего Арбитражного Суда Российской Федерации предложил указанные судебные акты отменить в части отказа во взыскании пени. Иск в этой части удовлетворить. Протест удовлетворен по следующим основаниям. Оплата продукции не была произведена покупателем после ее передачи, как это предусмотрено пунктом 2 статьи 75 Основ гражданского законодательства. Постановлением Президиума Верховного Совета Российской Федерации от 25.05.92 N 2837-1 \"О некоторых неотложных мерах по улучшению расчетов в народном хозяйстве и повышении ответственности предприятий за их финансовое состояние\" введена пеня за просрочку платежа поставщикам в размере 0,5 процента в день в случаях, когда размер ее не определен сторонами в договоре поставки. По смыслу названного постановления ответственность установлена и за просрочку платежа, допущенную при расчетах по договору купли-продажи. Поскольку ответчик не оплатил истцу полученную по договору купли-продажи продукцию, он должен нести установленную ответственность. Следовательно, требование индивидуального частного предприятия о взыскании пени подлежит удовлетворению. Учитывая изложенное, Президиум Высшего Арбитражного Суда Российской Федерации решение и постановление арбитражного суда в части отказа во взыскании пени отменил. Исковые требования в части взыскания пени удовлетворил. В остальной части решение и постановление оставил без изменения. 2. Приемо-сдаточный акт и товарно-транспортные накладные являются доказательствами, подтверждающими факт сдачи и получения ответчиком спорной продукции. Акционерное общество закрытого типа обратилось в арбитражный суд с иском о взыскании с фабрики стоимости сданной по контракту шерсти и пени за просрочку ее оплаты. Решением арбитражного суда во взыскании основной задолженности отказано, контракт на закупку шерсти признан недействительным, в части взыскания пени иск оставлен без рассмотрения. Постановлением кассационной инстанции решение оставлено без изменения. Заместитель Генерального прокурора Российской Федерации предложил состоявшиеся судебные акты отменить полностью и принять новое решение. Президиум протест удовлетворил по следующим основаниям. Предметом спора явилась задолженность ответчика по оплате шерсти, поставленной истцом во исполнение контракта. По мнению суда, истец не доказал факта наличия между сторонами договорных отношений, поскольку контракт подписан не уполномоченным на это лицом, а также факта сдачи и получения ответчиком спорной продукции. Между тем в материалах дела имеется акт, согласно которому работник фабрики принял от представителя истца шерсть и произвел ее перевеску, то есть совершил действия, свидетельствующие о фактической приемке шерсти. В акте содержатся сведения о контрольной классировке шерсти и расчет ее стоимости с учетом результатов классировки. Данный акт подписан приемщиком и сдатчиком. Действия работника фабрики по составлению приемо-сдаточного акта с указанием подробной классификации принятой шерсти по видам, цвету, классам, подклассам подтверждают, что в данном случае он действовал в порядке, обычно принятом для приемки шерсти, ее хранения и реализации. Факт отгрузки шерсти ответчику подтвержден товарно-транспортными накладными, из которых следует, что спорная партия шерсти перевозилась на арендный участок фабрики автотранспортом истца. При таких условиях нет оснований считать доказанным неполучение ответчиком спорной продукции. Учитывая изложенное, Президиум Высшего Арбитражного Суда Российской Федерации решение и постановление арбитражного суда изменил. Взыскал с фабрики основную задолженность и госпошлину. Решение о признании контракта недействительным отменил. 3. Стороны не вправе устанавливать в договоре свои тарифы, расценки, ставки на услуги, по которым применяются цены, устанавливаемые или регулируемые законом или иными правовыми актами. Общество с ограниченной ответственностью обратилось в арбитражный суд с иском о взыскании с центра по начислению и выплате пенсий и пособий основного долга за оказанные услуги по доставке пенсий и пособий, пени за просрочку платежа и проценты за пользование чужими денежными средствами. Решением арбитражного суда исковые требования удовлетворены частично, с ответчика взыскан основной долг и проценты за пользование чужими денежными средствами. Апелляционная инстанция решение изменила, отказав во взыскании процентов за пользование чужими денежными средствами. Первый заместитель Председателя Высшего Арбитражного Суда Российской Федерации предложил состоявшиеся решения отменить в части взыскания основного долга и в иске отказать. Президиум протест удовлетворил, руководствуясь следующим. Согласно договору, заключенному сторонами, на общество с ограниченной ответственностью возлагалась обязанность по доставке населению пенсий и пособий. Договором установлено, что оплата оказываемых услуг производится в размере 4 процентов от сумм доставляемых пенсий и пособий. За оказанные услуги центр по начислению и выплате пенсий и пособий уплатил истцу сумму, составляющую 3 процента от суммы пенсий и пособий. Удовлетворив исковые требования в части взыскания недоплаченной суммы, суд исходил из факта несоблюдения ответчиком договорных обязательств по оплате услуг истца. Вместе с тем расходы по доставке пенсий населению составляют часть бюджета Пенсионного фонда Российской Федерации. Федеральным законом Российской Федерации от 15.11.94 \"О бюджете Пенсионного фонда Российской Федерации на 1994 год\" установлен конкретный размер расходов по доставке пенсий. Размеры оплаты услуг предприятий, доставляющих пенсии и пособия гражданам, устанавливаются органами управления, осуществляющими функции социальной защиты (социального обеспечения) граждан России, исходя из размеров расходов, предусмотренных бюджетом Пенсионного фонда Российской Федерации. Совместным письмом от 20.07.94 N 1-2532-18/ВБ-310/3659/3315 Министерство социальной защиты населения, Пенсионный фонд и Министерство связи Российской Федерации с 01.08.94 установили тариф на услуги почтовой связи по выплате и доставке государственных пенсий и пособий в размере 3 процентов от выплаченной суммы. Согласно пункту 4 статьи 421 Гражданского кодекса Российской Федерации условия договора определяются по усмотрению сторон, кроме случаев, когда содержание соответствующего условия предписано законом или иными правовыми актами. В силу статьи 424 Гражданского кодекса Российской Федерации в предусмотренных законом случаях применяются цены (тарифы, расценки, ставки и т.п.), устанавливаемые или регулируемые уполномоченными на то государственными органами. Установление на уровне федерального закона объема расходов в бюджете Пенсионного фонда Российской Федерации, а также установление Министерством социальной защиты населения, Пенсионным фондом и Министерством связи Российской Федерации тарифа на доставку пенсий и пособий в размере 3 процентов свидетельствует о том, что цена услуг по доставке пенсий и пособий является регулируемой. При таких обстоятельствах на основании пункта 2 статьи 422 Гражданского кодекса Российской Федерации при расчете сторон за оказанные услуги должен был применяться тариф в размере 3 процентов от суммы доставляемых пенсий и пособий. Учитывая изложенное, Президиум Высшего Арбитражного Суда Российской Федерации решение и постановление арбитражного суда в части взыскания основного долга отменил. В иске отказал. 4. Определение размера оплаты за оказанные услуги между сторонами договора, находящимися на территории субъекта Российской Федерации, производится в соответствии с его законами, изданными в пределах прав субъекта Российской Федерации. Малое предприятие обратилось в Высший арбитражный суд Республики Татарстан с иском о взыскании с завода задолженности за услуги по охране общественного порядка и собственности. Решением арбитражного суда иск удовлетворен. Постановлением кассационной инстанции решение оставлено без изменения. Заместитель Генерального прокурора Российской Федерации предложил решение и постановление отменить, дело передать в тот же арбитражный суд на новое рассмотрение. Президиум протест отклонил по следующим основаниям. Основной довод протеста состоял в том, что при дополнении к договору на охрану общественного порядка стороны могли предполагать индексацию оплаты услуг только в зависимости от изменения уровня минимальной оплаты труда, установленной законодательством Российской Федерации. В соответствии с пунктом 1 статьи 59 Основ гражданского законодательства, действовавших в период оформления договорных отношений, при толковании договора арбитражным судом принимается во внимание буквальное значение содержащихся в нем выражений. При неясности буквального смысла какого-либо условия договора он устанавливается путем сопоставления этого условия с другими условиями и смыслом договора в целом. Из содержания текста договора и дополнения к нему следовало, что условие о размере оплаты услуг не было определено в твердой сумме. Размер оплаты должен был рассчитываться в зависимости от уровня минимальной оплаты труда. Данное условие договора является определимым и установлено на перспективу. Начиная с 01.01.93 законодательством Республики Татарстан установлен минимальный размер оплаты труда, равный российскому. В дальнейшем, с 01.04.93, он стал превышать минимальный размер оплаты труда, устанавливаемый в Российской Федерации. Согласно общим нормам гражданского законодательства местом исполнения денежного обязательства является место нахождения юридического лица в момент возникновения обязательства. В данном случае обе стороны расположены на территории Республики Татарстан, а следовательно, должны руководствоваться ее законами, изданными в пределах прав субъекта Российской Федерации. При таких обстоятельствах расчет истца, составленный исходя из минимального размера оплаты труда, установленного в Республике Татарстан, был признан правильным. Учитывая изложенное, Президиум Высшего Арбитражного Суда Российской Федерации оставил решение и постановление арбитражного суда без изменения, а протест без удовлетворения. 5. При отсутствии в договоре поставки условий об ответственности за просрочку оплаты продукции применяется ответственность, предусмотренная абзацем первым пункта 8 постановления Президиума Верховного Совета Российской Федерации и Правительства Российской Федерации от 25.05.92 N 2837-1. Взыскание убытков за указанное нарушение производится при представлении доказательств, подтверждающих причинную связь между возникновением убытков и просрочкой. Акционерное общество закрытого типа обратилось в арбитражный суд с иском к заводу о взыскании задолженности за поставленный цемент, пени за просрочку оплаты и убытков. Решением арбитражного суда иск удовлетворен. Постановлением апелляционной инстанции решение оставлено без изменения. Заместитель Председателя Высшего Арбитражного Суда Российской Федерации предложил состоявшиеся судебные акты отменить, направить дело на новое рассмотрение. Президиум протест удовлетворил по следующим основаниям. Между сторонами заключен договор на поставку цемента. Завод отказался от оплаты стоимости части цемента, отгруженного в его адрес, считая его не соответствующим требованиям ГОСТа. Арбитражный суд признал недоказанным факт поставки цемента ненадлежащего качества, поскольку отбор проб, проверка качества осуществлялись получателем с нарушением требований государственного стандарта, а акты приемки не соответствовали требованиям Инструкции N П-7 о порядке приемки продукции по качеству. Учитывая, что в договоре поставки стороны не определили иной ответственности за просрочку оплаты, арбитражным судом применена ответственность, предусмотренная в абзаце 1 пункта 8 постановления Президиума Верховного Совета Российской Федерации и Правительства Российской Федерации от 25.05.92 N 2837-1. Поэтому решение в части взыскания основного долга за поставленный цемент и пени является обоснованным. В части взыскания убытков решение является необоснованным и подлежит отмене, так как истец не представил доказательств, подтверждающих наличие причинной связи между незаключением им договора на поставку продукции третьему лицу и неисполнением ответчиком обязательства по оплате цемента. В свою очередь акционерное общество закрытого типа неполностью выполнило свои обязательства по поставке цемента, поэтому отнесение стоимости недопоставленной продукции к упущенной выгоде следует признать неправомерным. Учитывая изложенное, Президиум Высшего Арбитражного Суда Российской Федерации решение и постановление по делу изменил. Во взыскании убытков отказал. В остальной части указанные решение и постановление оставил без изменения. 6. Определение размера суммы, подлежащей передаче поставщику, производится с учетом буквального значения условий о цене, содержащихся в документах, регулирующих отношения по данному вопросу между сторонами. Производственно-коммерческое предприятие обратилось в арбитражный суд с иском к малому предприятию о взыскании задолженности за поставку яблок и пени за просрочку платежа. Решением арбитражного суда иск в части взыскания основного долга удовлетворен частично, в остальной части отказано. В апелляционном и кассационном порядке законность решения не проверялась. Заместитель Председателя Высшего Арбитражного Суда Российской Федерации предложил решение в части взыскания основного долга отменить, дело передать на новое рассмотрение. Президиум протест отклонил по следующим основаниям. В соответствии с договором о совместной деятельности производственно-коммерческое предприятие поставило малому предприятию продукты питания, в том числе яблоки. Малое предприятие реализовало эти продукты по согласованным ценам. Стороны предусмотрели в договоре, что прибыль, полученная в результате торговых операций, делится по согласованию между ними. Протоколом распределения прибыли от реализации яблок определено, что каждая сторона имеет право на получение 50 процентов от ее суммы. Во исполнение условий договора истец [ФИО] в адрес ответчика яблоки по железнодорожной накладной. Согласно счету-фактуре стоимость партии яблок определена истцом. Малое предприятие продало часть яблок. Оплата яблок истцу произведена ответчиком не полностью. Исходя из буквального толкования условий договора и протокола распределения прибыли по правилам статьи 431 Гражданского кодекса Российской Федерации, суд правомерно определил, что сумма, вырученная ответчиком от продажи яблок, представляет собой прибыль от реализации товара, половина которой должна была быть перечислена истцу в соответствии с достигнутым сторонами соглашением. Определение истцом размера задолженности ответчика исходя из стоимости яблок, указанной в счете-фактуре, противоречило условиям договора и протоколу о распределении прибыли. Учитывая изложенное, Президиум Высшего Арбитражного Суда Российской Федерации решение арбитражного суда оставил без изменения."
}