{
  "title": "Письмо Высшего Арбитражного Суда РФ от 20 марта 1995 г. N С1-7/ОП-159 \"Обзор практики разрешения арбитражными судами споров, связанных с установлением и применением цен\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Письмо Высшего Арбитражного Суда РФ от 20 марта 1995 г. N С1-7/ОП-159 \"Обзор практики разрешения арбитражными судами споров, связанных с установлением и применением цен\" 1. Если в договоре содержится условие о передаче спора, возникшего при заключении договора, на разрешение арбитражного суда, специального соглашения о рассмотрении разногласий по цене не требуется Алюминиевый завод обратился в арбитражный суд с заявлением о рассмотрении спора о цене на отпускаемую тепловую энергию, возникшего при заключении договора с производственным жилищно-эксплуатационным трестом. Заводу в принятии искового заявления было отказано со ссылкой на отсутствие между сторонами специального соглашения о передаче данного спора на рассмотрение арбитражного суда. Однако в договоре на отпуск тепловой энергии содержалось условие о том, что все споры, возникшие при заключении договора, подлежат разрешению в соответствующих арбитражных органах. Это условие договора не было оспорено потребителем. При таких обстоятельствах специального соглашения сторон о передаче разногласий по цене на рассмотрение арбитражного суда не требовалось. Спор по цене подлежал рассмотрению в арбитражном суде. 2. Спор о порядке и сроках согласования цены, возникший при заключении договора и переданный в арбитражный суд по соглашению сторон, принимается и рассматривается судом на общих основаниях Между поставщиком и покупателем возникли разногласия по вопросу, касающемуся порядка согласования цены на металлопродукцию. Поставщик предложил осуществлять поставку по ценам, определяемым в соответствии со сложившейся конъюнктурой цен на момент отгрузки путем направления покупателю платежного требования после отгрузки продукции. Покупатель согласился с предложением поставщика о расчетах за металлопродукцию по сложившимся конъюнктурным ценам, но выдвинул требование о согласовании с ним цены до начала отгрузки путем оформления необходимого протокола. Рассмотрев спор, арбитражный суд вынес определение о прекращении производства по делу, поскольку, по его мнению, стороны не установили цену на подлежащую поставке металлопродукцию. Между тем, заключая договор, стороны предусмотрели в нем условие о проведении расчетов за поставляемую продукцию по сложившимся конъюнктурным ценам, но не достигли соглашения о порядке и времени согласования цены. Поэтому у арбитражного суда не было оснований считать договор незаключенным. Учитывая, что разногласия касались порядка и времени согласования цены и эти разногласия были переданы на разрешение арбитражного суда по соглашению сторон, они подлежали рассмотрению по существу. 3. Изменение цены, предусмотренной договором, допускается в случаях и на условиях, установленных законодательством или договором Арбитражный суд, рассмотрев исковое заявление леспромхоза (поставщика) об изменении цены на пиломатериалы, установленной сторонами в договоре поставки, признал требования заявителя правомерными и внес в договор соответствующие изменения. Свое обращение в арбитражный суд леспромхоз обосновал увеличением таксовой цены на поставляемую продукцию. Между тем повышенный коэффициент к таксам на древесину был установлен прейскурантом, введенным в действие до заключения сторонами договора поставки. Поставщик, руководствуясь статьей 16 Закона Российской Федерации \"О предприятиях и предпринимательской деятельности\" (в настоящее время п. 1 ст. 424 ГК России), дал согласие на отпуск пиломатериалов по договорным ценам без применения повышающего коэффициента путем предварительной оплаты всей продукции сразу же после заключения договора. Покупатель свои обязательства по оплате пиломатериалов выполнил. В соответствии со статьей 65 Основ гражданского законодательства (в настоящее время п. 2 ст. 424 ГК России) изменение цены договора после его заключения допускается лишь в случаях и на условиях, предусмотренных договором, законом либо в установленном законом порядке. В период действия договора цены на пиломатериалы в централизованном порядке не изменялись. Возможность изменения цены договора после его заключения стороны не установили. Поскольку основания для изменения установленной договором цены на пиломатериалы отсутствовали, кассационная коллегия арбитражного суда решение по делу отменила и в удовлетворении исковых требований поставщика отказала. В другом случае в арбитражный суд обратился завод резиновых технических изделий (поставщик) с иском о взыскании с авторемонтного завода (покупатель) стоимости манжет, от оплаты которых последний частично отказался. Согласно договору указанные изделия подлежали поставке по установленной сторонами цене. В связи с происшедшим в ходе выполнения договора удорожанием сырья, энергии, услуг и транспортных тарифов поставщик направил покупателю письмо, в котором сообщил об увеличении стоимости манжет, и, не дожидаясь ответа, произвел их отгрузку. Покупатель свой отказ от оплаты продукции по новой цене мотивировал тем, что согласованная сторонами при заключении договора цена не была изменена. Так как в заключенном договоре не были предусмотрены случаи и условия изменения цены на изделия, а законом поставщику не предоставлено право на одностороннее изменение договора в связи с упомянутыми причинами, арбитражный суд обоснованно отказал поставщику в удовлетворении исковых требований. 4. Неполучение ответа от покупателя на предложение поставщика об изменении цены не освобождает последнего от обязанности выполнения договора Торгово-закупочная база (поставщик) обязана была поставить покупателю по договору пиломатериалы по согласованной сторонами цене. После заключения договора поставщик направил покупателю телеграмму об изменении цены в сторону ее повышения. Поскольку на телеграмму покупатель не ответил, поставщик прекратил поставку пиломатериалов. Между тем неполучение ответа на предложение поставщика об изменении условий договора о цене не может служить основанием для одностороннего отказа от исполнения обязательств по договору. С иском об изменении установленной договором цены поставщик в арбитражный суд не обращался. Поэтому он обязан был выполнить принятые по договору обязательства. 5. При оплате покупателем товара по согласованной сторонами цене поставщик обязан отпустить покупателю предусмотренное договором количество товара, исходя из этой цены На основании заключенного договора поставки завод-изготовитель должен был отпустить товариществу с ограниченной ответственностью определенное количество товара по согласованной цене. Договором предусматривалось, что отпуск товара производится заводом после оплаты покупателем его стоимости. Покупатель своевременно перечислил заводу стоимость товара, исходя из согласованной цены. Однако завод отпустил товар в меньшем количестве, чем установлено договором, объясняя это тем, что после заключения договора произошло удорожание товара и количество отпущенного товара соответствует сумме, перечисленной покупателем. Арбитражный суд удовлетворил требования покупателя о взыскании денежной суммы, составляющей разницу между стоимостью товара, подлежащего отпуску, и фактически полученного. Суд исходил из того, что согласованная сторонами цена не была ими изменена, а поэтому завод не вправе в одностороннем порядке применять другую, не согласованную с покупателем цену и отказывать в отпуске части товара, которая, по его мнению, не была оплачена по новой цене. 6. Если заключение договора для сторон является обязательным, арбитражный суд рассматривает по существу спор по цене и в том случае, когда она определяется соглашением сторон При заключении договора на поставку продукции для федеральных нужд у поставщика и покупателя возникли разногласия по цене, которая согласно законодательству определялась соглашением сторон. Арбитражный суд, на разрешение которого были переданы эти разногласия, предложил сторонам согласовать их. Поскольку стороны не пришли к соглашению о цене на подлежащую поставке продукцию, арбитражный суд признал договор незаключенным, а возникшие разногласия по цене - неподведомственными арбитражному суду. Согласно Гражданскому кодексу Российской Федерации договор считается заключенным, если между сторонами достигнуто соглашение по всем существенным условиям договора. Цена по договору поставки является существенным условием. Однако в данном случае договор подлежал заключению в обязательном порядке. Поэтому в соответствии с Арбитражным процессуальным кодексом Российской Федерации все разногласия, возникшие при заключении такого договора, в том числе и разногласия по цене, подлежали рассмотрению арбитражным судом по существу. При этом арбитражный суд вправе при необходимости использовать методику определения цен, утвержденную Минэкономики России, и исходя из статьи 46 Арбитражного процессуального кодекса Российской Федерации получить заключение от органов ценообразования. Арбитражными судами подлежат рассмотрению по существу также споры, возникшие при заключении договора: - по вопросу применения при расчетах регулируемой или договорной цены, - по цене с предприятиями, допустившими нарушения антимонопольного законодательства, к которым применены в установленном порядке меры воздействия. Отдел анализа и обобщения судебно-арбитражной практики"
}