{
  "title": "Письмо Высшего Арбитражного Суда РФ от 25 апреля 1995 г. N С1-7/ОП-237",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Письмо Высшего Арбитражного Суда РФ от 25 апреля 1995 г. N С1-7/ОП-237 Высшим Арбитражным Судом Российской Федерации проанализированы материалы дел, рассмотренных арбитражными судами и связанных с применением законодательства о несостоятельности (банкротстве). В предлагаемом арбитражным судам обзоре содержатся рекомендации о порядке разрешения спорных вопросов, возникающих при рассмотрении указанных дел. Приложение: на 18 листах. [ФИО] Приложение к письму Высшего Арбитражного Суда РФ от 25 апреля 1995 г. N С1-7/ОП-237 Обзор практики применения арбитражными судами законодательства о несостоятельности (банкротстве) 1. При принятии к производству дел о несостоятельности (банкротстве) необходимо иметь в виду, что перечень лиц, которые могут быть признаны по решению суда несостоятельными (банкротами), определен в статьях 65 и 25 Гражданского кодекса Российской Федерации. В соответствии со статьей 65 Гражданского кодекса Российской Федерации по решению суда может быть признано несостоятельным (банкротом) юридическое лицо, являющееся коммерческой организацией, за исключением казенного предприятия, а также юридическое лицо, действующее в форме потребительского кооператива либо благотворительного или иного фонда, если оно не в состоянии удовлетворить требования кредиторов*. В силу статьи 25 Гражданского кодекса Российской Федерации индивидуальный предприниматель**, который не в состоянии удовлетворить требования кредиторов, связанные с осуществлением им предпринимательской деятельности, также может быть признан несостоятельным (банкротом) по решению суда. 2. Арбитражный суд возбуждает производство по делу о несостоятельности должника и в том случае, если уже имеется решение арбитражного суда по имущественному спору между теми же сторонами, не исполненное из-за отсутствия денежных средств на счете должника. В ряде случаев арбитражные суды отказывались принимать заявления о возбуждении производства по делам о несостоятельности должников при наличии решений по имущественным спорам между теми же сторонами, не исполненных из-за отсутствия денежных средств на счетах должников, и рекомендовали кредиторам в установленном порядке ходатайствовать об обращении взыскания на имущество должников. Однако здесь необходимо иметь в виду следующее. Наличие решения арбитражного суда по имущественному спору не является препятствием для возбуждения производства по делу о несостоятельности (банкротстве) должника. Кредитор имеет право обратиться как с заявлением о возбуждении производства по делу о несостоятельности (банкротстве) должника, так и с ходатайством об обращении взыскания на имущество должника (письмо Минюста России и Высшего Арбитражного Суда Российской Федерации от 06.07.94 N 06-73/54-94, N С1-7/ОЗ-476). 3. При обращении в арбитражный суд с заявлением о возбуждении производства по делу о несостоятельности (банкротстве) организации (предпринимателя) в сумму задолженности не могут включаться санкции за неуплату обязательных платежей в бюджет и внебюджетные фонды. Государственная налоговая инспекция обратилась в арбитражный суд с заявлением о признании организации несостоятельной (банкротом), включив в общую сумму задолженности этой организации перед бюджетом суммы финансовых санкций, начисленные за налоговые нарушения. При анализе структуры задолженности организации перед бюджетом для решения вопроса о подведомственности дела арбитражный суд исходил из того, что в силу статьи 1 Закона Российской Федерации \"О несостоятельности (банкротстве) предприятий\" под несостоятельностью (банкротством) понимается неспособность удовлетворить требования кредиторов по оплате товаров (работ, услуг), включая неспособность обеспечить обязательные платежи в бюджет и внебюджетные фонды. По смыслу этой нормы финансовые санкции за неуплату обязательных платежей в бюджет и внебюджетные фонды не могут включаться в сумму требований к должнику при подаче в арбитражный суд заявления о признании организации банкротом. В данном случае сумма основной задолженности перед бюджетом (недоимки) составила менее 500 минимальных размеров оплаты труда, установленных законом. Следовательно, заявление государственной налоговой инспекции о возбуждении производства по делу о несостоятельности (банкротстве) организации не могло быть принято арбитражным судом к рассмотрению по существу. 4. При обращении кредитора с заявлением о признании должника несостоятельным (банкротом) арбитражный суд возбуждает производство по делу и в том случае, если организация-должник находится в стадии ликвидации. В практике арбитражных судов возник вопрос о том, подлежит ли рассмотрению в арбитражном суде требование о признании организации несостоятельной (банкротом), если организация находится в стадии ликвидации в соответствии со статьей 61 Гражданского кодекса Российской Федерации и работает ликвидационная комиссия. При решении данного вопроса необходимо иметь в виду следующее. Нахождение организации в стадии ликвидации и работа ликвидационной комиссии сами по себе не лишают заявителя-кредитора права ставить вопрос о признании в судебном порядке должника банкротом при наличии внешних признаков банкротства. Следовательно, если сумма задолженности перед заявителем позволяет возбудить дело о банкротстве и заявителем соблюден доарбитражный порядок урегулирования данного вопроса (статья 6 Закона Российской Федерации \"О несостоятельности (банкротстве) предприятий\"), арбитражный суд не вправе отказать в принятии соответствующего заявления. В данном случае целесообразно вынести определение о мерах по обеспечению заявленного требования путем запрещения ликвидационной комиссии совершать действия в отношении активов должника (пункт 3 статьи 92 Арбитражного процессуального кодекса Российской Федерации). При возбуждении дела о признании несостоятельным (банкротом) коммерческого банка арбитражному суду необходимо учитывать рекомендации, содержащиеся в пункте 2 письма Высшего Арбитражного Суда Российской Федерации от 30.01.95 N С1-7/ОП-54. 5. По делу о несостоятельности (банкротстве) на стороне заявителя могут выступить несколько кредиторов, если требования каждого из них в отдельности меньше необходимой суммы, установленной законом для возбуждения производства по такому делу. Арбитражный суд вправе принять к рассмотрению требования нескольких кредиторов и возбудить производство по делу о несостоятельности (банкротстве). Общее требование к должнику в совокупности должно составлять сумму не менее 500 минимальных размеров оплаты труда, установленных законом. Все кредиторы, чьи требования вошли в общую сумму первоначально заявленного требования, имеют одинаковые процессуальные права, которые закон предоставляет кредитору-заявителю. 6. О праве государственных органов на обращение в арбитражный суд с заявлениями о признании банкротами федеральных предприятий. В практике арбитражных судов возник вопрос о том, какие государственные органы имеют право обращаться с заявлениями о признании несостоятельными (банкротами) федеральных предприятий-должников, не способных обеспечить обязательные платежи в бюджет и внебюджетные фонды. В силу пунктов 1 и 3 Указа Президента Российской Федерации от 22.12.93 N 2264 \"О мерах по реализации законодательных актов о несостоятельности (банкротстве) предприятий\" Федеральному управлению по делам о несостоятельности (банкротстве) при Госкомимуществе России поручено представлять от имени государства интересы собственника при решении вопросов о несостоятельности в отношении федеральных государственных предприятий, а также организаций, в капитале которых имеется доля (вклад) Российской Федерации, направлять в арбитражный суд заявления о признании предприятий-должников несостоятельными (банкротами), если предприятия сами не подают такие заявления на основании решения, принятого Федеральным управлением. Согласно пункту 7 постановления Правительства Российской Федерации от 20.05.94 N 498 \"О некоторых мерах по реализации законодательства о несостоятельности (банкротстве) предприятий\" Федеральное управление по делам о несостоятельности (банкротстве) вправе выступать от имени государства как кредитора при решении вопросов о несостоятельности (банкротстве) организаций вне зависимости от их организационно-правовой формы в случае неисполнения этими организациями обязательств по платежам в федеральный бюджет или внебюджетные фонды. В связи с этим в тех случаях, когда с заявлениями о признании указанных выше организаций несостоятельными (банкротами) обращаются в арбитражный суд Пенсионный фонд Российской Федерации (как орган, контролирующий уплату обязательных платежей во внебюджетный фонд), Министерство финансов Российской Федерации (на основании пункта 7 Указа Президента Российской Федерации от 23.05.94 N 1006 \"Об осуществлении комплексных мер по своевременному и полному внесению в бюджет налогов и иных обязательных платежей\") и государственные налоговые инспекции (в случаях неуплаты этими организациями налогов и иных обязательных платежей), арбитражному суду необходимо направлять Федеральному управлению по делам о несостоятельности (банкротстве) все определения о возбуждении производства по делам о несостоятельности (банкротстве). 7. Дело о несостоятельности (банкротстве) подлежит рассмотрению в арбитражном суде и в том случае, если заявитель является иностранной организацией, организацией с иностранными инвестициями, а также физическим лицом, в том числе иностранным гражданином. В силу пункта 2 статьи 3 Закона Российской Федерации \"О несостоятельности (банкротстве) предприятий\" нормы Арбитражного процессуального кодекса Российской Федерации применяются при рассмотрении дел о несостоятельности (банкротстве) организаций (предпринимателей) только по вопросам, не урегулированным названным Законом. Согласно пункту 1 статьи 3 этого Закона все дела о несостоятельности (банкротстве) рассматриваются арбитражными судами. Следовательно, соответствующие заявления иностранных организаций, организаций с иностранными инвестициями, физических лиц, в том числе иностранных граждан, должны подаваться в арбитражный суд, а не в суд общей юрисдикции. 8. Арбитражный суд рассматривает дело о несостоятельности (банкротстве) по существу и в том случае, если должник является государственным предприятием. Указом Президента Российской Федерации от 02.06.94 N 1114 \"О продаже государственных предприятий-должников\" установлено, что государственные предприятия, в отношении которых в соответствии с постановлением Правительства Российской Федерации от 20.05.94 N 498 \"О некоторых мерах по реализации законодательства о несостоятельности (банкротстве) предприятий\" принято решение о признании структуры их баланса неудовлетворительной, а предприятий - неплатежеспособными, подлежат продаже в соответствии с вышеназванным Указом. Поскольку в этом случае принятие решений о продаже государственных предприятий-должников поручено Федеральному управлению по делам о несостоятельности (банкротстве), некоторые арбитражные суды сочли, что дела о признании таких предприятий банкротами арбитражному суду неподведомственны. Между тем в данном случае необходимо исходить из следующего. В силу статьи 65 Гражданского кодекса Российской Федерации юридическое лицо может быть признано банкротом только по решению суда. Поэтому дела о несостоятельности (банкротстве) в отношении государственных предприятий также подлежат рассмотрению в арбитражном суде. 9. Заявление Федерального управления по делам о несостоятельности (банкротстве) о признании организации (предпринимателя) несостоятельной (банкротом) не должно оплачиваться государственной пошлиной. В арбитражный суд обратилось Федеральное управление по делам о несостоятельности (банкротстве) с заявлением о признании организации несостоятельной (банкротом). Арбитражный суд указанное заявление возвратил без рассмотрения по мотиву неоплаты его госпошлиной. Однако в данном случае суд не учел, что согласно подпункту \"н\" пункта 2 статьи 4 Закона Российской Федерации \"О государственной пошлине\" и статье 64 Арбитражного процессуального кодекса Российской Федерации от уплаты государственной пошлины освобождаются, в частности, государственные и иные органы, обращающиеся в случаях, предусмотренных законодательными актами, в заявлениями в арбитражный суд в защиту прав и интересов других лиц, а также государственных и общественных интересов. Следовательно, если Федеральное управление по делам о несостоятельности (банкротстве) обращается в арбитражный суд от имени государства с заявлением о признании организации (предпринимателя) несостоятельной (банкротом), то оно освобождается от уплаты государственной пошлины. 10. Арбитражным судом не может быть принято к производству заявление кредитора о признании организации (предпринимателя) несостоятельной (банкротом), если заявителем не представлены доказательства вручения должнику извещения в порядке, предусмотренном пунктом 1 статьи 6 Закона Российской Федерации \"О несостоятельности (банкротстве) предприятий\". В соответствии с пунктом 1 статьи 6 Закона Российской Федерации \"О несостоятельности (банкротстве) предприятий\" в случае невыполнения должником обязательств по оплате товаров (работ, услуг) кредитор вправе направить должнику заказной почтой извещение с уведомлением о вручении, в котором должны содержаться требования в недельный срок со дня его получения выполнить свои обязательства, а также предупреждение о том, что в случае их невыполнения в течение указанного срока кредитор обратится в арбитражный суд с заявлением о возбуждении производства по делу о несостоятельности (банкротстве) организации (предпринимателя). Таким образом, в отношении заявлений кредиторов о признании должников несостоятельными (банкротами) законом предусмотрена специальная процедура доарбитражного урегулирования данного вопроса. Отсутствие доказательств вручения должнику соответствующего извещения арбитражный суд рассматривает как основание для возвращения без рассмотрения заявления о признании организации (предпринимателя) несостоятельной (банкротом) (пункт 6 статьи 86 Арбитражного процессуального кодекса Российской Федерации). 11. По делу о несостоятельности (банкротстве) организации (предпринимателя) кредитор-заявитель не вправе изменить основание и предмет своего требования по правилам статьи 30 Арбитражного процессуального кодекса Российской Федерации. В арбитражный суд обратился кредитор с заявлением о признании несостоятельным (банкротом) акционерного общества, имеющего задолженность перед заявителем более 500 минимальных размеров оплаты труда, установленных законом. В судебном заседании кредитор попросил изменить основание и предмет своего требования и взыскать с должника сумму задолженности. Решением суда иск был удовлетворен. Вместе с тем арбитражный суд не учел, что в силу статьи 30 Арбитражного процессуального кодекса Российской Федерации возможно изменение либо основания, либо предмета иска. В данной ситуации фактически было заявлено новое требование, поэтому оснований для применения статьи 30 Кодекса у арбитражного суда не имелось и ходатайство заявителя не могло быть удовлетворено. 12. Арбитражный суд рассматривает дело о несостоятельности (банкротстве) по заявлению одного или нескольких кредиторов по существу и в том случае, если остальные кредиторы уклоняются от участия в заседании суда. В арбитражный суд обратился кредитор с заявлением о признании несостоятельным (банкротом) акционерного общества, имеющего задолженность по договору поставки. На заседание арбитражного суда в соответствии со статьей 10 Закона Российской Федерации \"О несостоятельности (банкротстве) предприятий\" были приглашены известные суду кредиторы должника. Представители налоговой инспекции, пенсионного фонда заявили об отсутствии задолженности у акционерного общества. Иные кредиторы не явились и каких-либо имущественных требований не заявили. По смыслу Закона Российской Федерации \"О несостоятельности (банкротстве) предприятий\" и Арбитражного процессуального кодекса Российской Федерации неявка лиц, приглашенных к участию в деле, сама по себе не препятствует рассмотрению дела по существу. Поэтому в данной ситуации арбитражный суд правомерно посчитал, что, поскольку все известные ему кредиторы надлежащим образом были уведомлены, он обязан рассмотреть дело по существу и в случае уклонения кредиторов от участия в заседании суда. 13. Арбитражный суд может запросить сведения о дебиторской и кредиторской задолженности организации (предпринимателя), в отношении которой возбуждено дело о несостоятельности, у организаций, располагающих такими сведениями. При рассмотрении дел о несостоятельности (банкротстве) организаций (предпринимателей) у арбитражных судов возник вопрос о том, каковы должны быть действия арбитражного суда в случае непредставления должником сведений о своей дебиторской и кредиторской задолженности. При решении данного вопроса необходимо иметь в виду следующее. Арбитражный суд может запросить сведения о наличии у организации (предпринимателя), в отношении которой возбуждено дело о несостоятельности (банкротстве), дебиторской и кредиторской задолженности у налоговой инспекции, Федерального управления по делам о несостоятельности (банкротстве) при Госкомимуществе России (территориальных агентств), банка или иных кредитных учреждений, обслуживающих должника, Пенсионного фонда Российской Федерации, а также у других органов, располагающих, по мнению суда, подобными сведениями. 14. При рассмотрении дел о несостоятельности (банкротстве) организаций принцип правопреемства стороны в процессе (статья 33 Арбитражного процессуального кодекса Российской Федерации) применяется лишь в случае преобразования юридического лица. В соответствии со статьей 57 Гражданского кодекса Российской Федерации реорганизация юридического лица может проходить и в форме преобразования. При преобразовании юридического лица одного вида в юридическое лицо другого вида (изменении организационно-правовой формы) к вновь возникшему юридическому лицу переходят права и обязанности реорганизованного юридического лица в соответствии с передаточным актом. В этом случае необходимо изменить наименование организации-должника по делу о несостоятельности (банкротстве) и продолжить рассмотрение дела по существу в соответствующей стадии арбитражного процесса. Если же реорганизация должника осуществлена путем слияния, присоединения, разделения, выделения при рассмотрении дел о несостоятельности (банкротстве) реорганизованных организаций принцип правопреемства стороны в процессе применяться не может, так как арбитражные суды рассматривают не спорное правоотношение сторон, а устанавливают факт несостоятельности (банкротства) конкретной организации. Если в ходе рассмотрения дела о банкротстве суду станет известно о предполагаемой реорганизации организации-должника, целесообразно на основании пункта 3 статьи 92 Арбитражного процессуального кодекса Российской Федерации вынести определение о запрещении учредителям (участникам) либо соответствующему органу юридического лица проводить реорганизацию данного юридического лица в любых формах, кроме преобразования. При рассмотрении дела о несостоятельности (банкротстве) индивидуального предпринимателя принцип правопреемства стороны в процессе не применяется. 15. Арбитражный суд рассматривает дело о несостоятельности (банкротстве) организации (предпринимателя) по существу и в том случае, если на день рассмотрения дела должник полностью или частично погасил задолженность кредитору-заявителю. Материалы судебно-арбитражной практики свидетельствуют о том, что в процессе судебного разбирательства дел о признании организаций (предпринимателей) несостоятельными (банкротами) во многих случаях должники полностью или частично погашали свой долг перед кредиторами-заявителями. В таких ситуациях заявители нередко отказывались от поддержания своих требований о признании должников банкротами. В связи с этим необходимо учитывать, что удовлетворение должником имущественных требований кредитора-заявителя само по себе не может служить основанием для отказа в удовлетворении требования о признании должника банкротом либо прекращения производства по делу. В соответствии с пунктом 2 статьи 10 Закона Российской Федерации \"О несостоятельности (банкротстве) предприятий\" арбитражный суд и в этом случае должен принять решение либо о признании должника несостоятельным, либо об отклонении заявления, если в ходе судебного разбирательства выявлена фактическая состоятельность должника и требования кредиторов могут быть удовлетворены. 16. При применении пункта 3 статьи 12 Закона Российской Федерации \"О несостоятельности (банкротстве) предприятий\" необходимо исходить из того, что в период проведения внешнего управления имуществом должника начисляются предусмотренные договорами проценты за пользование кредитом и санкции по договорам с должником. Законом Российской Федерации \"О несостоятельности (банкротстве) предприятий\" предусмотрено, что на период проведения внешнего управления имуществом должника вводится мораторий на удовлетворение требований кредиторов к должнику (пункт 3 статьи 12). В практике арбитражных судов возник вопрос о том, начисляются ли в период проведения внешнего управления имуществом должника предусмотренные договорами проценты за пользование кредитом, а также санкции по обязательствам должника, возникшим до введения моратория. При решении этого вопроса арбитражным судам необходимо исходить из следующего. Кредиторы, у которых право требования долга вытекает из обязательств, возникших до введения моратория, имеют право в период проведения внешнего управления начислять предусмотренные договорами проценты за пользование кредитом, а также санкции по обязательствам должника. Однако предъявление должнику указанных требований возможно только после окончания моратория, то есть после прекращения внешнего управления имуществом должника. Это правило применяется и в отношении обязательств должника перед бюджетом. Однако арбитражным судам необходимо иметь в виду, что действие моратория не распространяется на обязательства должника, возникшие после назначения внешнего управления. 17. В случае отклонения заявления о признании должника несостоятельным (банкротом) расходы по государственной пошлине относятся на кредитора, за исключением случаев, когда дело возникло вследствие неправильных действий должника. В арбитражный суд обратился кредитор с заявлением о признании акционерного общества несостоятельным (банкротом). В ходе судебного разбирательства была выявлена фактическая состоятельность должника. Арбитражный суд, вынося решение об отклонении заявления, правомерно отнес государственную пошлину на кредитора-заявителя, так как в ходе судебного разбирательства было установлено, что должник в ответе на извещение сообщил кредитору о причинах неуплаты долга. В другом случае, рассмотрев и отклонив аналогичное заявление кредитора, арбитражный суд отнес расходы по государственной пошлине на должника. Решение в этой части обосновано тем, что у заявителя имелись основания для обращения в арбитражный суд, поскольку имелись внешние признаки несостоятельности и организация-должник не ответила на извещение, направленное кредитором. При таких обстоятельствах арбитражный суд правомерно отнес расходы по госпошлине на должника. 18. Решение Федерального управления по делам о несостоятельности (банкротстве) о продаже государственного предприятия-должника, принятое во внесудебном порядке, может быть обжаловано в арбитражный суд. В соответствии с Арбитражным процессуальным кодексом Российской Федерации арбитражному суду подведомственны споры, возникающие в сфере управления, в частности, о признании недействительными (полностью или частично) актов государственных органов, не соответствующих законодательству и нарушающих охраняемые законом права и интересы заявителей. Статья 12 Гражданского кодекса Российской Федерации определяет признание недействительным акта государственного органа в качестве одного из способов защиты гражданских прав. Поэтому, если истец считает, что принятое Федеральным управлением по делам о несостоятельности (банкротстве) решение о продаже государственного предприятия-должника является незаконным, арбитражный суд не вправе отказывать заявителю в защите его прав и интересов и принимает иск к рассмотрению. Вместе с тем решение Федерального управления по делам о несостоятельности (банкротстве) о признании предприятия неплатежеспособным и имеющим неудовлетворительную структуру баланса не может быть обжаловано в арбитражный суд, поскольку такое решение само по себе не порождает правовых последствий для предприятия. В силу постановления Правительства Российской Федерации от 20.05.94 N 498 указанное решение является лишь основанием для подготовки Федеральным управлением по делам о несостоятельности (банкротстве) предложений по реорганизации либо продаже соответствующего предприятия. Отдел анализа и обобщения судебно-арбитражной практики ─────────────────────────── * Далее по тексту обзора юридические лица, которые могут быть признаны банкротами, именуются \"организации\". ** Далее по тексту - предприниматель."
}