{
  "title": "Письмо Высшего Арбитражного суда РФ от 10 декабря 1992 г. N С-13/ОП-357 \"О разрешении споров, связанных с учреждением, реорганизацией и ликвидацией предприятий\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Письмо Высшего Арбитражного суда РФ от 10 декабря 1992 г. N С-13/ОП-357 \"О разрешении споров, связанных с учреждением, реорганизацией и ликвидацией предприятий\" 1. При удовлетворении иска о признании недействительным отказа в регистрации либо необоснованным уклонения от регистрации в резолютивной части решения должно быть указано, с какой даты организация или предпринимательская деятельность считается зарегистрированной. Обобщение материалов арбитражных дел показало, что, рассматривая иски об обжаловании отказа в государственной регистрации либо уклонения от государственной регистрации организации или предпринимательской деятельности граждан, арбитражные суды по-разному подходят к решению вопроса о последствиях удовлетворения таких исковых требований. Так, Нижегородский областной арбитражный суд при принятии решения ограничился лишь признанием отказа в регистрации предприятия недействительным, Курганский областной арбитражный суд и Высший арбитражный суд Республики Дагестан, приняв аналогичные решения, обязали также местную администрацию зарегистрировать предприятия, Воронежский областной арбитражный суд в резолютивной части решения предложил местной администрации решить вопрос о регистрации предприятия. Вместе с тем при рассмотрении указанных споров необходимо иметь в виду следующее. В соответствии с частью десятой статьи 108 АПК РФ при удовлетворении иска о признании недействительным отказа в регистрации либо необоснованным уклонения от государственной регистрации в резолютивной части решения указывается, с какой даты организация или предпринимательская деятельность считается зарегистрированной. По мнению Высшего арбитражного суда Российской Федерации, в этом случае организация или гражданин-предприниматель должны признаваться зарегистрированными с момента истечения месячного срока, предусмотренного пунктом 4 статьи 34 Закона РСФСР \"О предприятиях и предпринимательской деятельности\" для принятия решения о регистрации. По просьбе истца в решении арбитражного суда может быть указана более поздняя дата. Кроме этого в резолютивной части решения арбитражного суда целесообразно обязывать соответствующий государственный орган выдать в определенный судом срок свидетельство о регистрации, что позволит в случае неисполнения соответствующего решения применить ответственность, предусмотренную статьей 151 АПК РФ. 2.Регистрация организаций и предпринимательской деятельности граждан осуществляется местной администрацией, а не Советом народных депутатов. При рассмотрении споров, связанных с учреждением предприятий, возник вопрос о том, вправе ли местная администрация производить государственную регистрацию предприятий, если пунктом 1 статьи 34 Закона РСФСР \"О предприятиях и предпринимательской деятельности\" предусмотрено, что такую регистрацию осуществляет районный, городской, районный в городе Совет народных депутатов. Так, кассационная коллегия областного арбитражного суда оставила без удовлетворения жалобу товарищества с ограниченной ответственностью на решение суда, которым акт регистрации этого товарищества признан недействительным. Одним из оснований для принятия такого решения явилось то, что регистрация товарищества произведена администрацией, а не Советом народных депутатов. Однако в данном случае необходимо иметь в виду, что принятым позднее Законом РФ \"О местном самоуправлении в Российской Федерации\" полномочия по регистрации предприятий предоставлены районной, городской и районной в городе администрации (пункт 5 статьи 57, пункт 5 статьи 68 и пункт 3 статьи 78). Поэтому вывод арбитражного суда о нарушении порядка регистрации товарищества по указанному выше основанию является ошибочным. 3. Акт местной администрации о регистрации предприятия, учрежденного за пределами подведомственной ей территории, должен признаваться недействительным. Тындинский городской муниципалитет обратился в Амурский областной арбитражный суд с иском о признании недействительным постановления администрации одного из районов Амурской области о регистрации производственно-коммерческой фирмы \"Бамнефтепродукт\", поскольку названное предприятие учреждено (и расположено) на территории, подведомственной городскому муниципалитету. Согласно пункту 1 статьи 34 Закона РСФСР \"О предприятиях и предпринимательской деятельности\" регистрация предприятия осуществляется по месту его учреждения. Местом учреждения, в свою очередь, считается заявленный в учредительных документах юридический адрес предприятия. В ходе рассмотрения дела арбитражным судом было установлено, что согласно генеральному плану города Тынды южная промзона, на территории которой учреждена фирма, отнесена к городской черте. В этой связи Амурский областной арбитражный суд правомерно признал постановление районной администрации недействительным, как принятое с превышением компетенции. 4. При отсутствии согласия Антимонопольного комитета Российской Федерации (территориального управления) на создание союза ассоциации или другого объединения предприятий (акционерного общества) акт государственной регистрации этого объединения должен быть признан недействительным. Амурское территориальное управление Государственного комитета Российской Федерации по антимонопольной политике и поддержке новых экономических структур предъявило в Амурский областной арбитражный суд иски о признании недействительными актов государственной регистрации Государственного объединения зерноперерабатывающих и хлебоприемных предприятий \"Амурхлебпродукт\" и Ассоциации хозяйственных и арендных предприятий торговли и общественного питания. Основанием заявления таких требований явилось отсутствие согласия Амурского территориального управления Антимонопольного комитета РФ на создание названных объединений предприятий. Арбитражный суд правомерно удовлетворил исковые требования, приняв во внимание следующие обстоятельства. В соответствии с пунктом 2 статьи 13 Закона РСФСР \"О предприятиях и предпринимательской деятельности\" объединения предприятий создаются на основе соблюдения антимонопольного законодательства. Согласно пункту 4 статьи 17 Закона РСФСР \"О конкуренции и ограничении монополистической деятельности на товарных рынках\" регистрация объединений осуществляется местным Советом народных депутатов или иным государственным органом, на который возложена регистрация, только при наличии согласия Антимонопольного комитета Российской Федерации (территориального управления). 5. При рассмотрении спора о признании недействительным решения местной администрации (ее вышестоящего исполнительно-распорядительного органа) об отмене акта о регистрации предприятия арбитражный суд должен рассмотреть вопрос о правомерности принятия акта о регистрации. В арбитражные суды обращаются предприятия с исками о признании недействительными решений местной администрации (ее вышестоящих исполнительно-распорядительных органов) об отмене актов о регистрации этих предприятий. В обосновании своих требований истцы ссылаются на то обстоятельство, что местная администрация (ее вышестоящий исполнительно-распорядительный орган) не вправе отменять свое решение, если оно касается регистрации предприятия, поскольку фактически в этом случае имеет место ликвидация предприятия. В этой связи возник вопрос, должен ли арбитражный суд рассматривать спор по существу, т.е. проверять правомерность регистрации предприятия, либо признать решение об отмене акта о регистрации недействительным, как принятое местной администрацией с превышением своих полномочий. Обобщение арбитражной практики показало, что арбитражные суды по-разному подходят к разрешению таких споров. Так, Свердловский областной арбитражный суд, отметив, что права отменять свое решение о регистрации предприятий местной администрации не предоставлено, удовлетворил требования истца о признании этого решения недействительным. Читинский областной арбитражный суд признал отмену главой администрации своего решения о регистрации малого предприятия правомерной и прекратил производство по делу в силу того, что истец утратил статус юридического лица. Нижегородский областной арбитражный суд при рассмотрении требования одного из предприятий о признании недействительным акта администрации о регистрации муниципальных предприятий прекратил производство по делу в силу того, что предмет спора отпал, так как до рассмотрения спора вышестоящий орган исполнительно-распорядительной власти отменил оспариваемый акт. Высший арбитражный суд Республики Коми признал недействительным постановление Совета Министров республики об отмене решения горисполкома одного из предприятий в силу того, что законодательством не предусмотрена возможность отмены решения о регистрации самим исполкомом и его вышестоящим органом. В данном случае арбитражному суду необходимо рассмотреть спор по существу. Если при его рассмотрении будут установлены обстоятельства, при наличии которых в регистрации предприятия следовало отказать, в иске о признании недействительным решения об отмене акта о регистрации должно быть отказано. 6. В случае акционирования предприятия на основании Указа Президента Российской Федерации от 01.07.92 N 721 либо его приватизации согласия трудового коллектива предприятия на выделение структурного подразделения не требуется. В арбитражной практике возник вопрос о порядке применения пункта 2 Положения о коммерциализации государственных предприятий с одновременным преобразованием в акционерные общества открытого типа, утвержденного Указом Президента Российской Федерации от 01.07.92 N 721 на основании постановления Верховного Совета Российской Федерации от 11.06.92 N 2980I \"О введении в действие Государственной программы приватизации государственных и муниципальных предприятий в Российской Федерации на 1992 год\". В соответствии с данным пунктом преобразование структурных подразделений в открытые акционерные общества осуществляется без их предварительного преобразования в самостоятельные государственные предприятия. Решение о преобразовании принимается соответствующим комитетом по управлению имуществом на основании представленной в комитет выписки из протокола общего собрания трудового коллектива подразделения. При этом согласия трудового коллектива предприятия (объединения), в состав которого входит подразделение, не требуется. Не требуется такого согласия и при выделении структурного подразделения в самостоятельное предприятие при подготовке предприятия к приватизации в соответствии с пунктом 1 статьи 16 Закона \"О приватизации государственных и муниципальных предприятий в Российской Федерации\". Ссылаясь на эти нормы, структурные подразделения некоторых государственных и муниципальных предприятий принимали решения о выходе из их состава и создании самостоятельных предприятий без изменения организационно-правовой формы. Однако в данном случае необходимо иметь в виду следующее. По общему правилу, предусмотренному в пункте 3 статьи 32 Закона РСФСР \"О предприятиях и предпринимательской деятельности\", решение о выделении из состава государственного или муниципального предприятия одного или нескольких структурных подразделений для создания нового предприятия принимается трудовым коллективом всего предприятия, а не выделяющегося структурного подразделения. Пункт 2 названного выше Положения и статья 16 Закона \"О приватизации государственных и муниципальных предприятий в Российской Федерации\" регламентируют частные случаи реорганизации предприятий, связанные с их акционированием и приватизацией. Поэтому при выделении структурного подразделения из состава государственного или муниципального предприятия без изменения организационно -правовой формы следует руководствоваться пунктом 3 статьи 32 Закона РСФСР \"О предприятиях и предпринимательской деятельности\", а при акционировании предприятий либо их приватизации - указанными законодательными актами. 7. Комитеты по управлению имуществом не вправе учреждать коммерческие организации за счет средств, полученных от приватизации. В Высший арбитражный суд Республики Коми обратился Интинский комитет по управлению имуществом с иском о признании незаконным отказа главы администрации города Инты в регистрации Управления муниципальной недвижимости. Указанное Управление было учреждено комитетом по управлению имуществом за счет средств, полученных от приватизации, и согласно Уставу являлось коммерческой организацией. Согласно статье 5 Закона Российской Федерации \"О приватизации государственных и муниципальных предприятий в Российской Федерации\" комитеты по управлению имуществом входят в состав местной администрации и их деятельность финансируется за счет средств, полученных от приватизации. Указанные средства находятся в собственности национально-государственного, национально- и административно-территориального образования. Права учреждать коммерческие организации за счет этих средств комитетам по управлению имуществом законодательством не предоставлено. Более того, данной статьей установлен прямой запрет на передачу правомочий комитетов по управлению имуществом другим органам государственного управления, местной администрации и иным юридическим лицам. В этой связи арбитражный суд обоснованно признал отказ в регистрации названного выше управления правомерным, поскольку, по сути, это управление являлось коммерческой организацией. 8. Преобразование государственного (муниципального) предприятия путем изменения его организационно-правовой формы производится по решению комитета по управлению имуществом. В Тюменский областной арбитражный суд в интересах Комитета по управлению имуществом города Тюмени обратился прокурор Тюменской области с иском о признании недействительным акта о регистрации товарищества с ограниченной ответственностью \"Изобилие\", созданного на базе имущества магазина N 27 Горплодовощторга. Учредителями этого товарищества выступили работники магазина как физические лица. Товарищество образовано на базе имущества магазина. При принятии решения арбитраж учел следующее. Постановлением Верховного Совета Российской Федерации от 27.12.91 N 3020-I о разграничении государственной собственности в Российской Федерации предприятия розничной торговли отнесены к объектам муниципальной собственности. Поскольку данное товарищество было создано на базе муниципальной собственности, то в соответствии со статьей 33 Закона РСФСР \"О предприятиях и предпринимательской деятельности\" его учредителем должен был выступить комитет по управлению имуществом. Кроме того, в данном случае фактически имела место приватизация муниципального имущества без соблюдения установленного законодательством порядка. Учитывая это, арбитражный суд правомерно признал действия бывших работников муниципального предприятия по распоряжению имуществом магазина незаконными, а акт о регистрации товарищества недействительным. 9. Иски о ликвидации предприятий могут быть заявлены в арбитражный суд в случаях, прямо предусмотренных законодательными актами. Согласно пункту 2 статьи 37 Закона РСФСР \"О предприятиях и предпринимательской деятельности\" ликвидация предприятия может производиться в том числе по решению арбитражного суда. В этой связи в арбитражной практике возник вопрос о том, кто и в каких случаях вправе обращаться в арбитражный суд с исками о ликвидации предприятий. Исходя из смысла пункта 3 статьи 37 названного Закона данные споры подведомственные арбитражным судам в случаях, прямо предусмотренных законодательными актами. При этом право тех или иных организаций обращаться с исками о ликвидации предприятий также должно быть прямо предусмотрено в законе с указанием оснований, по которым соответствующая организация вправе заявлять такой иск. В случае решения о ликвидации предприятия арбитражный суд предлагает собственнику (уполномоченному собственником органу) провести ликвидацию предприятия в установленном законодательством порядке. Необходимо иметь в виду, что порядок признания предприятия несостоятельным (банкротом), в том числе путем обращения в арбитражный суд, определен в Законе Российской Федерации \"О несостоятельности (банкротстве) предприятий\". 10. Ликвидационное либо реорганизованное предприятие вправе обратиться в арбитражный суд с иском о признании недействительным акта о ликвидации либо реорганизации предприятия до момента исключения его из государственного реестра (утверждения акта ликвидационной комиссии). Муниципальное предприятие обратилось в арбитражный суд с иском о признании недействительным постановления местной администрации о его ликвидации. Ответчик иска не признал, ссылаясь на то, что истец утратил статус юридического лица и не вправе обращаться с иском в арбитражный суд. Однако арбитражный суд правомерно не учел доводы ответчика и принял иск к своему рассмотрению, имея в виду следующее. Указанные акты подпадают под действие пункта 2 статьи 20 Закона РСФСР \"О предприятиях и предпринимательской деятельности\" (в редакции Закона от 24.06.92), согласно которому предприятие имеет право обращаться в арбитражный суд с заявлением о признании недействительными актов государственных и иных органов, нарушающих охраняемые законом права и интересы этого предприятия. Кроме того, в соответствии с пунктом 5 статьи 37 названного Закона предприятие считается реорганизованным или ликвидированным с момента исключения его из государственного реестра. В данном случае предприятие из Государственного реестра исключено не было и соответственно правоспособность не утратило. Следует также учитывать, что предприятия, созданные до вступления в силу Закона РСФСР \"О предприятиях и предпринимательской деятельности\", могут быть не включены в Государственный реестр по не зависящим от них причинам. Такие предприятия утрачивают право обращения в арбитражный суд с момента утверждения акта ликвидационной комиссии. 11. Уклонение от уплаты налогов не является основанием для ликвидации предприятия. В Курганский областной арбитражный суд обратилась налоговая инспекция Мокроусовского района о ликвидации малого предприятия по основаниям непредставления в налоговую инспекцию бухгалтерской отчетности и уклонения от уплаты налогов. При рассмотрении данного дела арбитражный суд учел, что ликвидация предприятий осуществляется только по основаниям, прямо указанным в законодательных актах. В настоящее время такого основания для ликвидации предприятий, как уклонение от уплаты налогов, не предусмотрено. За подобные правонарушения применяются финансовые санкции, предусмотренные налоговым законодательством, а в отношении должностных лиц предприятий - административная и уголовная ответственность. Учитывая изложенное, арбитражный суд правомерно налоговой инспекции в иске отказал. Кроме этого, в данном случае следует учитывать положения, изложенные в пункте 9 настоящего обзора. 12. Органы местного самоуправления не вправе принимать решения о ликвидации кооперативов. Кооператив \"Руно\" обратился в арбитражный суд города Санкт-Петербурга и Ленинградской области с иском о признании недействительным решения исполкома одного из городских Советов народных депутатов Ленинградской области о ликвидации кооператива. В ходе рассмотрения дела ответчик в обоснование правомерности своего решения сослался на полномочия, предоставленные пунктом 2 статьи 15 Закона СССР \"О кооперации в СССР\". Однако в данном случае необходимо иметь в виду следующее. Согласно пункту 2 постановления Верховного Совета РСФСР \"О порядке введения в действие Закона РСФСР \"О предприятиях и предпринимательской деятельности\" действие Закона СССР \"О кооперации\" отменено на территории РСФСР в части, противоречащей названному выше Закону РСФСР. В соответствии со статьей 37 Закона РСФСР \"О предприятиях и предпринимательской деятельности\" право ликвидации предприятий предоставлено собственникам, органам, уполномоченным создавать такие предприятия, а также судам. Поэтому с 1 января 1991 г. норма Закона СССР \"О кооперации\", регулировавшая порядок принудительной ликвидации кооперативов, на территории России не действует. Учитывая изложенное, арбитражный суд правомерно признал решение исполкома недействительным как противоречащее действующему законодательству. 13. Органы государственного управления не вправе ликвидировать объединения предприятий, созданные на добровольной основе. Департамент сельского хозяйства Челябинской области принял решение о ликвидации государственно-кооперативного объединения \"Челябинскмолагропром\" и создании на его базе областного объединения мясо-молочной промышленности. Объединение \"Челябинскмолагропром\" не согласилось с таким решением и обратилось с иском о признании его недействительным в Челябинский арбитражный суд. В ходе рассмотрения спора арбитражным судом было установлено, что согласно уставу объединение \"Челябинскмолагропром\" создано предприятиями на добровольной основе для осуществления заготовки, переработки и реализации молочной продукции. В соответствии со статьей 13 Закона РСФСР \"О предприятиях и предпринимательской деятельности\" объединения создаются на договорных началах и на основе добровольности вхождения предприятий в объединение. Порядок и условия ликвидации объединений регламентируются уставом. Поэтому арбитражный суд правомерно признал решение департамента сельского хозяйства о ликвидации объединения \"Челябинскмолагропром\" недействительным как принятое с превышением полномочий и не соответствующее законодательству. Вместе с тем следует учитывать, что в соответствии с пунктом 5 Указа Президента Российской Федерации от 01.07.92 N 721 объединения государственных предприятий должны были привести свою организационно-правовую форму в соответствие с действующим законодательством, преобразовав их в товарищества или акционерные общества."
}