{
  "title": "Письмо Высшего Арбитражного суда РФ от 3 августа 1993 г. N С-13/ОП-250 \"Обзор практики разрешения споров, связанных с исполнением, изменением и расторжением биржевых сделок\"",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Письмо Высшего Арбитражного суда РФ от 3 августа 1993 г. N С-13/ОП-250 \"Обзор практики разрешения споров, связанных с исполнением, изменением и расторжением биржевых сделок\" 1. Ответственность за неисполнение или ненадлежащее исполнение биржевой сделки, заключенной от имени клиента, несет сторона по сделке, а не биржевой посредник. В арбитражный суд обратилось предприятие с иском к брокерской фирме о взыскании неустойки и убытков в связи с неисполнением биржевой сделки, заключенной истцом при посредничестве ответчика. Арбитражный суд правомерно в иске отказал, обосновав данное решение следующими доводами. Обязательства по гражданско-правовой сделке берут на себя стороны по этой сделке, а не посредники, участвовавшие в ее заключении. Поэтому в случае неисполнения одной из сторон своих договорных обязательств другая сторона в силу статей 68 и 70 Основ гражданского законодательства вправе предъявить соответствующие требования неисправной стороне, а не посреднику, которому поручалось заключить указанную сделку от имени клиента. В другом случае в арбитражный суд обратилась товарная биржа с требованием о взыскании с брокерской фирмы штрафных санкций в связи с неисполнением биржевой сделки, заключенной при участии ответчика. При разрешении данного спора арбитражный суд установил, что в правилах биржевой торговли товарной биржи, выступающей истцом, предусмотрено взыскание с брокерских фирм в пользу биржи штрафных санкций в случае неисполнения или ненадлежащего исполнения биржевой сделки, заключенной клиентом при посредничестве соответствующей брокерской фирмы. Арбитражный суд исходил из того, что указанная норма правил биржевой торговли противоречит статьям 68 и 70 названных выше [ФИО], и, руководствуясь статьей 107 Арбитражного процессуального кодекса Российской Федерации, в иске отказал. 2. В случае неисполнения или ненадлежащего исполнения биржевой сделки, заключенной брокерской фирмой в соответствии с условиями договора поручения, клиент не вправе требовать возврата уплаченного ей вознаграждения. В арбитражный суд обратилось предприятие-клиент с иском к брокерской фирме о возврате уплаченного вознаграждения в связи с неисполнением биржевой сделки, заключенной при посредничестве ответчика. Арбитражный суд обоснованно в иске отказал, имея в виду следующее. Ответственность за неисполнение обязательств по биржевой сделке несут стороны по этой сделке (статьи 68 и 70 Основ гражданского законодательства). Обязательства брокерской фирмы перед клиентом вытекают не из биржевой сделки, а из договора поручения. Следовательно, ответственность перед клиентом (в том числе обязанность вернуть уплаченное вознаграждение) возникает у брокерской фирмы лишь в том случае, если неисполнение обязательств по биржевой сделке связано с ненадлежащим исполнением условий договора поручения. 3. Если биржевая сделка совершена брокерской фирмой, не уполномоченной клиентом, или с превышением полномочий, то такая сделка может быть признана действительной лишь в случае последующего ее одобрения клиентом (представляемым). В арбитражный суд обратилось предприятие (покупатель) с иском к контрагенту по биржевой сделке (продавцу) об обязании передать предусмотренный данной сделкой товар. Ответчик исковые требования не признал, указав на то, что биржевая сделка заключена от его имени без соответствующего поручения. При рассмотрении дела арбитражный суд установил, что срок действия договора поручения, заключенного ответчиком с брокерской фирмой, на момент совершения биржевой сделки истек. В этой связи данная фирма не могла считаться лицом, уполномоченным ответчиком совершать биржевую сделку. Учитывая изложенное, арбитражный суд, приняв во внимание статью 63 Гражданского кодекса РСФСР, отказал в удовлетворении исковых требований как основанных на недействительной сделке. В другом случае биржевой посредник совершил биржевую сделку от имени клиента с отступлением от указаний клиента, данных в договоре поручения. Впоследствии клиент одобрил действия посредника. Вместе с тем, когда контрагент по биржевой сделке предъявил к данному предприятию требования, вытекающие из ненадлежащего исполнения сделки, предприятие иск контрагента не признало, сославшись на недействительность биржевой сделки, заключенной с отступлением от условий договора поручения. Однако арбитражный суд, руководствуясь статьей 63 Гражданского кодекса РСФСР, счел указанную биржевую сделку действительной и исковые требования удовлетворил. 4. Оплата покупателем товара, приобретаемого по конкретной биржевой сделке, заключенной лицом, не уполномоченным на ее совершение, является формой одобрения этой сделки. Предприятие заключило с брокерской фирмой договор поручения на покупку на бирже конкретного товара по определенной в указанном договоре цене. Брокерская фирма при заключении от имени предприятия договора купли-продажи согласилась оплатить товар по более высокой цене. После получения экземпляра оформленной в установленном порядке биржевой сделки клиент произвел предоплату товара, как было предусмотрено условиями этой сделки. Соответствующая отметка содержалась в платежном поручении на оплату товара. По вине продавца сделка не была исполнена, в связи с чем предприятие обратилось в арбитражный суд с требованием к брокерской фирме возвратить денежное вознаграждение, так как последняя не имела права включать в биржевую сделку условие об оплате товара по более высокой цене, чем указано в договоре поручения. Арбитражный суд правомерно в иске отказал, сославшись на следующее обстоятельство. В соответствии со статьей 63 Гражданского кодекса РСФСР сделка, совершенная от имени другого лица лицом, не уполномоченным на совершение сделки, или с превышением полномочий, создает, изменяет и прекращает гражданские права и обязанности для представляемого в случае последующего одобрения этой сделки представляемым. В данной ситуации формой последующего одобрения сделки явилась оплата покупателем товара, подлежащего продаже по конкретной биржевой сделке. 5. Сроки поставки товара определяются биржевой сделкой, а не правилами биржевой торговли. Покупатель обратился в арбитражный суд с иском о взыскании с продавца убытков, причиненных несвоевременной поставкой товара по биржевой сделке. В ходе рассмотрения спора было установлено, что требования истца основаны на сроках передачи товаров по биржевым сделкам, установленных правилами биржевой торговли, утвержденными товарной биржей, на которой была совершена сделка. Вместе с тем в биржевой сделке, заключенной сторонами, предусмотрены иные сроки поставки товара. Эти сроки продавцом были соблюдены. В этой связи арбитражный суд отказал в удовлетворении иска покупателя, имея в виду, что определение сроков поставки (передачи) товара является компетенцией сторон по конкретному договору. Кроме того, необходимо учитывать, что статья 18 Закона Российской Федерации \"О товарных биржах и биржевой торговле\", определяющая круг вопросов, которые должны быть урегулированы в правилах биржевой торговли, не предусматривает в числе этих вопросов сроки поставки (передачи) товаров по биржевым сделкам. 6. В правилах биржевой торговли не может быть установлен бесспорный порядок взыскания штрафов за различные нарушения, допускаемые участниками биржевой торговли. Брокерская фирма обратилась в арбитражный суд с требованием о возврате штрафа за нарушение правил биржевой торговли, списанного биржей в бесспорном порядке. Арбитражный суд правомерно удовлетворил требования истца, имея в виду следующее. Согласно пункту 3 статьи 110 Основ гражданского законодательства без распоряжения клиента списание средств, находящихся на счете, допускается только по решению суда, арбитражного суда, если иное не предусмотрено законодательными актами. Законом Российской Федерации \"О товарных биржах и биржевой торговле\" не предусмотрена возможность бесспорного списания санкций за нарушение правил биржевой торговли. В этой связи товарная биржа не вправе была взыскивать с истца штраф в бесспорном порядке. В данном случае необходимо также иметь в виду, что из действующего законодательства, в том числе Закона Российской Федерации \"О товарных биржах и биржевой торговле\", не вытекает право товарных бирж устанавливать бесспорный порядок взыскания штрафов в правилах биржевой торговли. 7. Непредставление биржевым посредником отчета об исполнении поручения заключить сделку само по себе не является основанием для лишения его вознаграждения, предусмотренного договором поручения. В арбитражный суд обратилась брокерская фирма с иском о взыскании с предприятия-клиента суммы денежного вознаграждения в соответствии с условиями договора поручения. Клиент отказывался уплатить определенное договором вознаграждение, ссылаясь на отсутствие письменного отчета брокера о выполнении поручения, как это предусмотрено статьей 399 Гражданского кодекса РСФСР. При разрешении подобных споров следует исходить из того, что Закон Российской Федерации \"О товарных биржах и биржевой торговле\" не предусматривает обязанности биржевого посредника представить клиенту письменный отчет о выполнении поручения. Информация о выполнении поручения заключить биржевую сделку может быть представлена клиенту в различной форме, обеспечивающей получение клиентом сведений о заключенной сделке. Из смысла статьи 399 Гражданского кодекса РСФСР также не вытекает необходимость представления брокером письменного отчета, если выполнение поручения клиента привело к заключению сделки. Поэтому, установив, что сделка совершена в соответствии с условиями договора поручения, арбитражный суд удовлетворил требования брокерской фирмы. Следует, однако, иметь в виду, что если договором поручения предусмотрена выплата вознаграждения поверенному лишь при представлении письменного отчета, то невыполнение им данного условия может служить основанием для отказа в выплате вознаграждения. 8. Функции биржевой арбитражной комиссии как третейского суда определяются положением о данной комиссии, утверждаемым биржей на основании статьи 30 Закона Российской Федерации \"О товарных биржах и биржевой торговле\". В арбитражный суд обратилось предприятие-продавец с иском к покупателю по биржевой сделке об оплате переданного товара. По мнению ответчика, указанный спор не подлежал рассмотрению в арбитражном суде, поскольку в соответствии с условиями данной сделки споры, возникающие при ее исполнении, разрешаются биржевой арбитражной комиссией. Между тем в ходе исследования материалов дела было установлено, что положение о биржевой арбитражной комиссии, на разрешение которой в силу условий биржевой сделки должен быть передан данный спор, предусматривает рассмотрение этой комиссией лишь споров, связанных с заключением биржевых сделок. Из смысла статьи 30 Закона Российской Федерации \"О товарных биржах и биржевой торговле\" также не вытекает, что биржевые арбитражные комиссии выполняют все функции третейского суда. Учитывая изложенное, арбитражный суд правомерно не принял во внимание доводы ответчика и рассмотрел спор по существу. 9. Условие о рассмотрении споров в биржевой арбитражной комиссии может быть включено биржевым посредником в биржевую сделку, если об этом прямо указано в заключенном с клиентом договоре поручения. В арбитражный суд обратилось предприятие с иском к контрагенту по биржевой сделке о взыскании убытков, причиненных неисполнением данной сделки. Ответчик возражал против рассмотрения спора в арбитражном суде, поскольку в биржевой сделке содержалось условие о разрешении всех споров в биржевой арбитражной комиссии. Однако при проверке доводов ответчика было установлено, что истец в договоре поручения не уполномочивал брокерскую фирму включать в биржевую сделку условие о рассмотрении споров по этой сделке в биржевой арбитражной комиссии. В этой связи следует иметь в виду, что при отсутствии соответствующего поручения включение посредником в биржевую сделку упомянутого выше условия является превышением предоставленных ему полномочий и влечет действительность данного условия лишь в случае последующего одобрения его клиентом. Учитывая, что в описанной ситуации такого одобрения не последовало, арбитражный суд, руководствуясь статьей 107 Арбитражного процессуального кодекса Российской Федерации, не принял во внимание указанное условие биржевой сделки и рассмотрел спор по существу. Отдел анализа и обобщения судебно-арбитражной практики"
}