{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в апреле 2013 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в апреле 2013 г.)*(1) Постановление Президиума ВАС РФ от 25.12.2012 N 10562/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: управление многоквартирным домом; изменение способа исполнения судебного акта) Решением арбитражного суда удовлетворен иск товарищества собственников жилья (далее - товарищество) к учреждению об обязании учреждения передать техническую документацию по многоквартирному жилому дому. Причиной окончания исполнительного производства по этому требованию явилось отсутствие у ответчика на дату окончания исполнительного производства истребуемой технической документации, что, по существу, уже означает невозможность исполнения должником возложенной на него судом обязанности по совершению определенных действий. Товарищество обратилось в арбитражный суд с заявлением об изменении способа исполнения судебного акта в части передачи технической документации на многоквартирный дом, заменив его на взыскание денежных средств, составляющих стоимость изготовления испрашиваемой технической документации. В удовлетворении этого заявления было отказано. Товарищество первоначально избрало способ защиты своих прав в виде обязания учреждения передать ему техническую документацию, необходимую для эксплуатации многоквартирного дома, собственники помещений в котором избрали способ управления домом - товарищество собственников жилья. Суд, удовлетворяя иск и обязывая учреждение передать истребуемую документацию, по существу возложил на ответчика, заявившего об отсутствии у него документации, обязанность по ее предварительному восстановлению за свой счет и последующей передаче истцу. Учитывая, что изменение способа исполнения судебного акта обусловлено лишь одним обстоятельством, не зависящим от истца, - неисполнением ответчиком судебного акта, избрание нового способа исполнения судебного акта - изготовление технической документации истцом, но за счет ответчика - соответствует той же цели восстановления нарушенных прав. Поскольку товарищество до обращения в суд с иском по настоящему делу не воспользовалось иным способом исполнения судебного акта, возложение на него обязанности по самостоятельному изготовлению технической документации как условия последующего взыскания ее реальной стоимости не соответствует правовой позиции, изложенной Президиумом ВАС РФ в постановлении от 30.03.2010 N 17074/09. Более того, этот довод суда не соответствует положениям ст.ст. 12, 15 ГК РФ, предусматривающих возможность взыскания будущих расходов, необходимых для восстановления нарушенного права. Постановление Президиума ВАС РФ от 05.03.2013 N 14449/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: ликвидация юридического лица) [ФИО], по сути, истолковали правовую позицию, изложенную в Постановлении Президиума ВАС РФ от 13.10.2011 N 7075/11, как вывод о том, что письменное уведомление ликвидатором известного ему кредитора о возбуждении процедуры ликвидации является достаточным основанием для невключения не заявленной таким кредитором задолженности в промежуточный ликвидационный и ликвидационный балансы, вне зависимости от того, имел ли кредитор на основании полученного им письменного уведомления реальную возможность в отведенный срок предъявить требование ликвидатору. Президиум считает, что подобное толкование не только не вытекает из Постановления N 7075/11, но и лишает всякого смысла возложение на ликвидатора абз. 2 п. 1 ст. 63 ГК РФ обязанности по письменному извещению кредиторов. Суды оценили правовую позицию Президиума ВАС РФ вне контекста ст. 63 ГК РФ. Это привело к ошибочному пониманию выводов Президиума и их искажению. В частности, суды не учли, что согласно указанной статье ликвидационная комиссия и ликвидатор прежде всего должны совершать действия, направленные на разрешение надлежащим образом вопросов, касающихся расчетов с кредиторами, в том числе заблаговременно направлять известным им кредиторам письменные уведомления с тем, чтобы последние имели реальную возможность реализовать право на предъявление требований в пределах срока, установленного ликвидационной комиссией, ликвидатором. При первоначальном рассмотрении спора по существу судами был установлен факт направления председателем ликвидационной комиссии уведомления о ликвидации в адрес должника лишь после истечения срока, отведенного для предъявления требований. Такое письменное уведомление не является надлежащим в смысле абз. 2 п. 1 ст. 63 ГК РФ. Общий же правовой подход Президиума ВАС РФ, приведенный в Постановлении N 7075/11, сводится к недопустимости внесения в ликвидационные балансы явно недостоверных сведений - составление балансов без учета обязательств ликвидируемого лица, о наличии которых было доподлинно известно. Вопреки выводам судов дело, рассмотренное Президиумом ВАС РФ, и настоящее дело являются делами со схожими фактическими обстоятельствами. Так, в обоих случаях в период ликвидации было точно известно о наличии не исполненных перед кредитором обязательств; кредитор при этом инициировал судебные процессы о взыскании задолженности; ликвидатор, ликвидационная комиссия должным образом письменно не уведомили кредитора о ликвидации и не произвели расчета с ним; в регистрирующий орган был представлен ликвидационный баланс, не отражающий обязательства ликвидируемого юридического лица перед кредитором. Постановление Президиума ВАС РФ от 15.01.2013 N 11925/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: ликвидация юридического лица) При ликвидации общества ликвидатор не принял во внимание задолженность перед кредитором (истцом по делу), о которой было заявлено как до начала процедуры ликвидации общества в претензии, так и в период ликвидации путем подачи иска к обществу о взыскании задолженности; не определил порядок ликвидации общества с учетом указанной задолженности и недостаточности имущества; документы на ликвидацию подал без учета этих обстоятельств. Поскольку представленные ликвидатором общества в регистрирующий орган документы не содержали достоверной информации, у регистрирующего органа отсутствовали основания для принятия решения о прекращении деятельности общества. Таким образом, выводы судов об отсутствии оснований для удовлетворения требований к регистрирующему органу о признании недействительной записи о регистрации прекращения деятельности общества в связи с ликвидацией и об обязании аннулировать данную запись в ЕГРЮЛ сделаны в результате неправильного применения положений ст.ст. 61-64 ГК РФ и ст. 23 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\". Постановление Президиума ВАС РФ от 15.01.2013 N 11808/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) (Ключевые слова: корпоративное право; преимущественное право приобретения акций и эмиссионных ценных бумаг, конвертируемых в акции; признание дополнительного выпуска эмиссионных ценных бумаг недействительным) В удовлетворении требования о признании недействительным решения о дополнительном выпуске акций было отказано по следующим обстоятельствам: 1) Истец не доказал, что денежный вклад, полученный в результате дополнительного выпуска акций, не соответствовал реальному объему корпоративных прав, полученному акционерами, воспользовавшимися правом выкупа дополнительных акций. 2) Истцу было достоверно известно об условии размещения дополнительного выпуска акций, согласно которому любой акционер вправе был приобрести целое число размещаемых акций пропорционально количеству принадлежащих ему акций по цене, равной номинальной стоимости ценных бумаг. С учетом безусловной осведомленности истца о возможности осуществления права покупки акций, времени, которым он для этого располагал, следует признать, что истец имел реальную возможность выкупить акции дополнительного выпуска пропорционально количеству принадлежащих ему акций. Между тем в материалах дела отсутствуют доказательства того, что соответствующие попытки предпринимались истцом. Нет в деле и свидетельств того, что эмитент своими действиями (бездействием) чинил истцу объективные препятствия в реализации права на выкуп акций дополнительного выпуска. 3) До дополнительного выпуска акций принадлежавший истцу пакет составлял 0,08 процента голосующих акций. Вследствие этого истец и ранее обладал лишь общими правами, представленными акционеру Законом об акционерных обществах; он не имел дополнительных корпоративных полномочий, определенных названным Законом, таких как право на внесение вопросов в повестку дня годового общего собрания акционеров и на выдвижение кандидатов в органы управления и контроля обществом (ст. 53), право на созыв внеочередного общего собрания акционеров (ст. 55), право на предъявление косвенных исков о возмещении причиненных обществу убытков (ст. 71) и т.п. В этом смысле положение истца после дополнительной эмиссии не изменилось. При размещении дополнительных акций посредством закрытой подписки только среди акционеров с условием о наделении их правом приобретения целого числа размещаемых акций пропорционально количеству принадлежащих им акций отказ акционера от реализации права на выкуп дополнительных акций всегда влечет за собой снижение доли принадлежащих такому акционеру акций в процентном соотношении. Этим и обусловлено в данном случае изменение доли принадлежащего истцу пакета акций с 0,08 до 0,03 процента. 4) Из материалов дела не следует, что решение о дополнительном выпуске акций было принято не в целях действительного привлечения средств акционеров для увеличения уставного капитала акционерного общества-ответчика, а в каких-то иных целях, в том числе для получения одним из акционеров или их группой необоснованного корпоративного контроля над банком в ущерб интересам истца и других акционеров. 5) Из материалов дела усматривается, что истцу совместно с аффилированными лицами принадлежит 64,61 процента голосующих акций иной кредитной организации, работающей на том же рынке, что и эмитент-ответчик. Поэтому в отношении увеличения уставного капитала банка-эмитента истец действовал в условиях потенциального конфликта интересов, в связи с чем возникают серьезные сомнения по поводу того, что он руководствовался исключительно интересами акционера банка и корпоративными отношениями, возникшими из участия в этом банке. 6) Иск акционера о признании недействительным решения общего собрания акционеров, решения совета директоров (наблюдательного совета) может быть удовлетворен, если оспариваемые решения нарушают права и охраняемые законом интересы обратившегося в суд лица. В данном случае истец не подтвердила тот факт, что решения совета директоров банка и внеочередного общего собрания его акционеров привели к подобным нарушениям. Постановление Президиума ВАС РФ от 22.01.2013 N 11401/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: общее имущество многоквартирного дома) [ФИО] режим подвальных помещений как относящихся или не относящихся к общей долевой собственности нескольких собственников помещений в жилых домах определяется на дату приватизации первой квартиры в доме (постановление Президиума ВАС РФ от 02.03.2010 N 13391/09). Если по состоянию на дату приватизации первой квартиры в жилом доме подвальные помещения были предназначены (учтены, сформированы) для самостоятельного использования в целях, не связанных с обслуживанием жилого дома, и не использовались фактически в качестве общего имущества домовладельцами, то право общей долевой собственности домовладельцев на эти помещения не возникло. При этом для определения правового режима названных помещений не имеет значения наличие в них инженерных коммуникаций, так как они расположены в каждом подвале и сами по себе не порождают право общей долевой собственности домовладельцев на помещения, уже выделенные для самостоятельного использования, не связанные с обслуживанием жилого дома. Постановление Президиума ВАС РФ от 22.01.2013 N 10545/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: общее имущество многоквартирного дома) 1. Критерием для отнесения того или иного инженерного оборудования дома к общему имуществу является его функциональное назначение, предполагающее его использование для обслуживания более одного помещения в многоквартирном доме. Межэтажные трубы, используемые в качестве кабельной канализации, являются частью системы инженерной инфраструктуры многоквартирных жилых домов, необходимы для обеспечения собственников помещений в этих домах услугами связи и в силу ст. 290 ГК и ст. 36 ЖК являются общей долевой собственность указанных лиц. 2. В случае, когда кабельная канализация смонтирована лицом при выполнении работ по телефонизации и интернетизации квартир и помещений многоквартирных домов, передаваемых в частную собственность другим лицам, межэтажные трубы, необходимые для размещения сетей связи, став конструктивным элементом инженерного оборудования многоэтажного дома, утрачивают свойства самостоятельного объекта права собственности. На это не может повлиять и тот факт, что установка кабельной канализации не входила в предмет договоров подряда на выполнение работ, а осуществлялась обществом в соответствии с договором, предметом которого являлась совместная деятельность по обеспечению строящихся многоквартирных домов телефонными сетями и сетями интернет, не может повлиять на принадлежность спорного имущества к общей собственности собственников помещений многоквартирного дома. Созданная в результате этих работ кабельная канализация в силу своего функционального назначения по окончании строительства дома подлежала передаче фирмой собственникам помещений в доме вместе с иным инженерным оборудованием вне зависимости от условий этого договора. Постановление Президиума ВАС РФ от 15.01.2013 N 9597/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: мировые соглашения, прощение долга, оспаривание сделок) 1. При утверждении мирового соглашения на суд возлагается обязанность по проверке заключенного сторонами мирового соглашения на соответствие его положений закону, в том числе в целях защиты прав и законных интересов других лиц. Поскольку предметом мирового соглашения могут быть сделки, данная обязанность предполагает проверку мирового соглашения на соответствие императивным нормам закона о сделках (в частности, специальным требованиям к порядку заключения крупных сделок и сделок, в совершении которых имеется заинтересованность). Исходя из изложенного, суд проверяет представленное на утверждение либо оспариваемое мировое соглашение на соответствие указанным нормам закона при наличии соответствующих доказательств, представленных заинтересованными лицами. 2. Оспаривание сделки, совершенной во исполнение утвержденного судом мирового соглашения, отдельно от оспаривания судебного акта, которым мировое соглашение утверждено, невозможно. Оспорить подобную сделку при наличии утвержденного судом мирового соглашения можно только путем обжалования судебного акта, которым утверждено это мировое соглашение. 3. Прощение практически половины имеющегося долга в рамках заключения в суде мирового соглашения организацией, основным видом деятельности которой является оказание услуг, не относится к сделкам, совершаемым в процессе обычной хозяйственной деятельности, поскольку влечет чрезвычайные и чрезмерные расходы для юридического лица, деятельность которого направлена на извлечение прибыли. Постановление Президиума ВАС РФ от 15.01.2013 N 10690/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: исковая давность) 1. Поскольку основное обязательство по передаче объекта долевого строительства было исполнено застройщиком с просрочкой, но до истечения срока исковой давности по указанному требованию, к заявленному требованию о взыскании неустойки не может быть применено правило ст. 207 ГК РФ, устанавливающее, что с истечением срока исковой давности по главному требованию истекает срок исковой давности и по дополнительным требованиям (неустойка, залог, поручительство и т.п.). 2. Исходя из сформулированного в Постановлении Президиума ВАС РФ от 10.02.2009 N 11778/08 подхода срок исковой давности по требованиям об уплате периодического платежа должен исчисляться отдельно по каждому просроченному платежу за соответствующий период. Постановление Президиума ВАС РФ от 22.01.2013 N 10924/10 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: исковая давность, переоценка доказательств) Согласно ч. 2 ст. 287 АПК РФ арбитражный суд, рассматривающий дело в кассационной инстанции, не вправе устанавливать или считать доказанными обстоятельства, которые не были установлены в решении или постановлении либо были отвергнуты судом первой или апелляционной инстанции. Поскольку ответчик в обоснование заявления о пропуске срока исковой давности указывал на другие обстоятельства, представляя тому доказательства, по результатам проверки которых судами первой и апелляционной инстанций была дана соответствующая оценка, у суда кассационной инстанции не имелось оснований их переоценивать, а также самостоятельно определять начало течения исковой давности в силу иных обстоятельств, которые ответчиком даже не приводились. Так как ст. 199 ГК РФ предусмотрено, что истечение срока исковой давности, о применении которого заявлено стороной в споре, является основанием к вынесению судом решения об отказе в иске, превышение судом кассационной инстанции своей компетенции при рассмотрении этого вопроса повлияло на результат рассмотрения самого спора. Постановление Президиума ВАС РФ от 05.03.2013 N 13992/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: приватизация) Вывод судов о том, что спорный земельный участок в соответствии с передаточным актом был включен в состав подлежащего приватизации имущественного комплекса института и перешел в собственность общества, является ошибочным. Так, согласно п. 4 ст. 28 Федерального закона \"О приватизации государственного и муниципального имущества\" при приватизации расположенных на неделимом земельном участке частей зданий, строений и сооружений, признаваемых самостоятельными объектами недвижимости, с покупателями такого имущества заключаются договоры аренды указанного земельного участка со множественностью лиц на стороне арендатора в порядке, установленном законодательством. Собственники этих объектов недвижимости вправе одновременно приобрести в общую долевую собственность земельный участок после приватизации всех частей зданий, строений и сооружений, расположенных на этом земельном участке. Приватизация части помещений, занимаемых институтом в здании, расположенном на неделимом земельном участке, находящемся в государственной собственности, не влечет изменение единого правового режима пользования земельным участком, приватизация которого возможна в порядке, предусмотренном ст. 28 названного Федерального закона. Постановление Президиума ВАС РФ от 25.12.2012 N 10288/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: недвижимость, договор аренды, постоянное (бессрочное) пользование) 1. Из ст. 36 ЗК РФ следует, что в случае, если помещения в здании, расположенном на неделимом земельном участке, принадлежат на праве собственности одному лицу и на праве оперативного управления государственному или муниципальному учреждению (казенному предприятию), эти лица вправе заключить договор аренды с множественностью лиц на стороне арендатора, но с указанием в нем на наличие у учреждения (казенного предприятия) права безвозмездного ограниченного пользования земельным участком для осуществления своих прав на занимаемые им помещения. Таким образом, библиотека вправе с целью реализации имеющегося у нее упомянутого права пользования земельным участком вступить в договор аренды, что не должно препятствовать фабрике осуществлять права и обязанности арендатора земельного участка, надлежащим образом соблюдать согласованные условия договора, в том числе связанные с необходимостью использования земельного участка фабрикой при эксплуатации занимаемых ею помещений. Поскольку спорный земельный участок занят зданием, в котором расположены помещения библиотеки и фабрики, арендная плата, уплачиваемая фабрикой, должна определяться с учетом площади принадлежащих ей помещений. 2. Суд первой инстанции, мотивируя отказ в иске, указал также на то, что спорный земельный участок был предоставлен библиотеке на праве постоянного (бессрочного) пользования на основании распоряжения главы муниципального образования, но оно не было признано недействительным в установленном законом порядке. Между тем, поскольку оспаривание права по существу означает оспаривание основания его возникновения, в целях устранения спора о зарегистрированных правах разных лиц на один и тот же объект проверка соответствия закону указанного ненормативного акта должна быть произведена при рассмотрении настоящего иска. Избранный судами подход, повлекший отказ в иске в том числе со ссылкой на наличие у библиотеки государственной регистрации оспариваемого права, не способствует разрешению возникшего между сторонами спора о правах, устранению противоречия в сведениях ЕГРП о зарегистрированных правах и сомнений в их достоверности. Постановление Президиума ВАС РФ от 29.01.2013 N 11687/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: виндикация, убытки) При истребовании имущества из чужого незаконного владения собственник вправе также потребовать от лица, которое знало или должно было знать, что его владение незаконно (недобросовестный владелец), возврата или возмещения всех доходов, которые это лицо извлекло или должно было извлечь за все время владения; от добросовестного владельца возврата или возмещения всех доходов, которые он извлек или должен был извлечь со времени, когда он узнал или должен был узнать о неправомерности владения или получил повестку по иску собственника о возврате имущества (абз. 1 ст. 303 ГК РФ). Из буквального толкования данной нормы следует, что не подлежат удовлетворению требования о возмещении доходов, которые недобросовестный владелец извлек или должен был извлечь за все время владения имуществом, при отказе в удовлетворении виндикационного иска собственника. Таким образом, взыскание с незаконного владельца убытков (упущенной выгоды) в виде дохода от использования спорных объектов недвижимого имущества, произведенное в пользу собственника, которому отказано в иске об истребовании имущества из чужого незаконного владения, невозможно, поскольку не соответствует смыслу ст.ст. 15, 301 и 303 ГК РФ. Постановление Президиума ВАС РФ от 05.02.2013 N 11906/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: виндикация, договор аренды) 1. Согласно разъяснениям, содержащимся в п. 3 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 29.04.2010 N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" (далее - постановление N 10/22), если суд придет к выводу о том, что избранный способ защиты права собственности или другого вещного права не может обеспечить его восстановление, то он должен определить, из какого правоотношения возник спор и какие нормы права подлежат применению при разрешении дела. Приведенный пункт указывает на то, что выбор судом норм права не является произвольным, он зависит от установленного судом характера отношений. На данное обстоятельство обращено внимание и в п. 34 постановления N 10/22, согласно которому спор о возврате имущества, вытекающий из договорных отношений или отношений, связанных с применением последствий недействительности сделки, подлежит разрешению в соответствии с законодательством, регулирующим данные отношения. В случаях, когда между лицами отсутствуют договорные отношения или отношения, связанные с применением последствий недействительности сделки, спор о возврате имущества собственнику подлежит разрешению по правилам статей 301, 302 ГК РФ. 2. Имущество, переданное в аренду от имени публичного собственника одним из его органов, не может быть истребовано другим органом того же публичного собственника по правилам о виндикации со ссылкой на отсутствие полномочий у органа, заключившего сделку. Постановление Президиума ВАС РФ от 15.01.2013 N 11778/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) В деле рассматривается вопрос о возникновении собственности на здание, построенное на арендованной земле. Постановление Президиума ВАС РФ от 12.02.2013 N 13585/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: неустойка, предварительный договор, толкование договора) 1. Гражданское законодательство не содержит норм, запрещающих применение сторонами неустойки в целях обеспечения исполнения обязательств, предусмотренных предварительным договором. 2. Согласно ст. 431 ГК РФ при толковании условий договора судом принимается во внимание буквальное значение содержащихся в нем слов и выражений. Буквальное значение условия договора в случае его неясности устанавливается путем сопоставления с другими условиями договора. Соотношение определенных предварительным договором цены спорного здания и размера неустойки, предусмотренной за отказ от заключения основного договора, превышающего цену более чем в 7 раз, а также включение в договор условия об уплате неустойки только продавцом в случае отказа от заключения основного договора свидетельствуют о том, что неустойка была установлена сторонами исключительно на случай, если основной договор не заключен ни в добровольном, ни в судебном порядке (его срыв), в целях компенсации покупателю возможных убытков. Однако, учитывая, что стороны предварительного договора заключили договор купли- продажи спорного здания (основной договор), а значит, предварительный договор исполнен, суд пришел к правильному выводу об отсутствии оснований для взыскания с общества предусмотренной предварительным договором неустойки. Постановление Президиума ВАС РФ от 15.01.2013 N 9798/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: предварительный договор, смешанный договор, договор субаренды) В силу положений п. 1 ст. 429 ГК РФ по предварительному договору стороны обязуются заключить в будущем договор о передаче имущества, выполнении работ или оказании услуг (основной договор) на условиях, предусмотренных предварительным договором. Соответственно, предварительный договор не может устанавливать для сторон каких-либо иных обязательств, в том числе обязанности передать имущество или обязанности производить платежи за пользование им. При этом правила ст. 429 ГК РФ не требуют того, чтобы имущество, являющееся предметом будущего договора, существовало на момент заключения предварительного договора. Согласно п. 3 этой статьи предварительный договор должен лишь содержать условия, позволяющие установить предмет, а также другие существенные условия основного договора. Вместе с тем, как следует из условий заключенного сторонами предварительного договора субаренды и обстоятельств, связанных с его исполнением, несмотря на свое название, этот договор помимо обязанности сторон заключить в будущем договор субаренды устанавливал непосредственную обязанность предпринимателя передать обществу во владение соответствующие помещения для целей их последующей отделки и обязанность последнего вносить плату за период такого владения. П. 3 ст. 421 ГК РФ предусмотрено, что стороны могут заключить договор, в котором содержатся элементы различных договоров, предусмотренных законом или иными правовыми актами (смешанный договор). К отношениям сторон по смешанному договору применяются в соответствующих частях правила о договорах, элементы которых содержатся в смешанном договоре, если иное не вытекает из соглашения сторон или существа смешанного договора. Таким образом, заключенный сторонами спорный договор фактически являлся смешанным договором, содержащим не только условия предварительного договора субаренды нежилых помещений, но и условия о передаче этих помещений во владение будущему субарендатору в специально оговоренных целях для выполнения отделочных работ и о внесении им платы. Действующее гражданское законодательство не содержит норм, запрещающих передавать помещения в не введенном в эксплуатацию здании для их отделки и ремонта. Действующему законодательству также не противоречит установленная условиями спорного договора обязанность будущего субарендатора вносить плату за период нахождения помещений в его владении. Постановление Президиума ВАС РФ от 25.12.2012 N 10292/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: залог, залог товаров в обороте) Из материалов дела следует, что основным видом деятельности должника (залогодателя) является розничная торговля ювелирными изделиями. При передаче ювелирных изделий в индивидуально-определенный залог их реализация в розничной сети невозможна ввиду действия ограничений на распоряжение предметом залога (ст. 346 ГК РФ) и наличия права следования (ст. 353 ГК РФ). При этом в материалах дела не усматривается доказательств исключения заложенных товаров из оборота должника, нанесения на заложенное имущество знаков о залоге, а также совершения иных действий, призванных препятствовать реализации указанных товаров в процессе хозяйственной деятельности должника. Таким образом, в данном случае залогодержатель, оставляя заложенные ювелирные изделия в торговой сети, занимающейся их реализацией, и не ограничивая распоряжение ими залогодателем, не может ссылаться на возникновение правоотношения индивидуально-определенного (фиксированного) залога. Постановление Президиума ВАС РФ от 12.02.2013 N 14798/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: аванс, денежное обязательство) Как следует из п. 13 Постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 08.10.1998 N 13/14 \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\", на основании п. 4 ст. 487 ГК РФ в случае, если продавец не исполняет обязанность по передаче предварительно оплаченного товара и иное не предусмотрено договором купли-продажи, на сумму предварительной оплаты подлежат уплате проценты в соответствии со ст. 395 ГК РФ со дня, когда по договору передача товара должна быть произведена, до дня передачи товара покупателю или возврата ему предварительно уплаченной суммы. Договором может быть установлена обязанность продавца уплачивать проценты на предварительно полученную от покупателя сумму со дня получения этой суммы от покупателя до дня передачи товара либо возврата денежных средств продавцом при отказе покупателя от товара. В этом случае проценты взимаются как плата за предоставленный коммерческий кредит согласно ст. 823 ГК РФ. Постановление Президиума ВАС РФ от 25.12.2012 N 9924/11 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: аккредитив, встречные обязательства) 1. Хотя открытие аккредитива само по себе еще не является платежом, установленная спорным договором обязанность покупателя открыть аккредитив для целей оплаты приобретаемого им участка является необходимым и неотъемлемым элементом его обязанности оплатить этот участок. 2. Поскольку из условий договора не усматривается иное, обязательство продавца по передаче покупателю земельного участка носит встречный характер по отношению к обязательству покупателя открыть аккредитив на определенную условиями этого договора денежную сумму для целей оплаты приобретаемого у продавца участка. Учитывая это и принимая во внимание, что земельный участок, являвшийся предметом спорного договора, продавец покупателю не передавал, продавец ввиду неисполнения своим контрагентом обязательства по открытию аккредитива был вправе воспользоваться правами, предусмотренными п. 3 ст. 328 ГК РФ, но не имел права требовать от него открытия аккредитива. Постановление Президиума ВАС РФ от 25.12.2012 N 10008/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: договор лизинга, договор страхования, договорные убытки) Договором лизинга предусмотрено, что переданные в лизинг с правом выкупа транспортные средства подлежат страхованию лизингодателем, в том числе от риска причинения ущерба на период до момента передачи автомашин в собственность лизингополучателю. При этом лизингодатель и лизингополучатель также пришли к соглашению о том, что выгодоприобретателем по соответствующему договору имущественного страхования является лизинговая компания, которая обязалась после получения страховой выплаты перечислить ее лизингополучателю (за вычетом задолженности по лизинговым платежам, пеням и штрафам). Общая цена договора лизинга с учетом выкупной цены подлежала перечислению в соответствии с графиком платежей, согласно которому срок внесения последнего платежа приходился на 15.12.2010. Лизингополучатель уплатил все обусловленные сделкой платежи досрочно - 19.10.2010. Впоследствии (14.11.2010) водитель лизингополучателя, управляя автомашиной (предмет лизинга), не учел дорожные и метеорологические условия, неверно выбрал скорость движения, что стало причиной съезда автомашины на обочину и ее опрокидывания. В результате дорожно-транспортного происшествия машина была повреждена. На момент дорожно-транспортного происшествия автомашина не была застрахована лизинговой компанией. Срок действия заключенного названной компанией договора страхования имущества истек 09.11.2010. В рассматриваемом случае лизинговая компания приняла на себя договорные обязательства как по страхованию транспортного средства на период до момента оформления акта о его передаче в собственность лизингополучателю, так и по перечислению при наступлении страхового случая полученной от страховщика страховой выплаты исправному лизингополучателю. Последний имеет законный имущественный интерес в получении данных денежных средств, поскольку заинтересован в приведении предмета лизинга в надлежащее состояние. Это обусловлено тем, что в период действия договора лизинга с правом выкупа именно лизингополучатель использует предмет лизинга в своей деятельности и на нем лежат обязанности по техническому обслуживанию и обеспечению сохранности имущества, после истечения срока лизинга лизингополучатель приобретает право собственности на упомянутое имущество. Суды апелляционной и кассационной инстанций ошибочно не приняли во внимание цель, ради которой заключается договор имущественного страхования от риска повреждения имущества, - получение страховой выплаты, компенсирующей полностью либо в части возникшие при наступлении страхового случая негативные последствия в застрахованном имуществе. Поэтому сам по себе тот факт, что дорожно-транспортное происшествие произошло по вине работника лизингополучателя, не свидетельствует о невозможности заблаговременной минимизации последствий риска повреждения автомашины посредством страхования, о чем в данном случае и договорились лизингодатель и лизингополучатель. В соответствии с договором лизинга лизингодатель в составе лизинговых платежей вносил лизинговой компании в том числе средства в счет возмещения расходов по страхованию автомашины в согласованном сторонами договора лизинга размере. Срок последнего платежа по договору лизинга приходился на 15.12.2010. Акт передачи транспортных средств в собственность лизингополучателю подлежал оформлению при нормальном хозяйственном обороте после этой даты. Следовательно, лизингополучатель вправе был рассчитывать на то, что договор имущественного страхования будет заключен лизинговой компанией со страховым обществом по меньшей мере на срок до 15.12.2010. [ФИО] случай наступил раньше - 14.11.2010. При этом на момент дорожно-транспортного происшествия лизинговая компания акт о передаче автомашины в собственность лизингополучателю еще не подписала. Приведенные факты в совокупности не позволяют прийти к выводу об отпадении к моменту аварии договорного обязательства лизингодателя по страхованию. Должник обязан возместить кредитору причиненные неисполнением или ненадлежащим исполнением обязательства убытки, к числу которых относятся расходы, которые кредитор произвел или должен будет произвести для восстановления нарушенного права. Лизинговая компания не выполнила договорное обязательство по страхованию автомашины на согласованный в договоре лизинга период, лишив тем самым лизингополучателя предоставленного ему сделкой права на получение суммы страховой выплаты. Это нарушение привело к образованию убытков у лизингополучателя, не получившего денежные средства на ремонт, на которые лизингополучатель имел все основания претендовать при должном исполнении условий договора лизинга лизингодателем. Постановление Президиума ВАС РФ от 25.12.2012 N 9785/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: договор аренды, выкуп малыми и средними предпринимателями арендуемого имущества) 1. Согласно ч. 6 ст. 5 Федерального закона \"Об особенностях отчуждения недвижимого имущества, находящегося в государственной собственности субъектов Российской Федерации или в муниципальной собственности и арендуемого субъектами малого и среднего предпринимательства, и о внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - Закон N 159-ФЗ) стоимость неотделимых улучшений арендуемого имущества засчитывается в счет оплаты приобретаемого арендуемого имущества в случае, если указанные улучшения осуществлены с согласия арендодателей. Следовательно, в отличие от положений гражданского законодательства, допускающих установление в договоре аренды права арендодателя не оплачивать арендатору стоимость согласованных и произведенных за счет последнего неотделимых улучшений арендуемого имущества, специальное правило Закона N 159-ФЗ такой возможности не предусматривает. С учетом изложенного суды первой и апелляционной инстанций, применяя ч. 6 ст. 5 Закона N 159-ФЗ и уменьшая выкупную цену выкупаемого имущества на стоимость неотделимых улучшений, произведенных арендатором с согласия арендодателя, обоснованно исходили из императивного характера данной нормы. 2. Вместе с тем, как усматривается из указанных судебных актов, суды, применяя упомянутую норму Закона N 159-ФЗ, уменьшили рыночную стоимость выкупаемого имущества, определенную независимым оценщиком на декабрь 2010 года, не на стоимость произведенных неотделимых улучшений, а на величину расходов по ремонту, понесенных арендатором с согласия арендодателя в 2005-2006 годах. Поэтому, принимая во внимание, что арендатор в течение длительного времени пользовался отремонтированным им арендованным имуществом, и учитывая, что применение ч. 6 ст. 5 Закона N 159-ФЗ не должно приводить к неосновательному обогащению ни одной из сторон, при установлении выкупной цены арендуемого имущества рыночная стоимость этого имущества, включающая в себя стоимость неотделимых улучшений, произведенных с согласия арендодателя, должна быть уменьшена именно на стоимость этих улучшений, определяемую на ту же дату, что и стоимость имущества, с учетом их фактического состояния, износа, степени повреждения и т.д. Кроме того, необходимо определить, какой объем произведенных обществом работ и понесенных им затрат привел к созданию действительно неотделимых улучшений спорного помещения. 3. Из названных судебных актов также следует, что при определении выкупной стоимости спорного помещения в нее был включен налог на добавленную стоимость, а это противоречит правовой позиции, сформулированной в постановлении Президиума ВАС РФ от 18.09.2012 N 3139/12. Постановление Президиума ВАС РФ от 15.01.2013 N 10728/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: договор на эксплуатацию железнодорожного пути необщего пользования) Согласно ч. 3 ст. 60 УЖТ отношения между контрагентом и перевозчиком при обслуживании железнодорожного пути необщего пользования локомотивами, принадлежащими перевозчику, регулируются договором на эксплуатацию железнодорожного пути необщего пользования или договором на подачу и уборку вагонов. Указанные договоры могут быть заключены только при согласии владельца железнодорожного пути необщего пользования. Следовательно, при транзитном проезде вагонов по железнодорожным путям необщего пользования контрагент и владелец части путей необщего пользования вправе урегулировать свои отношения путем заключения иного договора, не поименованного в ст. 60 УЖТ. Однако комбинат не обращался к управлению с предложением о заключении договора на эксплуатацию железнодорожного пути необщего пользования или договора на подачу и уборку вагонов. Представленный комбинатом и принятый судами проект договора не отвечает требованиям, предъявляемым к договорам на эксплуатацию железнодорожного пути необщего пользования, как предусмотрено гл. IV УЖТ. В соответствии со ст. 426 ГК РФ представленный комбинатом проект договора на оказание услуг не относится к публичному договору, который заключается в обязательном порядке. Понуждение к заключению договора не допускается, за исключением случаев, когда обязанность заключить договор предусмотрена указанным ГК РФ, законом или добровольно принятым обязательством (ст. 421 ГК РФ). Стороны не достигли соглашения о заключении договора на оказание услуг, следовательно, этот договор не может заключаться в обязательном порядке. Постановление Президиума ВАС РФ от 12.02.2013 N 8775/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: возмещение убытков) Согласно ст. 210 ГК РФ собственник несет бремя содержания принадлежащего ему имущества. На компанию как собственника вагонов в силу указанной нормы возложена обязанность по осуществлению текущего отцепочного ремонта в целях безопасности движения по железнодорожным путям, поэтому она не вправе перекладывать эту обязанность на лиц, использующих вагоны на любом правовом основании. Эти работы связаны с восстановлением естественного износа вагонов, который они получают при обычных условиях эксплуатации. В данном случае расходы на текущий отцепочный ремонт не находятся в причинно-следственной связи с действиями порта, повлекшими повреждение вагонов, и не могут быть возмещены за счет порта по правилам ст.ст. 15, 1064 ГК РФ. Постановление Президиума ВАС РФ от 12.02.2013 N 14269/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: договор перевозки грузов, услуги по оказанию и сопровождению перевозок грузов, исковая давность) Из содержания условий договора следует, что он не является договором перевозки грузов, а отношения сторон вытекают из оказания услуг по организации и сопровождению перевозок грузов. Такие взаимоотношения сторон регулируются положениями гл. 39 ГК РФ. Поскольку требование общества не основано на договоре перевозки грузов, годичный срок исковой давности, установленный ст. 797 ГК РФ, к спорным отношениям не применяется, а общий срок исковой давности (три года), установленный ст. 196 ГК РФ, истцом не пропущен. Постановление Президиума ВАС РФ от 15.01.2013 N 10486/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: неосновательное обогащение) Получение поставщиком денежных средств за оборудование, поставленное по договору и соответствующее его условиям, не может рассматриваться как неосновательное обогащение. Постановление Президиума ВАС РФ от 12.03.2013 N 13921/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: лицензионный договор) В ст. 1236 ГК РФ, а также в иных нормах ГК РФ отсутствуют положения относительно возможности заключения договоров о предоставлении исключительной лицензии в определенной сфере деятельности и в пределах, указанных непосредственно сторонами. Вместе с тем, в п. 3 указанной статьи содержится положение, согласно которому в одном лицензионном договоре в отношении различных способов использования результата интеллектуальной деятельности могут содержаться условия для лицензионных договоров разных видов (исключительной и неисключительной лицензии). Следовательно, законодатель допускает дифференциацию лицензионных договоров в зависимости от способа использования результата интеллектуальной деятельности. В спорном договоре стороны определили конкретный способ (сферу) использования такого результата - трансформаторы малой, средней и большой мощности. Кроме того, стороны правомерно определили и вид заключаемого договора - договор на использование результата интеллектуальной деятельности или средства индивидуализации без сохранения за лицензиаром права выдачи лицензий другим лицам (исключительная лицензия). Такой договор не противоречит императивным нормам ГК РФ. Постановление Президиума ВАС РФ от 29.01.2013 N 11704/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: интеллектуальная собственность, авторские права на результаты интеллектуальной деятельности) 1. После ликвидации в 1995 г. Государственной телерадиокомпании \"Останкино\" функции правопреемника в части закрепленных за ней на момент прекращения деятельности полномочий на произведенные (переданные в эфир) программы, передачи, фонограммы, а также иные аудио- и аудиовизуальные произведения осуществляет Гостелерадиофонд (Распоряжение Правительства РФ от 12.10.1995 N 1405-р). [ФИО], как обладатель исключительных авторских прав, вправе самостоятельно решать вопросы предоставления фондовых материалов пользователям путем заключения договоров в соответствии с Законом об авторском праве. Таким образом, [ФИО] является заинтересованным лицом и вправе оспаривать договоры между лицами по поводу авторских прав на аудиовизуальные произведения, перешедшие в его распоряжение после ликвидации телерадиокомпании \"Останкино\". 2. Договор о совместной деятельности и дополнительное соглашение к нему не могут быть признаны авторским договором, по которому передаются исключительные права на спорные произведения, созданные ранее. Наличие такого договора между государственной телерадиокомпанией \"Останкино\" и ответчиком не означает возникновения у последнего права распоряжаться исключительными авторскими правами на данные аудиовизуальные произведения. Постановление Президиума ВАС РФ от 19.02.2013 N 8364/11 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: зачет, оспаривание сделок в банкротстве) В соответствии с п. 4 информационного письма Президиума ВАС РФ от 29.12.2001 N 65 \"Обзор практики разрешения споров, связанных с прекращением обязательств зачетом встречных однородных требований\" для прекращения обязательства зачетом заявление о зачете должно быть получено соответствующей стороной. Из этого следует, что сделка по зачету встречных однородных требований считается совершенной в момент получения контрагентом заявления о зачете, несмотря на то, что обязательства считаются прекращенными с иной даты. В настоящем деле предметом оспаривания является не определение момента, когда по общим нормам гражданского законодательства обязательство прекратилось зачетом, а действия кредитора, сделавшего заявление о зачете обязательств, срок исполнения которых наступил до возбуждения дела о банкротстве должника. Поэтому при оценке правомерности таких действий кредитора, совершенных в предвидении или в процессе банкротства должника, и решении вопроса о действительности этой сделки по правилам законодательства о банкротстве разъяснение относительно даты, с которой обязательства считаются прекращенными путем зачета, данное в п. 3 вышеназванного информационного письма, не имеет правового значения и не может быть применено. Постановление Президиума ВАС РФ от 22.01.2013 N 11469/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) (Ключевые слова: текущие платежи при банкротстве) В соответствии с п. 1 ст. 4 Закона о банкротстве и п. 4 постановления Пленума ВАС РФ от 23.07.2009 N 63 \"О текущих платежах по денежным обязательствам в деле о банкротстве\", согласно которым при решении вопроса о квалификации в качестве текущих платежей требований об уплате процентов за пользование денежными средствами, предоставленными должнику по договору займа, кредитному договору либо в качестве коммерческого кредита, судам необходимо иметь в виду, что указанные проценты наряду с подлежащей возврату суммой займа (кредита), на которую они начисляются, образуют сумму задолженности по соответствующему денежному обязательству должника, состав и размер которого, если это обязательство возникло до принятия заявления о признании должника банкротом, определяются по правилам п. 1 ст. 4 Закона о банкротстве. В этом случае требования об уплате таких процентов не являются текущими платежами. По смыслу названной нормы Закона проценты, подлежащие уплате на сумму займа (кредита) соответственно на дату подачи в суд заявления о признании должника банкротом или на дату введения процедуры банкротства, присоединяются к сумме займа (кредита). В реестр требований кредиторов подлежит включению требование об уплате получившейся денежной суммы, размер которой впоследствии не изменяется. *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}