{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в марте 2012 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в марте 2012 г.)*(1) Постановление Президиума ВАС РФ от 07.02.2012 N 11746/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Руководитель филиала учреждения заключил от имени учреждения договор об оказании услуг с обществом, участниками которого являлись родственники руководства филиала (супруга руководителя филиала и дочь заместителя начальника филиала). В силу названного договора общество должно было оказать услуги учреждению, а именно: расчет, обоснование нормативов и экспертное заключение технологических потерь электрической энергии, удельных расходов топлива, создания запасов топлива в открытом акционерном обществе \"Магнитогорский металлургический комбинат\", а учреждение оплатить соответствующие услуги. В то же время, деятельность, послужившая предметом договора об оказании услуг, в действительности была выполнена сотрудниками самого учреждения (заказчика услуг) в рамках исполнения своих служебных обязанностей. Суд квалифицировал договор об оказании услуг как мнимую сделку и на этом основании отказал во взыскании денежных средств по договору. Кроме того, судом было указано, что оплата по такой сделке противоречит основам конституционного строя Российской Федерации (как элементу ее публичного порядка), предполагающим нравственное, добросовестное и соответствующее закону поведение участников гражданского оборота (ст. 1, 10 ГК РФ). Постановление Президиума ВАС РФ от 24.01.2012 N 12576/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. В постановлении разграничивается сфера применения требования о сносе самовольной постройки и требования о признании зарегистрированного права отсутствующим. 2. Наличие государственной регистрации права собственности на объект недвижимого имущества само по себе не является основанием для отказа в удовлетворении иска о сносе этого объекта как самовольной постройки. В таком случае судебный акт, удовлетворяющий иск о сносе самовольной постройки, устанавливает отсутствие права собственности на спорный объект и является основанием для внесения соответствующей записи в ЕГРП. Из приведенных разъяснений следует, что удовлетворение иска о сносе самовольной постройки обеспечивает не только освобождение земельного участка от неправомерно возведенного на нем строения, но и позволяет тем самым разрешить вопрос о судьбе самого объекта недвижимого имущества и о государственной регистрации права собственности на данное имущество в тех случаях, когда запись об этом праве уже была внесена в ЕГРП. Следовательно, при возникновении спора по поводу сноса самовольной постройки предъявление отдельного требования, имеющего цель исправление сведений, содержащихся в ЕГРП, не требуется. 3. Иск о признании зарегистрированного права или обременения отсутствующим является исключительным способом защиты, который подлежит применению лишь тогда, когда нарушенное право истца не может быть защищено посредством предъявления специальных исков, предусмотренных действующим гражданским законодательством. К таким случаям, в частности, относится государственная регистрация права собственности на объект, являющийся движимым имуществом. В этой ситуации нарушением прав истца является сам факт государственной регистрации права собственности ответчика на имущество, которое не обладает признаками недвижимости. При подобных обстоятельствах нарушенное право истца восстанавливается исключением из ЕГРП записи о праве собственности ответчика на объект. 4. Наличие государственной регистрации права само по себе не означает, что спорное имущество, права на которое зарегистрированы в ЕГРП, является недвижимым. При новом рассмотрении дела суду следует выяснить, обладает ли торговый павильон признаками недвижимого имущества, предусмотренными ст. 130 ГК РФ. Постановление Президиума ВАС РФ от 24.01.2012 N 12048/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Здания, строения и сооружения нежилого назначения, построенные до 01.01.1995, в силу закона не могут быть признаны самовольными постройками и снесены на этом основании. Тем более нельзя признать самовольными постройками производственные комплексы зданий и сооружений, возведенные по решению органов власти по действовавшим в тот период правилам и принятые в эксплуатацию в установленном порядке по акту государственной приемочной комиссией. Постановление Президиума ВАС РФ от 24.01.2012 N 11642/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Исходя из ст. 36 ЖК РФ, п. 2 ст. 23 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", ст. 16 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\", а также разъяснений, содержащихся в п. 66, 67 постановления [ФИО] ВС РФ и ВАС РФ N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\", земельный участок, сформированный и поставленный на кадастровый учет, находится у собственников помещений на праве общей долевой собственности с момента государственной регистрации права участниками долевого строительства на объект долевого строительства. В силу названных норм с момента регистрации права собственности первого лица на любое из помещений в многоквартирном доме соответствующий земельный участок поступает в долевую собственность иных лиц, а публичный собственник земельного участка, предоставивший его в аренду для строительства жилого дома, утрачивает право на распоряжение им. 2. Принимая во внимание положения ст. 36 и 37 ЖК РФ, с момента возникновения у собственников жилых и нежилых помещений в многоквартирном жилом доме общей долевой собственности на земельный участок под таким домом, договор аренды этого участка, заключенный застройщиком и публичным собственником, должен считаться прекратившимся на основании ст. 413 ГК РФ, поскольку возникновение права собственности на помещения влечет не только возникновение права общей долевой собственности на земельный участок, но и переход к собственникам помещений права аренды земельного участка. В силу этого любое из лиц, подписавших договор аренды, или любой из сособственников участка вправе обратиться к управлению с заявлением о государственной регистрации прекращения договора аренды. 3. После возникновения общей долевой собственности на земельный участок под многоквартирным жилым домом заключение публичным собственником и застройщиком соглашения о расторжении договора аренды такого земельного участка, а также его передача застройщиком публичному собственнику по акту приема-передачи невозможны, недопустимо и распоряжение этим участком названными лицами. Постановление Президиума ВАС РФ от 24.01.2012 N 11450/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Требование публичного образования (правительства Москвы), являющегося стороной инвестиционного контракта, о передаче ему недвижимого имущества, построенного в ходе реализации инвестиционного проекта, является, по сути, обязательственным требованием об исполнении договора другой стороной - кооперативом. К обязательственному требованию публичного образования о выделе в натуре доли в размере 20 процентов машино-мест применяется общий срок исковой давности, который исчисляется с момента, когда лицо должно было узнать о нарушении права, в данном случае с момента неисполнения обязанности должником по передаче имущества кредитору. Неподписание акта о реализации инвестиционного проекта само по себе не означает, что установленная контрактом обязанность лица, возведшего недвижимое имущество, по передаче спорного имущества не возникла, а кредитор по обязательству не приобрел право требовать передачи имущества, причитающегося ему по договору, в том числе в судебном порядке, поэтому исковая давность течет с момента, как кредитору должно было стать известным о неисполнении обязательства должником. Постановление Президиума ВАС РФ от 20.12.2011 N 9924/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). К искам, к которым применяются правила об исключительной подсудности, не относятся требования обязательственного характера. Кроме того, стороны в ходе судебного разбирательства не заявляли каких-либо возражений, связанных с нарушением правил о подсудности, поэтому основания для отмены судебного акта отсутствовали у суда кассационной инстанции. Постановление Президиума ВАС РФ от 20.12.2011 N 10994/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). При оценке доказательства права собственности суд должен учитывать, что у бюджетного учреждения имущество может находиться только на праве оперативного управления, даже если в выписке из ЕГРП указано, что бюджетное учреждение - собственник. Поэтому споры о праве на имущество, находящееся у бюджетного учреждения, необходимо рассматривать с участием публично-правового образования, создавшего соответствующее учреждение, как возможного собственника имущества учреждения. Постановление Президиума ВАС РФ от 24.01.2012 N 11479/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Действующее законодательство не позволяет арбитражным судам освобождать имущество от ареста, наложенного судом общей юрисдикции в рамках уголовного дела. Постановление Президиума ВАС РФ от 07.02.2012 N 13135/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В системе отношений, возникающих на основании договоров, заключаемых между лизингодателями - профессиональными участниками рынка финансовой аренды и сторонами, которые считаются более слабыми, в частности лизингополучателями, осуществляющими деятельность без образования юридического лица, само по себе наличие условий, автоматически указывающих на выбор продавца лизингополучателем, в стандартных выработанных сильной стороной формулярах нельзя рассматривать как обстоятельство, достоверно свидетельствующее о том, что такой выбор был сделан именно слабой стороной. В таком случае сторона, выбравшая продавца, может быть определена исходя из конкретных обстоятельств дела, а не по формальным условиям стандартного формуляра. Постановление Президиума ВАС РФ от 17.01.2012 N 11292/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). При отказе заказчика от договора возмездного оказания услуг возмещению исполнителю подлежат те фактические расходы, которые понесены им в целях исполнения договора. При этом в соответствии с нормой ст. 782 ГК РФ не подлежат взысканию заранее установленные суммы штрафов при отсутствии доказательств их фактической уплаты. Постановление Президиума ВАС РФ от 24.01.2012 N 11563/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В предмет доказывания по спорам о взыскании денежных средств за оказание услуг входит доказательство истцом того, что именно его действия (деятельность) привели к достижению результата, предусмотренного договором. Постановление Президиума ВАС РФ от 17.01.2012 N 10939/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Государственный (муниципальный) заказчик вправе делегировать осуществление отдельных функций, связанных с размещением заказов, лицам, выступающим при реализации данных полномочий в качестве агента (ст. 1005 ГК РФ). В этом случае агент считается действующим в интересах публичного образования, выступает от своего имени, но за счет принципала либо от имени и за счет принципала, поэтому должен в полном объеме руководствоваться как нормами Закона о размещении заказов, так и положениями гл. 49 либо гл. 51 ГК РФ. 2. Согласно п. 2 ст. 993 ГК РФ в случае неисполнения третьим лицом сделки, заключенной с ним комиссионером, комиссионер обязан незамедлительно сообщить об этом [ФИО], собрать необходимые доказательства, а также по требованию комитента передать ему права по такой сделке с соблюдением правил об уступке требования (ст. 382-386, 388, 389 ГК РФ). Аналогичные последствия, вытекающие из обязанности комитента принять исполнение по договору комиссии (ст. 1000 ГК РФ), должны наступать и в случае отказа комитента от договора либо расторжения договора по основаниям, установленным ст. 452 ГК РФ. Постановление Президиума ВАС РФ от 06.12.2011 N 9069/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Публичные образования при сдаче ими в аренду принадлежащих им на праве собственности земельных участков, а также участков, право собственности на которые не разграничено, выступают одновременно не только как субъект гражданского оборота и сторона в договоре аренды, но и как субъект публичных отношений, наделенный в установленных законом случаях правом издавать нормативные акты, закрепляющие ставки арендной платы или механизм их определения (в том числе, посредством утверждения переменных показателей, являющихся частью согласованной в договоре формулы). В силу такого властного полномочия публичное образование фактически получает возможность в одностороннем порядке изменять условие о размере арендной платы в ранее заключенных им договорах аренды, в том числе даже тогда, когда условия договора вообще не предусматривают его одностороннего изменения. Однако договор аренды спорного земельного участка был заключен до введения в действие ЗК РФ с обладателем права постоянного (бессрочного) пользования на этот участок. Переход к муниципальному образованию прав арендодателя по данному договору, возобновленному на неопределенный срок в соответствии с п. 2 ст. 621 ГК РФ после окончания десятилетнего срока, на который он был заключен, произошел в результате прекращения права постоянного (бессрочного) пользования и ликвидации его обладателя. При заключении данного договора, его первоначальные стороны не только согласовали твердый размер арендной платы, но и не допустили самой возможности ее изменения арендодателем в одностороннем порядке. Поэтому с последующим переходом прав арендодателя к муниципальному образованию последнее не могло приобрести право в одностороннем порядке изменять установленный договором размер арендной платы. 2. При наличии в договоре условия о размере неустойки, подлежащей уплате в случае просрочки исполнения денежного обязательства, кредитор вправе выбирать между применением договорной неустойки и процентов, установленных ст. 395 ГК РФ. Такой вывод основан на буквальном прочтении абз. 2 п. 6 постановления [ФИО] ВС РФ и ВАС РФ N 13/14 \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\". Постановление Президиума ВАС РФ от 13.12.2011 N 5342/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Как действующим Лесным кодексом, так и Лесным кодексом Российской Федерации 1997 года установлено, что лесные участки (участки лесного фонда) предоставляются в аренду по результатам лесных конкурсов (аукционов). На лесном конкурсе, состоявшемся 09.10.2001, истец, став победителем, приобрел право аренды упомянутого участка сроком на 49 лет для культурно-оздоровительных целей. Был подписан договор аренды, однако оформление договора не завершено, поскольку, несмотря на предпринятые истцом меры, не осуществлена государственная регистрация указанного договора. Однако, несмотря на отсутствие государственной регистрации договора аренды, за истцом сохраняется ранее приобретенное им на конкурсе право аренды спорного лесного участка. С учетом изложенного следует признать, что заключение договора аренды N 95/12 произведено в порядке приведения ранее подписанного договора аренды участка лесного фонда в соответствие с Лесным кодексом, действующим в настоящее время, то есть предоставление лесного участка не должно производиться вновь. В связи с этим, отказ Управления Росреестра в государственной регистрации договора аренды N 95/12 противоречит положениям ст. 20 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\". Постановление Президиума ВАС РФ от 17.01.2012 N 9608/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). 1. Убытки, причиненные принятием нормативно-правового акта об установлении тарифа, который впоследствии признан судом недействующим, могут быть взысканы с публично-правового образования, орган которого принял такой акт. 2. Ч. 5 ст. 195 АПК РФ, устанавливает лишь процессуальные последствия признания судом нормативного правового акта недействующим и не может отменить действие норм материального права, устанавливающих обязанность публично-правового образования возместить ущерб, причиненный в результате издания такого незаконного акта в период его действия. 3. Убытки взысканы, несмотря на аргументы государственного органа, издавшего нормативный правовой акт признанный впоследствии недействующим и представляющего в деле интересы ответчика - публично-правового образования, о необоснованности расчета убытков, представленного истцом. Ссылка на необоснованность расчета истца не освобождает ответчика от надлежащего обоснования порядка определения расходов, понесенных истцами в связи с изданием указанного акта. Постановление Президиума ВАС РФ от 31.01.2012 N 12506/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Осуществление защиты нарушенного права путем возмещения вреда, причиненного в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления либо должностных лиц этих органов (ст. 16 ГК РФ), не ставится в зависимость от необходимости оспаривания этих действий (бездействия) по правилам, установленным гл. 24 АПК РФ. При этом пропуск процессуального срока, установленного ч. 4 ст. 198 АПК РФ, в такой ситуации не является препятствием для удовлетворения иска о возмещении вреда. Постановление Президиума ВАС РФ от 31.01.2012 N 11025/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Согласно пп. 1 п. 2 ст. 1358 ГК РФ использованием изобретения считается, в частности, ввоз на территорию Российской Федерации, изготовление, применение, предложение о продаже, продажа, иное введение в гражданский оборот или хранение для этих целей продукта, в котором использовано изобретение. При этом в случае, когда согласно условиям поставки в обязанности поставщика входит осуществление действий, связанных с вывозом продукции с территории иностранного государства и при этом обязательства поставщика считаются выполненными с момента передачи товара первому перевозчику, действия, связанные с ввозом товара на таможенную территорию России, совершаются покупателем, а не поставщиком. Постановление Президиума ВАС РФ от 17.01.2012 N 5282/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). Лицу, на имя которого зарегистрирован товарный знак, не может быть отказано в его защите (даже в случае, если в суд представляются доказательства неправомерности регистрации товарного знака) до признания предоставления правовой охраны такому товарному знаку недействительной в порядке, предусмотренном ст. 1512 ГК РФ, или прекращения правовой охраны товарного знака в порядке, установленном ст. 1514 ГК РФ. Однако суд, принимая во внимание материалы дела и конкретные фактические обстоятельства, вправе отказать лицу в защите его права на товарный знак, если действия по его государственной регистрации могут быть квалифицированы как злоупотребление правом (п. 62 постановления [ФИО] ВС РФ и ВАС РФ N 5/29 \"О некоторых вопросах, возникших в связи с введением в действие части четвертой Гражданского кодекса Российской Федерации\"). Постановление Президиума ВАС РФ от 31.01.2012 N 471/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Перевозка граждан, включенных в федеральный регистр льготников, произведена предприятием в интересах Российской Федерации как публично-правового образования, и поскольку осуществление мер социальной поддержки федеральных льготников является полномочием Российской Федерации, финансирование данного вида расходов производится из федерального бюджета и относится к расходным обязательствам Российской Федерации. ────────────────────────────── *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}