{
  "title": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ в феврале 2014 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ в феврале 2014 г.)*(1) Постановление Президиума ВАС РФ от 22.10.2013 N 1114/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Суд первой инстанции обоснованно исходил из того, что последующее признание вступившим в законную силу судебным актом арбитражного суда недействительным решения общего собрания акционеров общества об избрании членами совета директоров лиц, принявших решение об отчуждении имущества общества, не имеет правового значения для применения к ним ответственности, предусмотренной ст. 71 Федерального закона \"Об акционерных обществах\". Никто не вправе извлекать преимущества из своего незаконного поведения. Незаконность вхождения лица в состав органа акционерного общества не может влечь освобождение данного лица от обязанностей и ответственности, установленных законом для лиц, входящих в органы управления обществом, в частности, от необходимости действовать в интересах общества добросовестно и разумно. Поскольку лицо, неправомерно вошедшее в состав такого органа, влияя на принятие органом соответствующих решений, получает фактическую возможность причинения обществу убытков, аналогичную возможности, имеющейся у легитимного органа, это лицо должно в полном объеме исполнять обязанности и нести ответственность перед обществом, установленные законом для лиц, входящих в состав органов управления общества. Постановление Президиума ВАС РФ от 24.09.2013 N 1160/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Право собственности (право хозяйственного ведения и оперативного управления) может быть зарегистрировано в ЕГРП лишь в отношении тех вещей, которые, обладая признаками недвижимости, способны выступать в гражданском обороте в качестве отдельных объектов гражданских прав. Поскольку требование о государственной регистрации прав установлено лишь в отношении недвижимости как категории гражданского права, вывод о необходимости распространения в отношении того или иного объекта капитального строительства соответствующего правового режима может быть сделан в каждом конкретном случае только с учетом критериев, установленных нормами ГК РФ. Так как согласно материалам настоящего дела ограждение не имеет самостоятельного хозяйственного назначения, не является отдельным объектом гражданского оборота, выполняя лишь обслуживающую функцию по отношению к соответствующему земельному участку и находящимся на нем зданиям, выводы судов о необходимости государственной регистрации права собственности на него не могут быть признаны обоснованными. В связи с отсутствием у ограждения качеств самостоятельного объекта недвижимости право собственности на него не подлежит регистрации независимо от его физических характеристик и наличия отдельных элементов, обеспечивающих прочную связь этого сооружения с соответствующим земельным участком. Постановление Президиума ВАС РФ от 05.11.2013 N 5054/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Как разъяснено в п. 22 совместного постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 04.12.2000 N 33/14 \"О некоторых вопросах практики рассмотрения споров, связанных с обращением векселей\", начало течения трехлетнего срока на предъявление исковых требований к векселедателю простого векселя определяется днем срока платежа в соответствии с условиями векселя; с истечением указанного пресекательного срока прекращается материальное право требовать платежа от обязанного по векселю лица; суд применяет этот срок независимо от заявления стороны. В настоящем деле установлен следующий срок оплаты векселя - по предъявлении, но не ранее 23.01.2008. Т.е. с учетом условий самого векселя и непредъявления его к платежу последним днем трехлетнего срока вексельной давности являлось 23.01.2012. С иском в суд векселедержатель обратился 23.01.2012, то есть в пределах срока на предъявление исковых требований к векселедателю. Постановление Президиума ВАС РФ от 05.11.2013 N 9738/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) 1. Принцип свободы договора является фундаментальным частноправовым принципом, основополагающим началом для организации современного рыночного оборота, его ограничения могут быть допущены лишь в крайних случаях в целях защиты интересов и экономических ожиданий третьих лиц, слабой стороны договора (потребителей), основ правопорядка или нравственности или интересов общества в целом. Одним из таких случаев ограничения свободы договора является направленность сделки на причинение вреда должнику и его кредиторам. Согласно п. 7 постановления Пленума ВАС РФ от 23.12.2010 N 63 \"О некоторых вопросах, связанных с применением главы III. 1 Федерального закона \"О несостоятельности (банкротстве)\" в силу абз. 1 п. 2 ст. 61.2 Закона о банкротстве предполагается, что другая сторона сделки знала о совершении сделки с целью причинить вред имущественным правам кредиторов, если она признана заинтересованным лицом (ст. 19 Федерального закона \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве)) либо если она знала или должна была знать об ущемлении интересов кредиторов должника либо о признаках неплатежеспособности или недостаточности имущества должника. При решении вопроса о том, должна ли была другая сторона сделки знать об указанных обстоятельствах, во внимание принимается то, насколько она могла, действуя разумно и проявляя требующуюся от нее по условиям оборота осмотрительность, установить наличие этих обстоятельств. Однако, делая вывод об отсутствии законных оснований для признания оспариваемых сделок недействительными, суд первой инстанции оценивал каждую из оспариваемых сделок без учета сложившихся с 2007 года правоотношений между обществами, которые выражались в последовательном заключении ряда взаимосвязанных сделок. Исходя из представленных в дело документов суть этих сделок сводилась к тому, что первое общество непрерывно кредитовало второе несмотря на неисполнение им в полном объеме ранее возникших и уже просроченных обязательств, а также длительное время не требовало причитающегося исполнения. Таким образом, оценка условий сделок, в том числе о размере процентов за пользование суммой займа, напрямую зависит от характера правоотношений сторон, который определяет наличие или отсутствие обстоятельств, свидетельствующих о том, что при заключении спорных договоров волеизъявление заемщика не было свободным, о чем не могла не знать другая сторона. 2. Согласно ст. 180 ГК РФ недействительность части сделки не влечет недействительности прочих ее частей, если можно предположить, что сделка была бы совершена и без включения недействительной ее части. В соответствии с содержащимся в ГК РФ правовым регулированием отношений по займу заключение договора займа предполагает уплату процентов за пользование заемными средствами. Возможность заключения рассматриваемых договоров займа в зависимости от установленного в них конкретного размера процентов судами не исследовалась. Такое правовое регулирование, наделяющее суд необходимыми для осуществления правосудия дискреционными полномочиями по определению того, была бы сделка совершена и без включения недействительной ее части исходя из фактических обстоятельств дела (в настоящем деле процентная ставка по договорам займа и новации составила 60% годовых), направлено на сохранение стабильности, предсказуемости и надежности гражданского оборота. Постановление Президиума ВАС РФ от 05.11.2013 N 8498/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) П. 3 ст. 486 ГК РФ определено, что в случае, если покупатель своевременно не оплачивает переданный по договору купли-продажи товар, продавец вправе потребовать оплаты товара и уплаты процентов в соответствии со ст. 395 ГК РФ. В силу п. 2 ст. 489 ГК РФ при невнесении покупателем в установленный договором купли-продажи срок очередного платежа за проданный в рассрочку и переданный ему товар продавец вправе, если иное не предусмотрено этим договором, отказаться от исполнения договора и потребовать возврата проданного товара, за исключением случаев, когда сумма платежей, полученных от покупателя, превышает половину цены товара. Из анализа названных норм следует, что п. 3 ст. 486 ГК РФ предусматривает общие последствия нарушения покупателем обязанности оплатить переданный ему товар, а п. 2 ст. 489 ГК РФ предоставляет продавцу по договору о продаже товара в кредит с условием о рассрочке платежа дополнительную возможность защиты права, нарушенного в результате неоплаты проданного товара. Вместе с тем указанные положения не запрещают сторонам предусмотреть в договоре купли-продажи возможность применения только одного из упомянутых последствий нарушения покупателем обязательства по оплате товара. В рассматриваемом случае стороны, действуя своей волей и в своем интересе (п. 2 ст. 1 ГК РФ), при заключении договора пришли к соглашению о том, что в случае, если в течение шести месяцев с момента заключения договора покупатель не уплачивает согласованную сумму или не выполняет условия, предусмотренного договором, у продавца возникает право требовать расторжения договора и возврата доли. Реализация сторонами подобным образом принципа свободы договора, закрепленного в ст. 421 ГК РФ, не нарушает диспозитивных норм, установленных законом. Постановление Президиума ВАС РФ от 08.10.2013 N 3589/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Договор аренды, заключенный лицом, которое в момент передачи вещи в аренду являлось законным владельцем вновь созданного им недвижимого имущества и право собственности которого еще не было зарегистрировано в установленном законом порядке, - договор аренды будущей вещи - не противоречит ст. 608 ГК РФ. Отсутствие разрешения на ввод в эксплуатацию объекта капитального строительства, являющегося объектом аренды, в момент передачи этого объекта арендатору само по себе не влечет недействительности договора аренды. Передача объекта аренды арендатору до ввода его в эксплуатацию для осуществления ремонтных и отделочных работ не противоречит положениям ГрК РФ. Постановление Президиума ВАС РФ от 17.12.2013 N 12157/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] 2 ст. 74 ЛК РФ содержит специальное правило, согласно которому возможность изменения условий договора аренды, заключенного на аукционе, ограничена случаем, предусмотренным непосредственно ЛК РФ (ч. 7 ст. 53.7). Таким образом, исключается применение норм гражданского законодательства в части условий и оснований изменения такого договора по требованию одной из сторон или на основании соглашения сторон договора. Механизм изменения договора в связи с существенным изменением обстоятельств, предусмотренный ст. 451 ГК РФ, в данном случае не может быть использован по следующим причинам. Во-первых, он предполагает изменение договора по соглашению сторон или по требованию одной из сторон в судебном порядке, что прямо исключается ст. 74 ЛК РФ, во-вторых, изменение объема подлежащих заготовке лесных ресурсов на переданном в аренду лесном участке не относится к существенному изменению обстоятельств, которое стороны не могли разумно предвидеть при заключении договора, а в аукционной документации была непосредственно заложена возможность такого изменения. Постановление Президиума ВАС РФ от 17.12.2013 N 10782/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно правовой позиции, изложенной в постановлении Президиума ВАС РФ от 17.04.2012 N 15837/11, принципы, закрепленные в постановлении Правительства Российской Федерации от 16.07.2009 N 582 \"Об основных принципах определения арендной платы при аренде земельных участков, находящихся в государственной или муниципальной собственности, и о Правилах определения размера арендной платы, а также порядка, условий и сроков внесения арендной платы за земли, находящиеся в собственности Российской Федерации\" (далее - постановление N 582), являются общеобязательными при определении арендной платы за находящуюся в публичной собственности землю для всех случаев, когда размер этой платы определяется не по результатам торгов и не предписан федеральным законом, а согласно его требованиям подлежит установлению соответствующими компетентными органами в качестве регулируемой цены. Поскольку договор аренды заключен после вступления в силу ЗК РФ, арендная плата по нему является регулируемой (п. 16 постановления Пленума ВАС РФ от 17.11.2011 N 73 \"Об отдельных вопросах практики применения правил Гражданского кодекса Российской Федерации о договоре аренды\" (в редакции от 25.01.2013). Изменение нормативно установленных ставок арендной платы или методики их расчета влечет изменение условий такого договора аренды без внесения в текст договоров подобных изменений. Внесение сторонами иных изменений в договор аренды не может препятствовать применению новых нормативно установленных ставок арендной платы или методики их расчета. Правовая позиция, изложенная в постановлении Президиума ВАС РФ N 15837/11, заключается в том, что п. 3 (пп. \"а\"-\"д\") Правил для ряда конкретных случаев использования земельных участков, находящихся в федеральной собственности, установлены предельные размеры арендной платы, определяемые в процентах от кадастровой стоимости земельного участка, являющегося предметом аренды. Размер регулируемой арендной платы в этих случаях за земельные участки, относящиеся к публичной собственности, не может быть выше ставок, установленных для земельных участков из земель, находящихся в федеральной собственности. Пп. \"д\" п. 3 Правил установлен предельный размер арендной платы - два процента от кадастровой стоимости в отношении земельных участков, предоставленных в аренду для строительства с предварительным согласованием места размещения объектов в порядке, установленном ЗК РФ. Указанное правило распространяется на случаи аренды земельных участков не только для жилищного строительства, но и для любого строительства, когда договор аренды земельного участка заключен с предварительным согласованием места размещения объекта. Постановление Президиума ВАС РФ от 05.11.2013 N 7381/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Требование о взыскании убытков, заявляемое на основании п. 3 ст. 723 ГК РФ при отказе заказчика от договора подряда, так же как и требования, поименованные в пункте 1 данной статьи, является требованием в связи с ненадлежащим качеством работы, к которому применяется сокращенный срок исковой давности. Однако, положения п. 1 ст. 725 ГК РФ о сокращенном сроке исковой давности не могут быть применены в рассматриваемом деле, поскольку работы по устройству наливных полов носят капитальный характер и указанной нормой прямо предусмотрено применение общего срока исковой давности по требованиям, предъявляемым в связи с ненадлежащим качеством работы в отношении зданий и сооружений. Постановление Президиума ВАС РФ от 29.10.2013 N 11070/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) В соответствии с пп. 2 п. 1 ст. 7 Федерального закона от 30.06.2003 N 87-ФЗ \"О транспортно-экспедиционной деятельности\" экспедитор несет ответственность перед клиентом в виде возмещения реального ущерба в том числе за утрату груза, принятого экспедитором для перевозки без объявления ценности, после принятия его экспедитором и до выдачи груза получателю, указанному в договоре транспортной экспедиции, либо уполномоченному им лицу, если не докажет, что утрата, недостача или повреждение (порча) груза произошли вследствие обстоятельств, которые экспедитор не мог предотвратить и устранение которых от него не зависело, в размере действительной (документально подтвержденной) стоимости груза или недостающей его части. В силу пункта 6 названной статьи действительная (документально подтвержденная) стоимость груза определяется исходя из цены, указанной в договоре или счете продавца, а при ее отсутствии исходя из средней цены на аналогичный товар, существовавшей в том месте, в котором груз подлежал выдаче, в день добровольного удовлетворения такого требования или, если требование добровольно удовлетворено не было, в день принятия судебного решения. Принятие груза экспедитором, а также его утрата в процессе перевозки не оспариваются сторонами. Доказательств того, что груз утрачен вследствие обстоятельств, которые экспедитор не мог предотвратить и устранение которых от него не зависело, в дело не представлено, в связи с чем в силу ст. 803 ГК РФ экспедитор несет ответственность за утрату груза. Постановление Президиума ВАС РФ от 05.11.2013 N 9457/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Сублицензиат обратился в арбитражный суд с иском к лицензиату о признании недействительным (ничтожным) сублицензионного договора, сославшись на отсутствие у лицензиата исключительного права на результат интеллектуальной деятельности - шрифтовую гарнитуру, а также на неопределенность предмета договора. Удовлетворяя названное исковое требование, суды не учли следующее. 2. Указанные доводы не могут влиять на действительность (недействительность) сублицензионного договора, поскольку шрифтовая гарнитура предметом этого договора не являлась. Использование при создании объектов авторского права, в числе прочего, оригинальных шрифтов не может рассматриваться как отсутствие творческого труда автора произведения. В случае если правообладатель оригинального шрифта считает, что его исключительные права нарушены при создании нового объекта авторского права, такой правообладатель может осуществить защиту своих нарушенных прав способами, предусмотренными ст. 1252 ГК РФ, путем предъявления соответствующих требований к автору или/и правообладателю объекта авторского права. 3. Сторонами в тексте сублицензионного договора с достаточной степенью определенности был указан его предмет - авторские права на логотип S.T.A.L.K.E.R., а также скриншоты, любые иные графические (в том числе комбинированные) решения, использованные в составе компьютерных игр. Из материалов дела следует, что приобретя сублицензионные права на использование названных объектов авторского права, сублицензиат использовал эти объекты авторского права, в том числе путем издания значительным тиражом книг серии S.T.A.L.K.E.R. Несогласованность результата интеллектуальной деятельности в лицензионном договоре не влечет его недействительности, если лицензиат впоследствии при исполнении лицензионного договора использует данные объекты авторского права. Аналогичный подход применяется в отношении лицензионных договоров, заключаемых в порядке коллективного управления авторскими правами (см.: постановление Президиума ВАС РФ от 04.12.2012 N 11277/12). 4. Согласно п. 12 постановления Пленума ВАС РФ от 17.11.2011 N 73 \"Об отдельных вопросах практики применения правил Гражданского кодекса Российской Федерации о договоре аренды\" доводы арендатора, пользовавшегося соответствующим имуществом и не оплатившего пользование предметом аренды, о том, что право собственности на арендованное имущество принадлежит не арендодателю, а иным лицам и потому договор аренды является недействительной сделкой, не могут признаваться обоснованными. Поскольку лицензионный договор, так же как и договор аренды, является договором о предоставлении объекта гражданских прав в пользование, эта позиция Пленума ВАС РФ может быть распространена также и на лицензионные договоры. Согласно правовой позиции Президиума ВАС РФ, выраженной в постановлении от 08.02.2011 N 13970/10, в случае наличия спора о заключенности договора суд должен оценить обстоятельства и доказательства в их совокупности и взаимосвязи в пользу сохранения, а не аннулирования обязательства, а также исходя из презумпции разумности и добросовестности участников гражданских правоотношений, закрепленной ст. 10 ГК РФ. Постановление Президиума ВАС РФ от 29.10.2013 N 6098/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Признание нормативного акта недействующим с момента вступления в силу решения суда не должно препятствовать лицу, которое по незаконному нормативному акту обязано осуществлять платежи, полностью восстановить нарушенное этим актом субъективное право, а также не должно предоставлять возможность лицу, являющемуся получателем платежей на основании данного нормативного акта, получать их за период до момента вступления в силу решения арбитражного суда о признании нормативного акта недействующим. 2. Отказ судов в удовлетворении требования общества по основанию недоказанности размера иска противоречит принципу справедливости и препятствует восстановлению его прав. В данном случае судам следовало, используя предусмотренные ч. 2 ст. 66 АПК РФ полномочия, предложить сторонам представить доказательства экономически обоснованных затрат ответчика на производство, передачу и сбыт тепловой энергии, в том числе путем проведения судебной экспертизы. Постановление Президиума ВАС РФ от 05.11.2013 N 5438/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Как разъяснено в п. 10 постановления Пленума ВАС РФ от 22.06.2006 N 25 \"О некоторых вопросах, связанных с квалификацией и установлением требований по обязательным платежам, а также санкциям за публичные правонарушения в деле о банкротстве\" (далее - постановление N 25), требование к налоговому агенту, не исполнившему обязанность по перечислению в бюджет удержанного налога, представляет собой имеющее особую правовую природу требование, которое не подпадает под определяемое положениями ст. 2 и 4 Закона о банкротстве понятие обязательного платежа и не может быть квалифицировано как требование об уплате обязательных платежей. Данное требование независимо от момента его возникновения в реестр не включается и удовлетворяется в установленном налоговым законодательством порядке. Таким образом, в случае введения в отношении должника процедуры наблюдения запреты и правила, установленные Законом о банкротстве, не распространяются на правоотношения, в которых должник выступает налоговым агентом. В силу изложенного налоговый орган вправе осуществлять принудительное взыскание с должника удержанных им сумм налогов за счет денежных средств должника независимо от того, когда имел место факт выплаты соответствующего дохода, с которого был удержан налог, - до или после возбуждения дела о банкротстве. Кроме того, определяя порядок исполнения требований о взыскании задолженности по налогу на доходы физических лиц, необходимо учитывать, что норма, регулирующая очередность удовлетворения денежных требований, предъявленных к счету должника, содержится в п. 2 ст. 134 Закона о банкротстве. Исходя из назначения данного платежа требование о взыскании не перечисленной должником суммы удержанного им налога на доходы физических лиц подлежит удовлетворению в четвертую очередь в соответствии с абз. 5 п. 2 статьи 134 Закона о банкротстве. Очередность удовлетворения требований, относящихся к одной очереди, определяется на основании даты поступления в банк расчетного документа. Судам следует учесть, что разъяснения п. 10 постановления N 25 не применяются в отношении штрафов, наложенных по ст. 123 НК РФ, и пеней за несвоевременное исполнение обязанности по перечислению удержанной суммы налога. Допуская просрочку в исполнении обязанности налогового агента, должник совершает собственное правонарушение, ответственность за которое предусмотрена НК РФ. Федеральным законом от 30.12.2008 N 296-ФЗ \"О внесении изменений в Федеральный закон \"О несостоятельности (банкротстве)\" штрафы и пени за налоговые правонарушения включены в состав обязательных платежей. Квалификация требования об уплате штрафа и пеней производится в соответствии с правовой позицией ВАС РФ, изложенной в постановлении Президиума от 03.07.2012 N 2941/12, зависит от даты окончания срока, в течение которого обязанность по перечислению в бюджет удержанного налога должна была быть исполнена. Постановление Президиума ВАС РФ от 22.10.2013 N 3710/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Мировое соглашение является процессуальным способом урегулирования спора, направленным на примирение сторон на взаимоприемлемых условиях, и достигается на основе взаимных уступок. При этом содержащийся в мировом соглашении отказ истца от части заявленных требований может быть обусловлен не столько прощением долга, сколько оценкой возражений ответчика относительно обоснованности предъявленных требований и судебных перспектив рассмотрения дела в этой части, в том числе таких последствий, как возложение на истца расходов по государственной пошлине и отказ во взыскании судебных расходов в соответствующей части. Отказ от части требований, включенный в мировое соглашение в качестве условия, не может быть квалифицирован как прощение долга при отсутствии признания этого долга ответчиком либо подтверждения соответствующей обязанности вступившим в законную силу решением суда. Постановление Президиума ВАС РФ от 29.10.2013 N 6391/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Спор об уплате членских взносов является спором, связанным с участием в юридическом лице - некоммерческом партнерстве, а потому подлежит рассмотрению по месту нахождения этого некоммерческого партнерства. *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}