{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в июле 2013 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в июле 2013 г.)*(1) Постановление Президиума ВАС РФ от 19.03.2013 N 12981/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: договорные убытки; исполнение обязательства в натуре; изменение способа исполнения судебного акта) Заявив требование об изменении порядка и способа исполнения судебного акта и о взыскании стоимости работ, ассоциация тем самым определила размер причиненных учреждением убытков - расходов, которые ею понесены или должны быть понесены для выполнения спорных работ и восстановления нарушенного права. С вынесением определения об изменении порядка и способа исполнения судебного акта обязательство учреждения по выполнению работ прекратилось, а следовательно, требование о взыскании убытков в виде превышения фактически понесенных ассоциацией расходов на выполнение работ над суммой, взысканной определением суда, не подлежало удовлетворению. Постановление Президиума ВАС РФ от 02.04.2013 N 15815/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: полномочия директора организации) Констатация судом общей юрисдикции факта нарушения обществом-работодателем гарантированных трудовым законодательством прав бывшего директора общества не означает недействительность решения единственного участника о назначении новым генеральным директором другого лица, который на основании п. 1 ст. 53 ГК РФ в спорный период правомерно выполнял функции единоличного исполнительного органа, в том числе совершал от имени общества как участника гражданского оборота юридически значимые действия. Постановление Президиума ВАС РФ от 02.04.2013 N 14902/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: земельные участки, ограниченные в обороте; арендная плата) 1. [ФИО]. 7 п. 5 ст. 27 ЗК РФ к числу ограниченных в обороте земельных участков, находящихся в государственной и муниципальной собственности, отнесены земельные участки, предоставленные для нужд организаций транспорта. Собственники трубопроводов нефти, газа и нефтепродуктов относятся к организациям топливно-энергетического комплекса, а не к организациям транспорта. С учетом изложенного земли, на которых расположены такие трубопроводы, не подпадают под действие п. 7 п. 5 ст. 27 ЗК РФ и не относятся к ограниченным в обороте. 2. [ФИО]. 6-8 ст. 90 ЗК РФ устанавливают ограничения не по обороту земельных участков (переходу прав), а по фактическому использованию земельных участков, на и под которыми расположены трубопроводы, а также в границах охранных зон объектов газоснабжения, действующие в отношении всякого собственника и пользователя соответствующего земельного участка. 3. По общему правилу земельные участки, на которых расположены линии электропередачи, линии связи, трубопроводы, дороги, железнодорожные линии и другие подобные сооружения (линейные объекты) не являются ограниченными в обороте. Арендная плата за использование таких земельных участков установлена п. 2 ст. 3 Федерального закона \"О введении в действие Земельного кодекса Российской Федерации\", то есть непосредственно федеральным законом, и не может превышать двух процентов кадастровой стоимости этих участков. Постановление Президиума ВАС РФ от 26.03.2013 N 14828/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: общее имущество многоквартирного дома; виндикация, добросовестность; офшорные компании; преюдиция) 1. Отчуждение общего имущества многоквартирного дома неуправомоченным лицом невозможно и не создает у добросовестного приобретателя права собственности на это имущество. 2. Положения п. 4 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 29.04.2010 N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" не распространяются на вопросы факта (отнесение имущества к общему имуществу многоквартирного дома), а касаются выводов о принадлежности имущества определенному лицу. Следовательно, установление в судебном решении по ранее рассмотренному делу факта отнесения спорных помещений к общему имуществу многоквартирного дома имело преюдициальное значение для суда, рассматривающего спор об истребовании таких помещений из чужого незаконного владения. 3. Вследствие непубличной структуры владения акциями (долями) в офшорной компании доказывание недобросовестности приобретения имущества или иных фактов, с которыми закон связывает защиту интересов третьих лиц, в данном деле было существенно затруднено из-за наличия в соответствующем иностранном правопорядке особых правил о раскрытии информации о выгодоприобретателях офшорных компаний. В рассматриваемой ситуации, когда вопрос о применении положений российского законодательства, защищающих третьих лиц, ставится в отношении офшорной компании, бремя доказывания наличия либо отсутствия обстоятельств, защищающих офшорную компанию как самостоятельного субъекта в ее взаимоотношениях с третьими лицами, должно возлагаться на офшорную компанию. Такое доказывание осуществляется, прежде всего, путем раскрытия информации о том, кто в действительности стоит за компанией, то есть раскрытия информации о ее конечном выгодоприобретателе. Постановление Президиума ВАС РФ от 19.03.2013 N 14773/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: выкуп земельного участка) Отчуждение объекта недвижимости из федеральной собственности в связи с принудительным прекращением права собственности (п. 2 ст. 235 ГК РФ) повлекло прекращение прав прежнего собственника здания на земельный участок, на котором оно расположено. Поскольку право пользования спорным земельным участком прекратилось в результате продажи объекта недвижимости, участок фактически выбыл из владения предприятия Минобороны России и перешел в силу закона в пользование нового собственника объекта недвижимости, оснований считать, что он относится к имуществу, находящемуся в ведении Вооруженных Сил, в отношении которого это министерство могло бы осуществлять правомочия собственника имущества, не имеется. Постановление Президиума ВАС РФ от 23.04.2013 N 16573/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: лизинг, договорные убытки) Поскольку предмет договора лизинга более года не использовался по назначению по вине продавца, риск поставки некачественного предмета лизинга несет продавец, а расходы по уплате лизинговых платежей произведены лизингополучателем, имеются основания для возложения на продавца обязанности по возмещению убытков по этому виду расходов. По своему содержанию лизинговые платежи включают выкупную цену и арендную плату за пользование предметом лизинга. Оплата выкупной цены является обязанностью покупателя имущества (ст. 454 ГК РФ), поэтому в качестве убытков взысканию с продавца подлежат расходы по уплате арендной платы за пользование оборудованием в период невозможности его использования - простоя. При определении убытков в части арендной платы принимаются во внимание сумма лизинговых платежей, цена договора купли-продажи, срок использования оборудования по договору лизинга, период простоя оборудования. Постановление Президиума ВАС РФ от 12.02.2013 N 12198/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: расторжение договора; возврат предоставленного по договору) Так как ответчик пользовался принадлежащими истцу на праве собственности спорными помещениями по заключенному с ним договору безвозмездного пользования, который в порядке, установленном законодательными нормами, расторгнут, и не возвратил эти помещения собственнику, иск об освобождении спорных помещений подлежит удовлетворению. Постановление Президиума ВАС РФ от 02.04.2013 N 17195/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: подряд на выполнение проектных и изыскательских работ; исполнение обязательства в натуре) 1. Если договор исполнен сторонами и работы приняты, отсутствие технического задания не может свидетельствовать о незаключенности договора. Более того, даже при отсутствии технического задания качество выполненных проектировщиком работ должно соответствовать требованиям, установленным нормативно-правовыми актами. 2. Таким образом, ст. 723 ГК РФ предусмотрена ответственность подрядчика за ненадлежащее качество выполненных работ, а ст. 761 ГК РФ устанавливает ответственность проектировщика за ненадлежащее качество проектно-сметной документации, при этом указанные нормы не ставят наступление такой ответственности в зависимость от того, являются ли допущенные проектировщиком нарушения единственной причиной недостатков, выявленных в процессе эксплуатации объекта, созданного на основе такой документации. Более того, если выявленные в процессе эксплуатации нарушения вызваны совокупностью обстоятельств (в данном случае нарушениями, допущенными проектировщиком, подрядчиком, выполнявшим строительно-монтажные работы, теплоснабжающей организацией), каждое из этих лиц должно нести ответственность за допущенные им нарушения. Следовательно, вывод судов о необходимости доказывания заказчиком того обстоятельства, что выявленные в процессе эксплуатации нарушения при составлении проектно-сметной документации являются единственной причиной несоблюдения температурного режима в жилых помещениях, сделан с нарушением норм материального права. Постановление Президиума ВАС РФ от 02.04.2013 N 16179/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: долевое строительство; толкование договора; изменение договора) 1. Данное судами истолкование условия договоров участия в долевом строительстве о сроке передачи объекта долевого строительства как определяемом моментом фактического ввода объекта в эксплуатацию, без учета условия того же договора о том, когда объект должен быть введен в эксплуатацию, не только противоречит ст. 431 ГК РФ, но и фактически означает, что застройщик не связан установленными договором сроками строительства объекта недвижимости и ввода его в эксплуатацию, а предусмотренная законом и договором неустойка в целом не стимулирует его к исполнению своих обязательств. 2. Что касается указания судов на уведомление обществом компании о переносе сроков ввода многоквартирного дома в эксплуатацию, то само по себе такое уведомление не влечет изменения условий договоров долевого участия в строительстве о сроке передачи объектов долевого строительства. Договоры участия в долевом строительстве, заключенные обществом и компанией, не содержат положений, допускающих одностороннее изменение их условий. Из материалов дела не следует, и общество не представило доказательств того, что стороны пришли к соглашению в установленной форме об изменении условий договоров участия в долевом строительстве о сроках ввода дома в эксплуатацию и передачи квартир, а также того, что общество обращалось с соответствующим требованием в суд. Постановление Президиума ВАС РФ от 02.04.2013 N 15945/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: договор хранения; договор охраны; возмездность договора; действие в чужом интересе без поручения; исполнение судебных актов) 1. При хранении имущество передается во владение хранителя; при передаче имущества под охрану оно не выходит из сферы контроля собственника (иного титульного владельца) и не поступает во владение лица, осуществляющего охрану, а сама охрана производится специализированной организацией. Отношения между собственником и охранной организацией регулируются не нормами о хранении (включая правила, устанавливающие обязанность поклажедателя при безвозмездном хранении возместить хранителю необходимые расходы по хранению вещи), а нормами о возмездном оказании услуг, содержащимися в гл. 39 ГК РФ. 2. Из ч. 1, 4 ст. 86 Федерального закона \"Об исполнительном производстве\" следует, что порядок выплаты вознаграждения и возмещения понесенных расходов лицам, которым службой судебных приставов передано под охрану недвижимое имущество должника, на которое наложен арест, предусмотрен только для лиц, заключивших с территориальным органом Федеральной службы судебных приставов соответствующий договор об охране, содержащий конкретные условия о размере и сроках выплаты вознаграждения и иных необходимых расходов, и в этом случае оплату по договору производит его сторона - служба судебных приставов. 3. Поскольку служба судебных приставов не поручала взыскателю нести расходы по содержанию арестованного имущества, он действовал в интересах должника, понесенные им расходы подлежали возмещению по правилам ст. 984 ГК РФ (возмещение убытков лицу, действовавшем в чужом интересе) непосредственно должником в исполнительном производстве. Постановление Президиума ВАС РФ от 12.02.2013 N 13096/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: договор простого товарищества; исковая давность; признание долга; договор на выполнение опытно-конструкторских и технологических работ; лицензионный договор) 1. Поскольку совместность действий товарищей является конституирующим признаком этого договора, взаимный обмен удовлетворениями между товарищами (п. 2 ст. 308 ГК РФ) не может составлять его основную, превалирующую цель. Обязанности товарищей по отношению друг к другу могут быть связаны с внесением вкладов в общее имущество, управлением этим имуществом и совместными делами товарищей, однако не должны состоять лишь в совершении действий одним товарищем по отношению к другому, приводящих к удовлетворению экономического интереса последнего, и встречной обязанности такие действия оплатить. 2. Кроме того, к материалам дела приобщена копия акта сверки расчетов между обществом и предприятием, подписанного руководителями и главными бухгалтерами сторон. Согласно названному акту по состоянию на 01.10.2007 задолженность общества составила 81052473 руб. 62 коп. В указанном акте также имеются ссылки на платежные поручения, на основании которых были перечислены истребуемые заявителем денежные средства. Акт сверки свидетельствует о признании обществом долга перед предприятием. Таким образом, в день подписания акта сверки течение срока исковой давности прервалось и началось заново. Постановление Президиума ВАС РФ от 02.04.2013 N 16449/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: интеллектуальная собственность) Из разъяснений, содержащихся в п. 43.3 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 26.03.2009 N 5/29 \"О некоторых вопросах, возникших в связи с введением в действие части четвертой Гражданского кодекса Российской Федерации\", следует, что, рассматривая дела о взыскании компенсации в размере от десяти тысяч до пяти миллионов рублей, суд не лишен права взыскать сумму компенсации в меньшем размере по сравнению с заявленным требованием, но не ниже низшего предела, установленного в том числе п.п. 1 п. 4 ст. 1515 ГК РФ. Поскольку п. 4 ст. 1515 ГК РФ предусматривается одна мера гражданско-правовой ответственности - компенсация, взыскиваемая вместо убытков, которая лишь рассчитывается разными способами (п.п. 1 и 2 названной статьи), [ФИО] полагает, что выработанные в упомянутом постановлении подходы применимы и к практике взыскания компенсации, рассчитанной в двукратном размере стоимости товаров, на которых незаконно размещен товарный знак (п.п. 2 п. 4 ст. 1515 ГК РФ). Суд при соответствующем обосновании не лишен возможности взыскать сумму такой компенсации в меньшем размере по сравнению с заявленным требованием. Постановление Президиума ВАС РФ от 23.04.2013 N 17575/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: интеллектуальная собственность; патентное право) При решении вопроса о наличии у истца права на защиту исключительного права на изобретение после принятия Роспатентом решения о признании патента частично недействительным и до выдачи нового патента с уточненной формулой изобретения необходимо учитывать следующее. При наличии соответствующего решения о признании патента частично недействительным и решения о выдаче нового патента с уточненной формулой изобретения регистрация изобретения с новой формулой, публикация сведений о нем и выдача нового патента, а также внесение записи о частичном аннулировании патента являются обязанностью Роспатента и не ставятся в зависимость от осуществления правообладателем или иными лицами каких-либо действий. В результате аннулирования патента при признании его частично недействительным не происходит прекращения действия исключительного права на изобретение (патент действует в неотмененной части). В случае выдачи нового патента на изобретение с уточненной формулой приоритет изобретения и срок действия патента, а следовательно и исключительное право, устанавливаются по дате подачи первоначальной заявки на данное изобретение. Таким образом, правообладатель не лишен права на судебную защиту своего исключительного права на изобретение в неотмененной части патента. Постановление Президиума ВАС РФ от 02.04.2013 N 15187/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: интеллектуальная собственность; товарный знак; знак обслуживания) 1. Согласно п. 2 ст. 1477 ГК РФ правила ГК РФ о товарных знаках соответственно применяются к знакам обслуживания, то есть к обозначениям, служащим для индивидуализации выполняемых юридическими лицами либо индивидуальными предпринимателями работ или оказываемых ими услуг, поэтому при применении данной нормы денежная компенсация в отношении знаков обслуживания может определяться исходя из двукратной стоимости выполняемых работ или оказываемых услуг. 2. Согласно разъяснениям, изложенным в абз. 2 п. 23 постановления Пленума Верховного Суда РФ, Пленума ВАС РФ N 5/29 \"О некоторых вопросах, возникших в связи с введением в действие части четвертой Гражданского кодекса Российской Федерации\", при защите интеллектуальных прав правило о неприменении принципа вины подлежит применению к способам защиты соответствующих прав, не относящимся к мерам ответственности. Ответственность за нарушение интеллектуальных прав (взыскание компенсации, возмещение убытков) наступает применительно к ст. 401 ГК РФ. 3. Имеющимися в деле доказательствами подтверждается, что ответчик является дочерним обществом по отношению к истцу. На дату подачи заявки на регистрацию спорных товарных знаков генеральный директор и учредитель общества истца одновременно являлся руководителем коллективного исполнительного органа общества ответчика. Использование спорных товарных знаков ответчиком объяснялось тем, что истец не обладал лицензией на предоставление услуг связи, к которым относятся услуги кабельного телевещания и услуги доступа в Интернет. Между истцом и ответчиком был подписан договор об отчуждении исключительного права на упомянутые товарные знаки, согласно которому исключительное право на товарные знаки передается на безвозмездной основе ответчику. Однако договор не прошел государственную регистрацию в федеральном органе исполнительной власти по интеллектуальной собственности и по этим основаниям признан недействительным вступившим в законную силу решением арбитражного суда. Следовательно, предшествующие отношения сторон, их намерения по передаче исключительных прав на товарные знаки, а также осуществление совместных действий по использованию спорных обозначений не были оценены судами при определении размера компенсации с учетом степени вины ответчика. Кроме того, действия истца, посредством которых стало возможным использование ответчиком спорных обозначений, и последующее предъявление к ранее зависимому лицу требований в размере, превышающем годовую прибыль и стоимость его активов, могут свидетельствовать о злоупотреблении предоставленным истцу правом на судебную защиту. В силу ст. 10 ГК РФ не допускается осуществление действий граждан и юридических лиц исключительно с намерением причинить вред другому лицу, а также злоупотребление правом в иных формах. В случае несоблюдения данных требований арбитражный суд может отказать лицу в защите принадлежащего ему права. Однако судами не оценены все указанные обстоятельства, не учтено, что нарушение исключительных прав истца могло быть вызвано недобросовестными действиями самого истца или с намерением причинить вред ответчику. 4. Законом не установлены иные правила исчисления исковой давности для требований о защите исключительных прав на товарный знак, в связи с чем к спорным правоотношениям подлежит применению общий срок исковой давности. Выводы судов о том, что исковая давность не применяется в связи с тем, что такое правонарушение является длящимся, в данном случае являются необоснованными, поскольку указанное обстоятельство не исключает применение исковой давности к требованию о взыскании денежной компенсации в тех случаях, когда ее размер определяется исходя из двукратного размера стоимости товаров или услуг, с незаконным использованием товарного знака, к тем периодам неправомерного использования товарного знака, которые находятся за пределами исковой давности. Постановление Президиума ВАС РФ от 12.03.2013 N 15510/12 (есть оговорка о возможности пересмотра по новым обстоятельствам); Постановление Президиума ВАС РФ от 23.04.2013 N 13239/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: банкротство застройщика; государственная регистрация договора; установление требований кредиторов при банкротстве) 1. Отказ во включении требования в реестр требований о передаче жилых помещений только по причине отсутствия регистрации договора об участии в долевом строительстве и договора уступки является необоснованным. Отсутствие регистрации упомянутых договоров не лишает добросовестного участника долевого строительства, оплатившего жилое помещение, права требовать от застройщика выполнения договора. Вместе с тем у такого участника долевого строительства не возникает иных специальных прав, предусмотренных Федеральным законом \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" (далее - Закон N 214-ФЗ), в том числе права залога, в соответствии со ст. 13 этого Закона, поскольку иное нарушало бы интересы третьих лиц, на защиту которых, также в части предупреждения о залоге, направлено требование о регистрации договора об участии в долевом строительстве. 2. Наличие у участника долевого строительства права требовать от застройщика исполнения договора, не прошедшего государственную регистрацию, не влечет освобождения застройщика от административной и иной ответственности за нарушение требований Закона N 214-ФЗ, в том числе в силу ч. 2.2 ст. 1 данного Закона. 3. При возникновении споров об исполнении незарегистрированных договоров вне процедур банкротства следует исходить из того, что если в отношении одной и той же квартиры имеется несколько договоров, предусматривающих ее передачу разным лицам, то требовать передачи квартиры можно только по договору, зарегистрированному согласно требованиям Закона N 214-ФЗ. Лица, имеющие требования о передаче квартир по незарегистрированным договорам, вправе в этом случае требовать от застройщика возмещения убытков применительно к абз. 2 ст. 398 ГК РФ. В случае конкуренции требований по нескольким незарегистрированным договорам в отношении одного и того же жилого помещения в отсутствие правоотношения банкротства вопросы исполнения обязательства по передаче индивидуально- определенной вещи разрешаются в соответствии со ст. 398 ГК РФ. 4. По смыслу § 7 гл. IX Федерального закона \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) включение требований кредиторов в реестр требований о передаче жилых помещений не является иным способом защиты прав таких кредиторов, отличным от включения в денежный реестр требований кредиторов. Напротив, по существу реестр требований о передаче жилых помещений является частью реестра требований кредиторов. В связи с этим право выбора формы учета требования кредитора в деле о банкротстве застройщика принадлежит участнику строительства. Суд, исходя из волеизъявления участника строительства, может включить в реестр требований кредиторов должника о передаче жилых помещений требования участников строительства, имеющих денежное требование к должнику согласно п.п. 4 п. 1 ст. 201.1 Закона о банкротстве, либо включить в денежный реестр требований кредиторов участников строительства, имеющих к застройщику требование о передаче жилого помещения. 5. Предусмотренный ч. 3 ст. 1 Закона N 214-ФЗ, введенной Федеральным законом от 18.07.2006 N 111-ФЗ, запрет на передачу гражданам прав путем уступки требования по договорам, которые заключены юридическими лицами и (или) индивидуальными предпринимателями и связаны с инвестиционной деятельностью по строительству (созданию) многоквартирных домов и после исполнения которых у граждан возникает право собственности на жилое помещение в строящемся (создаваемом) многоквартирном доме, исходя из целей Закона N 214-ФЗ и § 7 гл. IX Закона о банкротстве, не препятствует реализации прав таких граждан на включение в реестр требований о передаче жилых помещений. Данные требования также подлежат включению в указанный реестр на основании п. 6 ст. 201.1 Закона о банкротстве. Постановление Президиума ВАС РФ от 12.02.2013 N 7140/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: банкротство; уступка прав; установление требований кредиторов при банкротстве) 1. В действующем законодательстве не содержится каких-либо исключений или запретов передачи арбитражным управляющим третьим лицам своих прав на взыскание с должника невыплаченного вознаграждения. 2. Заявление арбитражного управляющего о взыскании расходов по делу о банкротстве с должника или с заявителя подлежит рассмотрению в деле о банкротстве, поэтому и при предъявлении его в исковом порядке оно подлежит оставлению без рассмотрения в соответствии с п. 4 ч. 1 ст. 148 АПК РФ (см.: п. 17 постановления Пленума ВАС РФ от 17.12.2009 N 91 \"О порядке погашения расходов по делу о банкротстве\"). Постановление Президиума ВАС РФ от 23.04.2013 N 18245/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: банкротство; оспаривание сделок в банкротстве) 1. С учетом того, что законодательство об оспаривании сделок с предпочтением изменено Федеральным законом от 28.04.2009 N 73-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\", вследствие чего условие об осведомленности стало необходимым элементом признания указанных в абз. 5 п. 1, п. 3 ст. 61.3 Закона о банкротстве сделок недействительными, и исходя из положений ст. 65 АПК РФ бремя доказывания недобросовестности контрагента должника лежит на конкурсном управляющем, за исключением случаев совершения должником сделки с заинтересованным лицом (абз. 2 п. 3 ст. 61.3 Закона о банкротстве). 2. Суды ошибочно отождествили неплатежеспособность с неоплатой конкретного долга отдельному кредитору. Суды не учли, что кредитор всегда осведомлен о факте непогашения долга перед ним. Однако это обстоятельство само по себе не свидетельствует о том, что кредитор должен одновременно располагать и информацией о приостановлении должником операций по расчетам с иными кредиторами. 3. В ходе рассмотрения настоящего спора конкурсный управляющий обществом не представил доказательств того, что кредитор, возбудивший первое дело о банкротстве и принявший в его рамках исполнение, действовал с целью создания видимости добросовестного приобретения им денежных средств, фактически намереваясь обойти правила об очередности и соразмерности удовлетворения требований кредиторов и затруднить последующее оспаривание действий по погашению долга. Постановление Президиума ВАС РФ от 23.04.2013 N 14452/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: банкротство застройщика; установление требований кредиторов при банкротстве) В соответствии с абз. 2 п. 2 ст. 201.4 Закона о банкротстве временный управляющий, конкурсный управляющий в пятидневный срок с даты их утверждения уведомляют всех известных им участников строительства о введении наблюдения или об открытии конкурсного производства и о возможности предъявления участниками строительства требований о передаче жилых помещений и (или) денежных требований, а также о возможности одностороннего отказа участника строительства от исполнения договора, предусматривающего передачу жилого помещения. Поэтому, если такое уведомление не состоялось или имело место после даты публикации в печатном издании сведений о применении в деле о банкротстве правил § 7 гл. IX Закона о банкротстве, то срок предъявления требований участниками строительства начинает исчисляться не ранее даты направления им указанного уведомления временным или конкурсным управляющим. В случае пропуска гражданином - участником строительства срока закрытия реестра по уважительной причине суд не лишен права рассмотреть вопрос о его восстановлении до начала расчетов с кредиторами. [ФИО](1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}