{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в марте 2013 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в марте 2013 г.)*(1) Постановление Президиума ВАС РФ то 05.02.2013 N 11241/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: договор аренды, государственная регистрация договора, изменение договора) Если договор подлежит государственной регистрации, то все изменения и дополнения к нему как часть этого договора также подлежат государственной регистрации и в том случае, когда сам договор был заключен до момента вступления в действие Федерального закона \"О государственной регистрации прав не недвижимое имущество и сделок с ним\". При этом регистрация дополнительного соглашения к такому договору в установленном Федеральным законом \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" порядке означает, что и сам договор со всеми дополнительными соглашениями в этом случае прошел регистрацию. Постановление Президиума ВАС РФ от 11.12.2012 N 4319/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) (Ключевые слова: договор подряда, преюдиция, незаключенный договор, неосновательное обогащение) Поскольку в материалах дела нет доказательств выполнения обществом работ, а также принятия этих работ заказчиком, не имеется оснований для вывода о неосновательном обогащении заказчика в связи с приобретением им результата выполненных работ, выполненных на основании договора подряда, признанного незаключенным решением арбитражного суда по другому делу. Постановление Президиума ВАС РФ от 29.01.2013 N 11637/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: железнодорожная перевозка, договорная ответственность) С момента принятия груза и заключения договора перевозки у общества \"РЖД\" возникли обязательства по доставке груза в сроки, указанные в транспортной железнодорожной накладной. Факт принятия груза перевозчиком подтверждает соблюдение грузоотправителем Технических условий размещения и крепления грузов в вагонах и контейнерах, утвержденных приказом Министерства путей сообщения РФ от 27.05.2003 N ЦМ-943; отсутствие претензий общества \"РЖД\" к погрузке и креплению груза исключает вину грузоотправителя в возникновении названных неисправностей. В данном случае в ходе перевозки груза перевозчиком выявлены недостатки в креплении груза, угрожавшие безопасности движения, что не может служить основанием освобождения перевозчика от ответственности за просрочку доставки этого груза. Постановление Президиума ВАС РФ от 29.01.2013 N 12579/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: договор на эксплуатацию железнодорожного пути необщего пользования) Маневровая работа и все сопутствующие работы согласно Инструкции являются обязанностью перевозчика и не могут оплачиваться дополнительно. Перевод стрелок в соответствии с Инструкцией является обязанностью перевозчика в рамках договора и не требует отдельной платы. Постановление Президиума ВАС РФ от 05.02.2013 N 12227/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) (Ключевые слова: товарный знак) Требование заявителя о признании недействительным решения Федеральной службы по интеллектуальной собственности об удовлетворении возражения третьего лица и признании предоставления правовой охраны товарному знаку недействительным удовлетворено, поскольку заявителем представлены документы, подтверждающие факт производства им продукции, маркируемой спорным товарным знаком, а также доказательства, подтверждающие, что третье лицо маркировало свою продукцию чужим товарным знаком без лицензионных соглашений на его использование. Постановление Президиума ВАС РФ от 05.02.2013 N 14614/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: банкротство) Нормы ст. 139 Федерального закона \"О несостоятельности (банкротстве)\", регулирующие порядок продажи имущества, в том числе посредством публичного предложения, не подлежат применению при продаже социально значимых объектов, поскольку ст. 132 названного закона установлен особый порядок продажи имущества должника, не включенного в конкурсную массу. _____________________________ *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}