{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в июне 2013 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в июне 2013 г.)*(1) Постановление Президиума ВАС РФ от 26.03.2013 N 15480/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Президиум ВАС РФ неоднократно указывал на недопустимость ситуации, в которой лицо не может реализовать предусмотренное законодательством право на судебную защиту (в частности в постановлениях от 21.10.2008 N 7131/08, от 29.05.2012 N 17607/11). В данном случае из-за отказа в рассмотрении дела как судом общей юрисдикции, так и арбитражным судом предприниматели оказались лишены права на судебную защиту, гарантированного ст. 46 Конституции Российской Федерации и ст. 4 АПК РФ. При таких обстоятельствах определение суда первой инстанции, постановления судов апелляционной и кассационной инстанций как нарушающие единообразие в толковании и применении арбитражными судами норм права подлежат отмене согласно п. 1 ч. 1 ст. 304 АПК РФ. Постановление Президиума ВАС РФ от 02.04.2013 N 14700/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Спор о размерах платы за содержание общего имущества жилого дома, взимаемой с предпринимателя, вытекающий из гражданских правоотношений и влияющий на результаты предпринимательской деятельности как предпринимателя, так и товарищества собственников жилья, непосредственно связан с экономической деятельностью двух хозяйствующих субъектов и, как прямо предусмотрено ст. 28 АПК РФ, подведомствен арбитражному суду. Постановление Президиума ВАС РФ от 26.03.2013 N 15604/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Так как Федеральный закон \"О крестьянском (фермерском) хозяйстве\" не предусматривает срок для защиты прав по требованиям об оспаривании решения общего собрания участников крестьянского хозяйства, к спорным правоотношениям подлежат применению положения ГК РФ о сроках исковой давности. Поэтому положения п. 5 ст. 30.1 Федерального закона \"О сельскохозяйственной кооперации\", регулирующего сходные отношения, в данном случае по аналогии закона не могли применяться. Постановление Президиума ВАС РФ от 26.03.2013 N 15069/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Требование о применении последствий недействительности сделок не может быть отнесено к искам имущественного характера, подлежащим оценке, размер государственной пошлины по которым в силу ст. 333.21 НК РФ определяется в процентном отношении от цены иска. Постановление Президиума ВАС РФ от 12.03.2013 N 14182/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Между министерством (продавцом) и обществом (покупателем) заключен договор купли-продажи (далее - договор, оспариваемый договор) имущественного комплекса, в состав которого вошел земельный участок. Ссылаясь на то, что часть земельного участка, проданного по договору, является береговой полосой водного объекта, приватизация которой в соответствии с действующим законодательством запрещена, прокурор обратился в арбитражный суд с иском к министерству и обществу о признании недействительным в силу ничтожности заключенного министерством и обществом договора в части продажи в составе земельного участка, являющегося береговой полосой водного объекта, и применении последствий недействительности ничтожной сделки. При этом в процессе рассмотрения спора судами установлено, что земельный участок, являющийся предметом договора, передан обществом в собственность третьему лицу по договорам купли-продажи. Переход права собственности зарегистрирован. 2. Отказывая в удовлетворении иска, суды исходили из того, что прокурором избран ненадлежащий способ защиты, посредством которого не могут быть восстановлены права лица, в интересах которого заявлен иск. В обоснование данного вывода суд указал на то, что, требования прокурора заявлены в отношении спорного земельного участка, который в настоящее время принадлежит третьему лицу, не являющемуся стороной оспариваемого договора. 3. Позиция о возможности применения такого способа защиты, как признание недействительными ничтожных сделок без заявления требования о применении последствий их недействительности неоднократно высказывалась Президиумом ВАС РФ (постановления от 27.05.2008 N 4267/08, от 05.04.2011 N 15278/10). При этом [ФИО] указывал на то, что целью обращения лица в суд может быть подтверждение судом факта существования или отсутствия правоотношений (иск о признании), к числу которых относится иск о признании недействительной сделки. Ст. 52 АПК РФ предоставляет прокурору право обращаться в арбитражный суд с исками о признании недействительными сделок и применении последствий недействительности ничтожных сделок, совершенных органами государственной власти Российской Федерации (к числу которых относится министерство). В силу Федерального закона \"О прокуратуре Российской Федерации\" прокуратура Российской Федерации в целях обеспечения верховенства закона, единства и укрепления законности, защиты прав и свобод человека и гражданина, а также охраняемых законом интересов общества и государства осуществляет надзор за соблюдением Конституции Российской Федерации и исполнением законов, действующих на территории Российской Федерации, федеральными министерствами. Целью обращения прокурора с настоящим иском в суд, как следует из содержания искового заявления, является пресечение нарушений требований закона при совершении министерством оспариваемой сделки, повлекшей ущемление прав и законных интересов юридических и физических лиц, Российской Федерации в целом. С учетом изложенного [ФИО] считает, что отказ в удовлетворении искового требования прокурора о признании недействительным оспариваемого договора 17.09.2010 по мотиву избрания им ненадлежащего способа защиты нарушенного права не основан на законе и противоречит сложившейся судебной практике. Постановление Президиума ВАС РФ от 12.03.2013 N 13783/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Президиумом ВАС РФ сформирована правовая позиция о возможности приобретения права собственности на земельный участок, на котором расположен объект незавершенного строительства. Президиум в постановлениях от 23.12.2008 N 8985/08, от 01.03.2011 N 14880/10 указал, что применение порядка выкупа земельных участков под упомянутыми объектами возможно в случаях, прямо названных в законе. К таким случаям, в частности, относится приватизация объектов незавершенного строительства согласно положениям п. 3 ст. 28 Федерального закона \"О приватизации государственного и муниципального имущества\"; переоформление права постоянного (бессрочного) пользования земельными участками в силу положений п. 2 ст. 3 Федерального закона \"О введении в действие Земельного кодекса Российской Федерации\". В настоящем деле общество стало собственником объектов незавершенного строительства по сделке купли-продажи, а не в результате приватизации этих объектов и не обладает правом постоянного (бессрочного) пользования спорным земельным участком. Эти обстоятельства послужили основанием для вывода суда об отсутствии у общества права на приобретение земельного участка в собственность, а по сути - о несоответствии заключенного сторонами договора купли-продажи требованиям законов. 2. Поскольку заключенная сторонами сделка является недействительной, она в силу закона не повлекла правовых последствий, а применительно к рассматриваемому спору - возникновения права собственности общества на спорный земельный участок. В этой связи довод общества, настаивавшего на проверке соответствия закону лишь одного условия договора купли-продажи, о том, что недействительность условия сделки о стоимости участка не влечет недействительности прочих ее частей, не соответствует положениям ст. 180 ГК РФ. 3. Отсутствие материально-правового обоснования для признания сделки недействительной нарушает также ч. 2 ст. 289 АПК РФ, предусматривающую обязанность суда кассационной инстанции указать законы и иные нормативные правовые акты, которыми руководствовался суд при принятии постановления. 4. Так как судом апелляционной инстанции правомерно сделан вывод о недействительности договора в целом, и с учетом того, что истец продал земельный участок другому лицу, а администрация о применении последствий недействительности этой сделки при рассмотрении дела не заявляла, [ФИО] не усматривает оснований для возврата сторон в первоначальное положение в соответствии с правилами ст. 167 ГК РФ. Постановление Президиума. ВАС РФ от 19.03.2013 N 12668/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Законодательством не предусмотрена возможность приватизации в порядке, предусмотренном ст. 36 ЗК РФ, всего земельного участка, на части которого находятся объекты, введенные в эксплуатацию, а на другой части только запланировано строительство объектов, в целях возведения которых этот участок формировался. Как было установлено судом, строительство объектов недвижимости, для возведения и эксплуатации которых земельный участок был предоставлен обществу в аренду и которые были предусмотрены утвержденным проектом детальной планировки, эскизом застройки и обозначены в договоре, не завершено. Возведение на земельном участке только вспомогательных объектов, даже при наличии государственной регистрации права собственности общества на них, не влечет возникновения у общества права на приобретение в собственность спорного участка в порядке, предусмотренном ст. 36 ЗК РФ. При таких условиях договор купли-продажи земельного участка должен быть квалифицирован как ничтожная сделка, что является основанием для применения последствий недействительности такой сделки (ст. 167 ГК РФ). Постановление Президиума ВАС РФ от 26.03.2013 N 15078/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) О наличии причинно-следственной связи между нарушением обязательств ответчиком и убытками общества истца свидетельствует то, что недопоставка и несвоевременная поставка ответчиком предварительно оплаченного истцом товара повлекли нарушение истцом своих обязательств по поставке товара по государственному контракту, в результате чего он был вынужден уплатить пени и штраф, а также лишился возможности получения прибыли, на которую в условиях обычного гражданского оборота был вправе рассчитывать. Постановление Президиума ВАС РФ от 09.04.2013 N 13689/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Арендодатель вправе требовать от арендатора исполнения обязанности по внесению арендной платы только за период, истекший с момента передачи ему указанного имущества до момента прекращения арендодателем обеспечения возможности владения и пользования арендованным имуществом в соответствии с условиями спорных договоров. Довод суда кассационной инстанции о наличии установленного вступившим в законную силу решением суда по другому делу факта сохранения между сторонами договорных отношений по договорам субаренды и аренды оборудования и отсутствия доказательств их расторжения не является основанием для возникновения у арендодателя права требования к арендатору по взысканию арендных платежей с того дня, когда в результате действий арендодателя арендатором была утрачена возможность владения и пользования арендуемым имуществом. Постановление Президиума ВАС РФ от 04.12.2012 N 8989/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) Учитывая подконтрольность основного и дочернего обществ и общие цели их экономической деятельности, для реализации которых может возникать необходимость в перераспределении между ними имущества (ресурсов), квалификация любых совершаемых между такими лицами сделок по передаче имущества без прямого встречного предоставления в качестве дарения является ошибочной. Постановление Президиума ВАС РФ от 19.03.2013 N 9423/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Поскольку договор займа не содержит условий о начислении неустойки (пеней или процентов) на сумму процентов за пользование займом и законом, с учетом названных разъяснений, содержащихся в п. 15 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 08.10.1998 N 13/14 \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\", начисление таких процентов не предусмотрено, неустойка за просрочку возврата процентов за пользование займом не подлежала взысканию судом. Постановление Президиума ВАС РФ от 26.03.2013 N 14948/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Самовольное использование вагонов и задержка вагонов не являются тождественными понятиями и согласно абз. 5, 6 ст. 62 УЖТ РФ рассматриваются законодателем как два самостоятельных правонарушения. Самовольное использование грузополучателем вагонов означает их использование вне установленного УЖТ РФ порядка предоставления для целей перевозки, а также без разрешения на то их владельцев. Однако спорные вагоны получены обществом для осуществления разгрузочных операций от грузоотправителей, являющихся заказчиками компании. 2. Компания не является перевозчиком груза, а осуществляет услуги по предоставлению клиентам собственных вагонов для погрузки грузов, тогда как грузополучатель - общество - не является стороной по договорам на оказание услуг, поэтому у компании отсутствуют правовые основания для применения ответственности, установленной УЖТ РФ. Постановление Президиума ВАС РФ от 09.04.2013 N 17429/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Перевозчик не может нести ответственность перед владельцем железнодорожных путей необщего пользования за задержку уборки вагонов, поскольку такая ответственность не предусмотрена договором на эксплуатацию железнодорожных путей необщего пользования, заключенным между перевозчиком, владельцем железнодорожных путей необщего пользования и грузополучателем, и не представлены документы, подтверждающие передачу полномочий грузополучателя владельцу путей необщего пользования, как это предусмотрено ст. 62 УЖТ РФ. Постановление Президиума ВАС РФ от 09.04.2013 N 16398/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Перевозчик вправе предъявить требования к грузоотправителю по статьям 98, 102 УЖТ, поскольку это два самостоятельных основания ответственности. 2. Решение вопроса о наличии перегруза вагонов зависит от применения утвержденной ФГУП \"ВНИИМС\" 30.05.2008 рекомендации МИ 3115-2008. Названная рекомендация подлежит применению, если не доказано, что использование методики, изложенной в этом документе, приводит к ошибочному или недостоверному результату. Постановление Президиума ВАС РФ от 26.03.2013 N 16691/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. В случае неправильного применения тарифов или ошибок в расчете при исчислении провозных платежей, а также в случае невзыскания платежей недобор подлежит уплате, а перебор - возврату (§ 5 ст. 15 Соглашения о международном железнодорожном грузовом сообщении от 01.11.1951). Расчеты недоборов и переборов по провозным платежам производятся в соответствии со ставками тарифов, которые действовали на момент заключения договора перевозки. Таким образом, корректировка размера провозной платы с учетом установленного упомянутым приказом Федеральной службы по тарифам коэффициента 1,66 правомерна. 2. Положения договора об организации перевозок регламентируют порядок взаимодействия между договаривающимися сторонами по поводу внесения изменений в счета-фактуры, которые являются документами налоговой отчетности, но не могут определять порядок корректировки стоимости провозных платежей, устанавливаемых федеральным органом исполнительной власти. Постановление Президиума ВАС РФ от 09.04.2013 N 17674/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] доставлен истцу по транспортным железнодорожным накладным, в которых имеется отметка грузоотправителя об увеличении срока доставки груза. В иске в части требований отказано правомерно, так как суды пришли к верному выводу о том, что в данном случае согласие истца (грузополучателя) на увеличение срока доставки груза не требовалось, поскольку вагоны ему не принадлежат. Постановление Президиума ВАС РФ от 16.04.2013 N 17450/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. В случае утраты имущества, на которое обращено взыскание, после его ареста и изъятия судебным приставом-исполнителем, в том числе в случае передачи этого имущества на ответственное хранение, взыскатель, в пользу которого обращено взыскание на заложенное имущество, может требовать возмещения ущерба, причиненного ему утратой арестованного имущества, непосредственно со службы судебных приставов (также см.: постановление Президиума ВАС РФ от 27.07.2010 N 13466/08; п. 7 информационного письма Президиума ВАС РФ от 31.05.2011 N 145 \"Обзор практики рассмотрения арбитражными судами дел о возмещении вреда, причиненного государственными органами, органами местного самоуправления, а также их должностными лицами\"). 2. При этом взыскатель не обязан подтверждать вину и причинно-следственную связь между конкретными действиями (бездействием) судебного пристава-исполнителя, отвечающего за сохранность арестованного имущества, и утратой имущества, даже если эта утрата произошла по вине других лиц. В свою очередь служба судебных приставов, возместив взыскателю убытки, вправе взыскать их с ответственного хранителя, не исполнившего надлежащим образом своих обязательств по договору хранения. 3. Ссылка суда апелляционной инстанции на то, что банк не подтвердил надлежащим образом точный размер убытков, как на основание для отказа в их взыскании, не соответствует правовой позиции Президиума ВАС РФ, изложенной в постановлении от 06.09.2011 N 2929/11 и материалам дела, поскольку в данном случае размер убытков может быть установлен с разумной степенью достоверности, основанной на нормах права. Постановление Президиума ВАС РФ от 12.03.2013 N 12435/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Для удовлетворения требования о взыскании неосновательного обогащения потерпевший должен доказать, что приобретатель приобрел или сберег имущество за его счет без законных оснований. Поскольку между сетевой компанией и потребителем имелись договорные отношения по оказанию услуг по передаче электрической энергии, основания для взыскания с сетевой организации неосновательного обогащения отсутствуют. Постановление Президиума ВАС РФ от 19.03.2013 N 13537/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] на то, что свое право на предъявление иска истец (агент) обосновал условиями договора, согласно которым правообладатель передал права на получение присужденных денежных средств по искам о взыскании компенсации за нарушение прав принципала, суды пришли к обоснованному выводу о том, что данного правомочия недостаточно для признания за агентом права на обращение в суд от своего собственного имени с иском о взыскании компенсации за нарушение исключительных прав правообладателя. Поскольку агентству не передавались исключительные права, оно не может быть признано надлежащим истцом по заявленному требованию ввиду отсутствия у него субъективного права, подлежащего защите. Постановление Президиума ВАС РВ от 19.03.2013 N 14483/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В силу п. 1 ст. 1486 ГК РФ правовая охрана товарного знака может быть прекращена досрочно в отношении всех товаров или части товаров, для индивидуализации которых товарный знак зарегистрирован, вследствие неиспользования товарного знака непрерывно в течение любых трех лет после его государственной регистрации. Заявление о досрочном прекращении правовой охраны товарного знака вследствие его неиспользования может быть подано заинтересованным лицом в палату по патентным спорам по истечении указанных трех лет при условии, что вплоть до подачи такого заявления товарный знак не использовался. Применительно к п. 1 ст. 1486 ГК РФ заинтересованным лицом может быть признано любое лицо, имеющее законный интерес в прекращении правовой охраны неиспользуемого товарного знака. В рассматриваемом деле обращение физического лица с заявлением о досрочном прекращении правовой охраны товарного знака \"technoshock\" в связи с его неиспользованием направлено на защиту его прав на доменное имя \"technoshock.ru\". При этом не имело правового значения отсутствие у данного лица статуса индивидуального предпринимателя, поскольку такой статус необходим, если соответствующее обозначение используется в качестве товарного знака. Однако указанное обозначение использовалось физическим лицом не как товарный знак, а как доменное имя, владельцем которого может быть любое лицо, в том числе не обладающее статусом индивидуального предпринимателя. Постановление Президиума ВАС РФ от 12.02.2013 N 12751/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. В силу правовой позиции, выраженной в постановлении Президиума ВАС РФ от 29.06.2010 N 2070/10, суды, рассматривая заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда, вынесенного против лица, в отношении которого на момент рассмотрения заявления было возбуждено дело о банкротстве, должны были исследовать вопрос о том, не влечет ли легализация решения третейского суда вне рамок конкурсного производства предпочтительное удовлетворение требований одного из кредиторов перед другими и, как следствие, нарушение прав и законных интересов других кредиторов. Однако доводы банка о нарушении принципа равной правовой защиты интересов кредиторов вопреки нормам ч. 4 ст. 238 АПК РФ оценки не получили. Вместе с тем такой подход судов противоречит публичным интересам при рассмотрении данной категории споров, целям равной судебной защиты прав и законных интересов кредиторов должника, одним из которых выступает банк, создавая условия для существенного нарушения прав лиц, имеющих право на удовлетворение своих требований в рамках конкурсного производства, не позволяя достигнуть соразмерного удовлетворения требований всех конкурсных кредиторов. На подобные правоотношения следует распространять разъяснение, содержащееся в п. 3 информационного письма Президиума ВАС РФ от 22.12.2005 N 96 \"Обзор практики рассмотрения арбитражными судами дел о признании и приведении в исполнение решений иностранных судов, об оспаривании решений третейских судов и о выдаче исполнительных листов на принудительное исполнение решений третейских судов\". 2. На основании п. 2 ч. 3 ст. 239 АПК РФ арбитражному суду надлежит прекратить производство по делу о выдаче исполнительного листа на принудительное исполнение решения третейского суда, когда указанные требования подлежат включению в реестр требований кредиторов в порядке, установленном Федеральным законом \"О несостоятельности (банкротстве)\". Иной подход создает возможность удовлетворения требований одного из кредиторов несостоятельного должника без учета прав и законных интересов других его кредиторов. 3. Возможность выдачи арбитражным судом исполнительного листа на принудительное исполнение решения третейского суда без учета доводов заинтересованного лица в рассматриваемой ситуации означала бы, что в деле о банкротстве должника банк не сможет представить аргументированных возражений относительно обстоятельств, установленных в оспариваемых судебных актах. Исходя из положений п. 24 постановления Пленума ВАС РФ от 22.06.2012 N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\" банк, полагая, что его права и законные интересы нарушены судебным актом, на котором основано заявленное в деле о банкротстве требование, был бы вынужден инициировать процесс по его обжалованию в общем установленном процессуальным законодательством порядке, что не согласуется с принципом процессуальной экономии гражданского процесса. Постановление Президиума ВАС РФ от 19.03.2013 N 14355/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Предъявление кредитором требований в отношении должника по основному обязательству в рамках дела о банкротстве не прекращает обязательств поручителей. Открытие конкурсного производства в отношении должника по основному обязательству само по себе не является основанием для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда о взыскании долга с поручителей. 2. В соответствии с п. 27 постановления Пленума ВАС РФ от 22.06.2012 N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\" с даты введения наблюдения, финансового оздоровления, внешнего управления и конкурсного производства требования кредиторов по денежным обязательствам и об уплате обязательных платежей, за исключением текущих платежей, могут быть предъявлены только в рамках дела о банкротстве. П. 4 ч. 1 ст. 148 АПК РФ предусмотрено, что суд оставляет заявление без рассмотрения, если после его принятия к производству установит, что заявлено требование, которое в соответствии с федеральным законом должно быть рассмотрено в деле о банкротстве. Таким образом, заявление банка о выдаче исполнительного листа на принудительное исполнение решения третейского суда, принятого против должника по основному обязательству, в отношении которого открыто конкурсное производство, подлежало оставлению судом первой инстанции без рассмотрения. Постановление Президиума ВАС РФ от 02.04.2013 N 14131/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В п. 2 информационного письма Президиума ВАС РФ от 27.04.2010 N 137 \"О некоторых вопросах, связанных с переходными положениями Федерального закона от 28.04.2009 N 73-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - информационное письмо N 137) указывается, что процессуальные нормы о порядке привлечения к субсидиарной ответственности подлежат применению судами после вступления в силу Закона N 73-ФЗ независимо от даты, когда было возбуждено производство по делу о банкротстве. При этом дела о привлечении к субсидиарной ответственности, возбужденные вне рамок дела о банкротстве до дня вступления в силу Закона N 73-ФЗ, и после этой даты подлежат рассмотрению в соответствии с процессуальными нормами законодательства о банкротстве, действовавшими до этой даты. Заявитель не мог руководствоваться приведенными разъяснениями, поскольку на момент размещения информационного письма N 137 на сайте ВАС РФ конкурсное производство по делу было завершено, должник ликвидирован. Тем не менее, применяя данное положение, суды инстанций пришли к выводу о том, что требования о привлечении к субсидиарной ответственности, заявленные после вступления в силу Закона N 73-ФЗ, могли быть поданы только в рамках дела о банкротстве. При таких обстоятельствах согласно п. 1 ч. 1 ст. 304 АПК РФ обжалуемые судебные акты как нарушающие единообразие в толковании и применении арбитражными судами норм права подлежат отмене. Постановление Президиума ВАС РФ от 16.04.2013 N 1395/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) Конкурсный управляющий общества по требованию должника общества (ответчика по другому делу) возвратил ему ранее списанные на основании исполнительного листа в безакцептном порядке денежные средства. В удовлетворении требования об оспаривании названных действий по перечислению денежных средств и применении последствий недействительности этих действий отказано, так как в конечном счете предъявленная обществом к взысканию задолженность не была признана обоснованной, а реально имеющийся долг ответчика погашен, спорные денежные средства в любом случае подлежали возврату в режиме исполнения должником текущих обязательств. Постановление Президиума ВАС РФ от 16.04.2013 N 13596/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Расходы на оплату услуг лиц, привлекаемых арбитражным управляющим, являются расходами по делу о банкротстве. Требования об оплате услуг указанных привлеченных лиц, заявленные в общеисковом порядке, подлежат оставлению без рассмотрения в соответствии с п. 4 ч. 1 ст. 148 АПК РФ. 2. Также суды не приняли во внимание, что рассмотрение требований лица, привлеченного арбитражным управляющим (адвокатское бюро), в отдельном исковом процессе, равно как и определение об утверждении мирового соглашения, вынесенное по итогам данного процесса, могут повлиять на права или обязанности инспекции как заявителя по делу о банкротстве и конкурсного кредитора по отношению к ответчику - обществу, находящемуся в процессе банкротства (а именно, на основании п. 3 ст. 59 Федерального закона \"О несостоятельности (банкротстве)\" с нее могут быть взысканы расходы по делу о банкротстве), поэтому инспекция является лицом, которое может быть наделено статусом третьего лица, не заявляющего самостоятельных требований относительно предмета спора. 3. Судом первой инстанции не соблюдены императивные нормы ч. 3 ст. 139, ч. 6 ст. 141 АПК РФ, согласно которым мировое соглашение не может нарушать права и законные интересы других лиц и противоречить закону, а арбитражный суд не утверждает мировое соглашение, если оно противоречит закону или нарушает права и законные интересы других лиц. Утверждая мировое соглашение, суд первой инстанции не учел, что ранее в рамках дела о банкротстве арбитражным судом было вынесено определение, в соответствии с которым действия конкурсного управляющего, выразившиеся в привлечении для обеспечения осуществления своих полномочий специалистов адвокатского бюро за счет средств должника по договору возмездного оказания услуг, признаны незаконными в силу их недобросовестности, противоречия интересам кредиторов и отсутствия доказательств фактического оказания услуг по договору возмездного оказания услуг (п. 4 ст. 20.3 Закона о банкротстве). [ФИО](1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}