{
  "title": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ за апрель 2014 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ за апрель 2014 г.)*(1) Постановление Президиума ВАС РФ от 04.02.2014 N 13728/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Системное толкование норм законодательства о недрах позволяет определить характер разового платежа за пользование недрами как плату за приобретение права пользования ими (право за доступ к пользованию недрами). В случае когда лицензия прекращается ввиду наличия нарушений со стороны пользователя недрами, разовый платеж не подлежит возвращению. Выводы судов о гражданско-правовой природе такого лицензионного соглашения и о необходимости возврата обществу разового платежа не основаны на нормах законодательства. Постановление Президиума ВАС РФ от 18.02.2014 N 15636/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Обязательства по векселю возникают при выдаче документа, отвечающего формальным требованиям вексельного права. Выполнение какого-либо реквизита векселя способом, прямо не предусмотренным вексельным законодательством, следует расценивать как отсутствие реквизита. Использование аналогов собственноручной подписи, в том числе факсимиле, не допускается. Не может быть признан надлежаще оформленным вексель, подпись векселедателя на котором совершена способом, допустимым общими нормами гражданского законодательства (п. 2 ст. 160 ГК РФ), но не соответствующим требованиям специального законодательства. Следовательно, отсутствие на векселе рукописной подписи лица, выдавшего вексель, является нарушением ст. 75 Положения о переводном и простом векселе, содержащей требования к форме вексельного обязательства. Постановление Президиума ВАС РФ от 28.01.2014 N 13691/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно ст. 167 ГК РФ недействительная сделка не влечет юридических последствий, за исключением тех, которые связаны с ее недействительностью, и недействительна с момента ее совершения. При недействительности сделки каждая из сторон обязана возвратить другой все полученное по сделке, а в случае невозможности возвратить полученное в натуре - возместить его стоимость, если иные последствия недействительности сделки не предусмотрены законом. В данном случае и запрет на распоряжение условно выпущенным товаром, и последствия нарушения этого запрета определены таможенным законодательством, которое регулирует публично-правовые отношения. Эти последствия состоят не в признании сделки недействительной и возврате ее сторон в первоначальное положение, а в уплате нарушившим запрет лицом государству ввозных таможенных платежей в виде таможенной пошлины и налога на добавленную стоимость. При неуплате упомянутых платежей в добровольном порядке вопрос их принудительного взыскания с нарушителя решается таможенным органом. Кроме того, при наличии соответствующих оснований за такое нарушение могут быть применены меры административной и (или) уголовной ответственности. Таким образом, нарушение запрета порождает отношения не между сторонами сделки, связанной с распоряжением условно выпущенным товаром, а между государством и нарушившим запрет лицом, которые относятся к публично-правовой сфере. Последствия подобных нарушений иные: они не затрагивают действительности сделки по распоряжению условно выпущенным товаром и не влекут ее недействительности, наступают для конкретных лиц - нарушителей, а не для сделок. Постановление Президиума ВАС РФ от 28.01.2014 N 14302/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) Согласно п. 2 ст. 167 ГК РФ при недействительности сделки каждая из сторон обязана возвратить другой все полученное по сделке, а в случае невозможности возвратить полученное в натуре возместить его стоимость, если иные последствия недействительности сделки не предусмотрены законом. Таким образом, в предмет доказывания по спору о применении последствий недействительности сделки входит установление фактически полученного каждой из сторон. Однако вопрос о возвращении продавцом полученного им по договорам суд первой инстанции не рассмотрел. Суд апелляционной инстанции, разрешая этот вопрос, ошибочно ограничился только исследованием платежных поручений, представленных покупателем, не приведя мотивы, по которым были отвергнуты доводы Росимущества и представленные им доказательства. Так, Росимуществом к исковому заявлению была приложена выписка по расчетному счету продавца, в которой отражена операция по возврату продавцом части средств, полученных им ранее от покупателя (указанное в выписке назначение платежа: возврат излишне перечисленных денежных средств по договору купли-продажи). В случае если такой возврат действительно имел место, сумма, добровольно возвращенная покупателю продавцом, не могла быть взыскана с него повторно. Кроме того, Росимущество ссылалось на то, что согласно упомянутой выписке большая часть денежных средств, поступивших от покупателя на продавца, незамедлительно списывалась со счета продавца в пользу оффшорной компании в погашение якобы имевшейся задолженности продавца как поручителя по договору поручительства. Договор поручительства признан недействительным вступившим в законную силу решением арбитражного суда. По мнению Росимущества и продавца, передавая платежные поручения на оплату приобретенного по договорам имущества, покупатель действовал с целью создания видимости добросовестного расчета с продавцом, фактически намереваясь вывести денежные средства в оффшорную компанию со ссылкой на взаимосвязанные недействительные договоры купли-продажи и поручительства, используя счет продавца в качестве транзитного. В случае если указанные возражения соответствуют действительности, судам следовало проанализировать возможность квалификации последовательных расчетов платежными поручениями между покупателем и продавцом и между продавцом и оффшорной компанией в качестве действий, прикрывающих прямые расчеты между покупателем и оффшорной компанией (п. 2 ст. 170 ГК РФ), а также оценить обоснованность отнесения действий по перечислению денежных средств покупателем к платежам по оплате товара применительно к положениям ст. 486 ГК РФ. Однако судами не исследовались вопросы о наличии юридической связи между обществом покупателем и оффшорной компанией, о возможности покупателя в спорный период влиять на поведение продавца. Постановление Президиума ВАС РФ от 21.01.2014 N 9913/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. В силу п. 1 ст. 1176 ГК РФ, ст. 34 СК РФ, п. 8 ст. 21 Федерального закона \"Об обществах с ограниченной ответственностью\" (далее - Закон об обществах с ограниченной ответственностью) в состав наследства умершего супруга входит соответствующая часть доли в обществе с ограниченной ответственностью, принадлежащей другому супругу. Из правила об универсальном правопреемстве при наследовании усматривается, что наследник обладает теми же правами, какими обладал наследодатель, за исключением прав, неразрывно связанных с личностью наследодателя (ч. 2 ст. 1112 ГК РФ), и может защищать нарушенные права. Поэтому наследник умершего супруга вправе оспорить сделки, которые мог бы оспорить наследодатель, в том числе и по основанию, предусмотренному п. 2 ст. 35 СК РФ. 2. Принятие супругом решения о введении в состав участников общества нового участника с внесением им неэквивалентного дополнительного вклада в уставный капитал общества может рассматриваться как сделка, противоречащая п. 2 ст. 35 СК РФ, поскольку такое действие является по существу распоряжением общим имуществом супругов, влекущим уменьшение действительной стоимости доли супруга в обществе. Выход супруга из общества с последующим распределением перешедшей к обществу доли другому участнику (или третьему лицу) также является распоряжением общим имуществом супругов и может рассматриваться как сделка, противоречащая п. 2 ст. 35 СК РФ. Такие сделки могут быть признаны недействительными по иску другого супруга или его наследника, если имеются доказательства, что приобретающий долю участник знал или заведомо должен был знать о несогласии другого супруга на совершение сделки. Наследник супруга в таких случаях на основании п. 2 ст. 167 ГК РФ с учетом характера данных правоотношений вправе требовать присуждения ему части доли в обществе или действительной стоимости этой части от участника, приобретшего долю, в размере, который мог бы требовать умерший супруг при разделе общего имущества супругов (ст. 39 СК РФ). В случае отсутствия у этого участника перешедшей к нему доли ввиду ее дальнейшего отчуждения (или перераспределения долей иным образом) наследник супруга вправе требовать восстановления корпоративного контроля от последующего приобретателя такой доли в причитающейся ему соответствующей части, если докажет его недобросовестность, либо взыскания стоимости части доли с участника, который произвел последующее отчуждение (перераспределение) доли. 3. Судами установлено, что сделки по введению в состав участников общества [ФИО] и по выходу [ФИО] совершены с перерывом менее чем две недели, они заключены в период фактического прекращения брачных отношений [ФИО] и ее мужа, в условиях отсутствия объективной необходимости для увеличения уставного капитала, продолжения исполнения [ФИО] полномочий директора. Результатом совершения упомянутых сделок стал переход доли в размере 100 процентов уставного капитала общества к третьему лицу - Р., к такому же результату привело бы отчуждение этой доли, требующее нотариального оформления и в силу п. 3 ст. 35 СК РФ - нотариально удостоверенного согласия другого супруга. Таким образом, указанные сделки могут прикрывать собой сделку отчуждения [ФИО] доли в размере 100 процентов уставного капитала общества [ФИО], то есть являться притворными (п. 2 ст. 170 ГК РФ). Сделка по отчуждению доли (прикрываемая сделка) должна совершаться в нотариальной форме (п. 11 ст. 21 Закона об обществах с ограниченной ответственностью). Несоблюдение нотариальной формы сделки влечет ее недействительность (п. 1 ст. 165 ГК РФ). Постановление Президиума ВАС РФ от 21.01.2014 N 13517/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Принятые по настоящему делу судебные акты, по сути, подтвердили правомерность владения и пользования покупателем по расторгнутому договору купли-продажи дорогостоящими самосвалами с 16.07.2010 по 23.06.2011 всего за 553 685 рублей 92 копейки. Это означает, что покупатель извлек преимущества из своего незаконного поведения, на недопустимость чего неоднократно указывал [ФИО] ВАС РФ (постановления от 13.01.2011 N 11680/10, от 06.09.2011 N 4905/11, от 14.02.2012 N 12035/11, от 25.06.2013 N 1838/13). 2. В соответствии с п. 2 ст. 524 ГК РФ, если в разумный срок после расторжения договора вследствие нарушения обязательства покупателем продавец продал товар другому лицу по более низкой, чем предусмотренная договором, но разумной цене, продавец может предъявить покупателю требование о возмещении убытков в виде разницы между установленной в договоре ценой и ценой по совершенной взамен сделке. Таким образом, в силу закона суд должен исходить из цены товара, согласованной по совершенной взамен сделке, и из презумпции разумности этой цены, а не цены совершенных впоследствии сделок перепродажи без участия продавца. В материалах настоящего дела отсутствуют доказательства того, что, определяя цену самосвалов в заменяющей сделке, продавец действовал недобросовестно или неразумно, либо того, что самосвалы были проданы им аффилированному лицу или за пределами разумного срока после их получения от покупателя, что привело к уменьшению цены. Постановление Президиума ВАС РФ от 04.02.2014 N 13123/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно ст. 4.4 Федерального закона \"О введении в действие Лесного кодекса Российской Федерации\" (в редакции Федерального закона от 12.12.2011 N 427-ФЗ) до указанной 01.01.2015 допускается распоряжение лесным участком и государственная регистрация прав на него без осуществления его кадастрового учета при условии наличия плана лесного участка. Вхождение лесного участка, передаваемого в аренду, в состав участка, право собственности на который зарегистрировано за Российской Федерацией и который имеет кадастровый (условный) номер, само по себе не исключает применения к такому участку этого правила. При этом согласно абз. 3 п. 9 постановления Пленума ВАС РФ от 17.11.2011 N 73 \"Об отдельных вопросах практики применения правил Гражданского кодекса Российской Федерации о договоре аренды\" при заключении договора аренды на срок более года, по которому допускается пользование частью участка, такой договор подлежит государственной регистрации, при этом обременение устанавливается на весь земельный участок. Постановление Президиума ВАС РФ от 21.01.2014 N 11750/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Наступление страхового случая означает лишь возникновение права страхователя обратиться с требованием к страховщику о страховой выплате, сама же реализация права на страховую выплату осуществляется в порядке, предусмотренном договором страхования или законом. Поэтому, если в договоре страхования или в законе установлен срок для страховой выплаты, то течение срока исковой давности начинается с момента, когда страхователь узнал или должен был узнать об отказе в выплате страхового возмещения или о выплате его не в полном объеме в этот срок, а при несовершении таких действий - с момента окончания срока, установленного для страховой выплаты. Если же в договоре страхования или в законе не установлен срок для страховой выплаты, то подлежат применению правила п. 2 ст. 200 ГК РФ, согласно которому по обязательствам, срок исполнения которых не определен или определен моментом востребования, срок исковой давности начинает течь со дня предъявления кредитором требования об исполнении обязательства. Постановление Президиума ВАС РФ от 04.02.2014 N 13004/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) Предусмотренный гражданским законодательством и нормами Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" институт неустойки (в качестве компенсации за несвоевременную выплату страхового возмещения) не освобождает страховщика от публично-правовой ответственности, поскольку гражданско-правовая ответственность не исключает возможности применения мер административного воздействия. Постановление Президиума ВАС РФ от 28.01.2014 N 13806/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] груза лицу, которое самостоятельно осуществляет его последующую доставку до мест выгрузки на подъездных путях в рамках заключенного договора на эксплуатацию железнодорожных путей необщего пользования, завершает отношения по перевозке груза, причем в равной степени и по внутренней, и по международной, поэтому данные отношения по доставке вагонов с грузом до мест их выгрузки на подъездных путях относятся к сфере регулирования УЖТ РФ. Настоящий спор возник из отношений по договору на эксплуатацию железнодорожных путей необщего пользования, а не из отношений по договору международной перевозки, поскольку международная перевозка груза закончилась в момент выдачи груза по памяткам приемосдатчика, следовательно, срок исковой давности по взысканию штрафа за задержку вагонов применяется в соответствии со ст. 126 УЖТ РФ. Постановление Президиума ВАС РФ от 28.01.2014 N 14672/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Обществом \"РЖД\" не были проявлены должные заботливость и осмотрительность, которые полагается проявлять при перевозке вверенного груза. Груз завода по своим физическим характеристикам является габаритным и тяжеловесным и без ведома работников общества \"РЖД\" уменьшить груз на 72,8 тонны (63,96 процента; то есть больше чем на половину в каждом вагоне) в подвижном составе невозможно. Общество \"РЖД\" могло и должно было как профессиональный перевозчик, имеющий длительный опыт в осуществлении грузоперевозок, предотвратить обстоятельства недостачи груза. Неосуществление обществом \"РЖД\" мероприятий, способствующих сохранности груза в пути следования, является его предпринимательским риском, влекущим наступление ответственности в виде возмещения убытков в случае их причинения в связи с ненадлежащим исполнением обязательств по перевозке груза. Между тем суды переложили бремя доказывания отсутствия вины за несохранную перевозку на грузополучателя, что противоречит ст. 796 ГК РФ. Постановление Президиума ВАС РФ от 04.02.2014 N 9189/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Установленная п. 4 ст. 1515 ГК РФ мера ответственности применяется по выбору истца вместо возмещения убытков. Требование об уплате компенсации подлежит удовлетворению при наличии доказательств несанкционированного использования товарного знака, то есть факта правонарушения. Размер же компенсации определяется судом исходя из конкретных обстоятельств дела, в том числе характера нарушения, срока незаконного использования, возможных убытков. Со ссылкой на положения ст. 333 ГК РФ суд не вправе уменьшить размер компенсации, установленный п. 4 ст. 1515 ГК РФ, поскольку обязательство нарушителя исключительных прав на товарный знак по выплате компенсации не является неустойкой. Ст. 333 Гражданского кодекса не может быть применена и по аналогии, поскольку в силу п. 1 ст. 6 ГК РФ аналогия закона применяется в случае, если соответствующие отношения не урегулированы законодательством или соглашением сторон и отсутствует применимый к ним обычай делового оборота. В данном случае существует специальное регулирование - при оценке соразмерности совершенного нарушения и ответственности за это суду предоставлена возможность определения конкретной суммы компенсации в пределах, установленных законом, - от 10000 рублей до 5000000 рублей. В условиях, когда в законе указан минимальный и максимальный размер компенсации, а также предусмотрено право суда определять конкретный размер компенсации исходя из перечисленных выше критериев нарушения, истец, заявляя исковые требования в максимальном размере, в силу ст. 9 АПК РФ несет риск наступления последствий совершения им процессуальных действий, который в рассматриваемом случае заключается в отнесении на истца государственной пошлины пропорционально размеру необоснованно заявленной компенсации. *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}