{
  "title": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ за ноябрь 2013 года)*",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ за ноябрь 2013 года)* Постановление Президиума ВАС РФ от 30.07.2013 N 3334/13 (отсутствует оговорка о возможности пересмотра по новым обстоятельствам) Подлежит удовлетворению требование общества к Министерству обороны Российской Федерации о взыскании компенсации за безвозмездную передачу обществом квартир в собственность военнослужащих созданного в обществе военного представительства, поскольку общество приобрело данные квартиры за свой счет и не получило компенсацию от ответчика, на которого, в соответствии с законом возложена обязанность по обеспечению жилыми помещениями военнослужащих. Довод судов о том, что начальник военного представительства не был наделен полномочиями по решению вопроса о предоставлении жилых помещений военнослужащим, неоснователен, поскольку жилые помещения предоставлены военнослужащим в соответствии с Федеральным законом \"О статусе военнослужащих\". Постановление Президиума ВАС РФ от 10.09.2013 N 3744/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Размер действительной стоимости доли, выплачиваемой вышедшему частнику, обществом, находящимся на упрощенной системе налогообложения, следует определять исходя из рыночной стоимости недвижимого имущества названного общества без включения в нее суммы налога на добавленную стоимость. Постановление Президиума ВАС РФ от 24.09.2013 N 6286/13 (отсутствует оговорка о возможности пересмотра по новым обстоятельствам) Течение срока исковой давности, составляющего один год, по требованию акционера о признании крупной сделки недействительной начинается со дня, когда этот акционер узнал или должен был узнать об обстоятельствах, являющихся основанием для признания совершенной акционерным обществом сделки недействительной как крупной сделки. Как следует из материалов дела, по итогам работы общества в 2010 году его единственный акционер не принимал решения по вопросам, относящимся к компетенции годового общего собрания акционеров, а также по вопросу об одобрении совершенных обществом в отчетном периоде крупных сделок. Возражая против применения исковой давности, единственный акционер общества указал, что о спорном договоре и обстоятельствах, свидетельствующих о наличии оснований для признания его недействительным, ему стало известно 23.08.2011 после смены единоличного исполнительного органа общества и получения от вновь избранного генерального директора сведений о спорном договоре. В деле не имеется доказательств, свидетельствующих о том, что информация о спорном договоре и его условиях была раскрыта и стала известна единственному акционеру общества ранее указанной даты. Ссылаясь на рассмотрение арбитражным судом другого дела как на обстоятельство, подтверждающее осведомленность единственного акционера о сделке, суды не учли, что последнее к участию в этом деле не привлекалось. В материалах дела не имеется документов, содержащих сведения о том, что единственному акционеру было известно об этом судебном процессе, лежащей в основе спора сделке и ее существенных условиях. Постановление Президиума ВАС РФ от 09.07.2013 N 3210/13 (отсутствует оговорка о возможности пересмотра по новым обстоятельствам) Из материалов дела усматривается, что общество на арендованном земельном участке с согласия уполномоченных органов Москвы создало новый объект недвижимого имущества за счет собственных средств, на строительство этого объекта обществом от соответствующих органов были получены необходимые разрешения. Спорный объект был в установленном порядке введен в эксплуатацию. Так как имевшийся на арендованном земельном участке разрушенный памятник архитектуры был разобран по решению правомочного органа Москвы, выводы суда кассационной инстанции о прекращении права собственности города Москвы на несуществующий объект основаны на п. 1 ст. 235 ГК РФ, и в связи с этим обстоятельством в силу п. 1 ст. 407 ГК РФ считаются прекращенными обязательства по охранно-арендному договору. Поскольку принятое в эксплуатацию спорное здание было построено за счет средств общества на арендованном им земельном участке с согласия собственника этого участка, при наличии необходимых разрешений, полученных от компетентных органов и с соблюдением требований градостроительных и строительных норм и правил, и созданный объект не нарушает прав и охраняемых законом интересов других лиц и не создает угрозу жизни и здоровью граждан, суд кассационной инстанции пришел к выводу о том, что это здание не является самовольной постройкой, и в порядке разрешения спора о правах на него удовлетворил иск, признав право собственности на данный объект за создавшим его лицом. Постановление Президиума ВАС РФ от 17.09.2013 N 4529/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Сама по себе констатация получения денежных средств не может рассматриваться как совершение обязанным лицом действий, свидетельствующих о признании долга. Однако обществами А и Б был подписан отчет, согласно которому подтверждено получение обществом А от общества Б денежных средств, предусмотрено начисление процентов на эту сумму, определен способ погашения долга. ГК РФ понимает под признанием долга совершение действий обязанным лицом и не требует оформления этих действий договором, поэтому подписание или неподписание отчета другими участниками инвестиционной деятельности не имеют правового значения для перерыва срока исковой давности. Постановление Президиума ВАС РФ от 15.10.2013 N 8094/13 (отсутствует оговорка о возможности пересмотра по новым обстоятельствам) 1. Поскольку истец (залогодержатель) в порядке применения последствий недействительности соглашения о расторжении договора об ипотеке обратился в суд с требованием о признании (восстановлении) его прав залогодержателя на спорное недвижимое имущество, суды при наличии оснований недействительности указанного соглашения должны были с учетом положений п. 3 и 52 постановления Пленума Верховного Суда Российской Федерации N 10 и Пленума ВАС РФ N 22 от 29.04.2010 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" (далее - постановление N 10/22) квалифицировать это требование в качестве требования о признании за истцом права обременения недвижимого имущества, а при установлении принадлежности истцу названного права указать на это в резолютивной части решения по делу. Такое решение по смыслу п. 56 постановления N 10/22 является основанием для внесения соответствующей записи в ЕГРП. 2. Кроме того, из судебных актов и материалов дела следует, что на момент обращения истца в суд за защитой своих прав со ссылкой на недействительность соглашения о расторжении договора об ипотеке в отношении спорных нежилых помещений в ЕГРП содержались записи о залогах в пользу иного лица. Поэтому для решения вопроса о том, какой из указанных залогов является по смыслу ст. 342 ГК РФ последующим залогом, и кто из указанных залогодержателей является предшествующим, а кто - последующим залогодержателем, суду следовало привлечь общество указанное лицо в качестве соответчика по требованию истца. Постановление Президиума ВАС РФ от 17.09.2013 N 1192/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Требование об обращении взыскания на предмет ипотеки является иском о праве на заложенное недвижимое имущество, предъявляемым по правилам об исключительной подсудности - по месту нахождения недвижимого имущества. Постановление Президиума ВАС РФ от 10.09.2013 N 3702/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) В соответствии с п. 1 ст. 367 ГК РФ поручительство прекращается с прекращением обеспеченного им обязательства, а также в случае изменения этого обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для поручителя, без согласия последнего. Заявленные кредитором требования находятся в пределах согласованного объема ответственности поручителя. По договору поставки в первоначальной редакции должнику предоставлялась отсрочка платежа на 30 календарных дней. Измененная редакция договора поставки срока оплаты товара не предусматривает, то есть расчет за товар должен быть произведен в соответствии с п. 1 ст. 486 ГК РФ (непосредственно до или после передачи товара). Последняя партия товара поставлена обществу должнику 08.09.2011. Претензия должнику и поручителю предъявлена 23.12.2011 (с учетом отсрочки платежа). То есть фактически требования к поручителю заявлены в соответствии с первоначальными договоренностями. Таким образом, доводы судов об увеличении ответственности поручителя и возникновении для него неблагоприятных последствий в связи с изменением обязательств являются неверными. Аналогичный подход к рассмотрению подобных дел соответствует позиции, сформулированной в постановлении Пленума ВАС РФ от 12.07.2012 N 42 \"О некоторых вопросах разрешения споров, связанных с поручительством\", а также сложившейся практике арбитражных судов. Постановление Президиума ВАС РФ от 23.07.2013 N 4030/13 (отсутствует оговорка о возможности пересмотра по новым обстоятельствам) Согласно п. 1 и 4 ст. 421 ГК РФ юридические лица свободны в заключении договора. Условия договора определяются по усмотрению сторон, кроме случаев, когда содержание соответствующего условия предписано законом или иным правовым актом. В данном случае в договоре подряда стороны предусмотрели порядок оплаты выполненных работ, согласно которому оплата работ производится не в полном объеме: пять процентов подлежат возврату после подписания акта приемки законченного строительством объекта в целом. Следовательно, подрядчик обязан уплатить субподрядчику обусловленную цену лишь после подписания акта приемки законченного строительством объекта. Включение в договор подряда такого положения об оплате работ не противоречит п. 2 ст. 746 ГК РФ. При этом в силу данного договора обязательным условием наступления для подрядчика момента исполнения обязательства по оплате выполненных работ является получение акта формы КС-14, установленного постановлением Госкомстата от 11.11.1999 N 100 \"Об утверждении унифицированных форм первичной учетной документации по учету работ в капитальном строительстве и ремонтно-строительных работ\", который предназначен для оформления приемки законченного строительством объекта в целом, а не отдельных его частей или этапов. Из имеющихся в материалах дела доказательств следует, что строительство по объекту не окончено, акт приемки законченного строительством объекта не подписан, ориентировочные сроки ввода объекта в эксплуатацию еще не наступили. Поскольку порядок оплаты работы определен сторонами в договоре подряда, а срок окончательной оплаты не наступил, у подрядчика не возникла обязанность по оплате выполненных работ в полном объеме. Постановление Президиума ВАС РФ от 30.07.2013 N 1142/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Между обществом и министерством заключен государственный контракт на сумму 12 млн. руб. Дополнительным соглашением в государственный контракт внесены изменения в части указания платежных реквизитов исполнителя контракта (общества): в качестве банка-получателя указан банк [ФИО] Министерство 07.11.2008 ошибочно перечислило аванс в размере 6 млн. руб. на расчетный счет общества, находящийся в банке Л, согласно реквизитам, указанным в первоначальной редакции государственного контракта. Приказом Банка России от 13.11.2008 у банка Л с 14.11.2008 отозвана лицензия на осуществление банковских операций. Решением арбитражного суда банк [ФИО] признан несостоятельным (банкротом), в отношении него открыто конкурсное производство. Общество является кредитором банка и включено в реестр его кредиторов. До предъявления настоящего иска министерство полностью исполнило обязанность по оплате выполненных по контракту работ, перечислив платежным поручением на счет общества в банке С 6 млн. руб. в счет оплаты за выполненные работы. Согласно вступившему в законную силу решению арбитражного суда по другому делу города с министерства в пользу общества взыскано 6 млн. руб. долга по государственному контракту, которые были перечислены обществу. В настоящем деле рассматривается требование министерства о взыскании с общества неосновательного обогащения в сумме 6 млн. руб. 2. Ошибочно перечисленные министерством денежные средства, зачисленные банком Л на расчетный счет общества (13.11.2008) до отзыва у банка лицензии (14.11.2008), считаются фактически полученными обществом. При нормальных условиях оборота такое перечисление прекращало бы обязательство министерства перед обществом. Однако в условиях, когда у общества не было возможности фактически воспользоваться зачисленными на его счет средствами по причинам, не зависящим от него (неплатежеспособность банка, отзыв лицензии, прекращение операций по счету, банкротство банка), оснований для взыскания с общества зачисленной на его счет суммы в качестве неосновательного обогащения не имеется. В данном случае риски, связанные с неплатежеспособностью (банкротством) банка, не должны возлагаться на сторону договора, которая имеет расчетный счет в таком банке. Эти риски перешли на министерство, так как, перечислив деньги не на тот счет, оно исполнило обязательство ненадлежащим образом: не в соответствии с измененными условиями государственного контракта, которые были согласованы сторонами, а в соответствии с прежней редакцией контракта. Однако справедливое распределение рисков между сторонами договора не должно приводить к неосновательному обогащению одной стороны за счет другой. Министерство в совокупности перечислило обществу 18 млн. рублей, из которых ошибочно перечисленные 6 млн. рублей не могут считаться надлежащим исполнением, однако не должны приводить к обогащению общества, которое в деле о банкротстве банка [ФИО] является конкурсным кредитором на сумму более 7 млн. руб., включая и спорные 6 млн. руб. Учитывая, что в деле о банкротстве имеется только абстрактная возможность полного удовлетворения требований конкурсных кредиторов третьей очереди за счет имущества должника (банка), нельзя утверждать, что неосновательное обогащение определяется размером перечисленной на счет общества суммы. В качестве неосновательного обогащения можно рассматривать только принадлежащее обществу право требования к банку Л на сумму 6 млн. руб. Указанное обстоятельство позволяет квалифицировать требование министерства как требование о переводе на него установленных в деле о банкротстве требований общества к банку Л. Постановление Президиума ВАС РФ от 18.06.2013 N 1399/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. В случае если вред возник в результате неисполнения или ненадлежащего исполнения договорного обязательства, нормы об ответственности за деликт не применяются, а вред возмещается в соответствии с правилами об ответственности за неисполнение договорного обязательства или согласно условиям договора, заключенного между сторонами. 2. Довод суда кассационной инстанции о необходимости подтверждения истцом наличия состава правонарушения, наступления вреда и размера этого вреда, противоправности поведения ответчика, причинно-следственной связи между противоправным поведением ответчика и наступившими неблагоприятными последствиями является необоснованным, поскольку установление указанных обстоятельств необходимо для наступления деликтной ответственности. В рассматриваемом же случае необходимо исследовать вопрос о наличии оснований договорной, а не деликтной ответственности, что существенно влияет на предмет и объем доказывания. 3. Нужно учитывать, что и при отсутствии договора между сторонами фактические действия ответчика по некачественному монтажу печи отопления в помещении истца, повлекшие причинение вреда имуществу последнего, являются основанием для возмещения названного вреда. Постановление Президиума ВАС РФ от 10.09.2013 N 3845/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Стороны могут установить ответственность в виде неустойки за ненадлежащее исполнение (нарушение) условий договора аренды лесных участков. Постановление Президиума ВАС РФ от 24.09.2013 N 5614/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) ч. 9 ст. 161 ЖК РФ допускает управление многоквартирным жилым домом только одной управляющей организацией. Поэтому в случае выбора в качестве способа управления многоквартирным жилым домом управление кооперативом отсутствуют основания для отказа во взыскании с этого кооператива как управляющей организации и исполнителя коммунальных услуг задолженности за поставленный в жилой дом коммунальный ресурс (как в жилые, так и в нежилые помещения) независимо от того, оплачивают ли граждане соответствующие ресурсы исполнителю коммунальных услуг или ресурсоснабжающей организации. Иное с учетом действовавшего в спорном периоде законодательства возможно только в случае выбора собственниками жилых помещений в многоквартирном жилом доме непосредственного способа управления таким домом. При этом в случае управления многоквартирным жилым домом управляющей организацией или кооперативом граждане, перечисляющие соответствующие платежи непосредственно ресурсоснабжающей организации, считаются одновременно исполнившими как свои обязательства перед такой организацией (кооперативом) по оплате коммунальных услуг, так и обязательства этой организации (кооператива) перед ресурсоснабжающей организацией по оплате коммунального ресурса. В случае удовлетворения требования ресурсоснабжающей организации к управляющей организации (кооперативу) об оплате задолженности за поставленные в соответствующий многоквартирный жилой дом коммунальные ресурсы повторное начисление платежей таким гражданам в части оплаченных ими ресурсов (услуг) не допускается. Постановление Президиума ВАС РФ от 24.09.2013 N 6037/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Подземный гараж, расположенный в подвальном помещении многоквартирного жилого дома, оборудованного электрическими плитами, относится к общедомовому имуществу и при расчетах за потребленную им электрическую энергию подлежит применению тариф, установленный регулирующим органом для таких домов с применением понижающего коэффициента. Президиум отмечает, что отнесение подземного гаража к общедомовому имуществу при определении подлежащего применению тарифа на электрическую энергию с понижающим коэффициентом не затрагивает права собственности граждан на машиноместа. В постановлении Президиума ВАС РФ от 22.01.2008 N 10211/07 содержится вывод о необходимости оплаты электрической энергии, потребленной в местах общего пользования многоквартирного жилого дома, оборудованного стационарными электрическими плитами, по единому тарифу для населения, установленному с понижающим коэффициентом. На общедомовое имущество, в состав которого входят встроенные гаражи с машиноместами, распространяется режим мест общего пользования. Следовательно, общество, начисляя товариществу плату за электроэнергию, потребленную подвальным помещением многоквартирного дома, оборудованного электрическими плитами, в котором расположены машиноместа, необоснованно применяло тариф, установленный регулирующим органом для домов, оборудованных газовыми плитами, вместо тарифа с понижающим коэффициентом. Таким образом, исходя из положений ст. 1102 ГК РФ общество получило неосновательное обогащение. Постановление Президиума ВАС РФ от 15.10.2013 N 7070/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Полагая, что конкурсный управляющий не принял должных мер по осуществлению контроля за финансово-хозяйственной деятельностью общества, созданного путем замещения активов предприятия (должника в деле о банкротстве), ненадлежащим образом представлял интересы предприятия - единственного акционера общества - в органах управления общества, уклонился от оспаривания сделок, направленных на отчуждение обществом недвижимого имущества, ФНС России (в качестве кредитора в деле о банкротстве) обратилась в суд с жалобой на действия (бездействие) конкурсного управляющего в порядке, предусмотренном ст. 60 Федерального закона \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве). 2. Ст. 115 и 141 Закона о банкротстве допускается замещение активов должника путем создания на базе его имущества одного открытого акционерного общества. В таком случае должник становится единственным учредителем вновь образованного общества, а размещенные в ходе замещения активов акции включаются в состав имущества должника. Согласно п. 2 ст. 129 Закона о банкротстве конкурсный управляющий обязан принять в ведение имущество должника, обеспечить сохранность данного имущества. Применительно к акциям, поступившим во владение должника при замещении активов, конкурсный управляющий должен принять все возможные меры, направленные на обеспечение прироста рыночной стоимости ценных бумаг или по меньшей мере на поддержание их стоимости. Исходя из этого конкурсный управляющий как лицо, представляющее высший орган управления вновь образованного общества, должен в силу действовать добросовестно и разумно в интересах должника и кредиторов при принятии решений по вопросам, отнесенным к компетенции общего собрания акционеров. Директор созданного в ходе замещения активов хозяйственного общества подотчетен конкурсному управляющему, который не вправе устраниться от исполнения обязанности по контролю за выполнением этим директором полномочий руководителя. Отчуждение вновь образованным обществом целого ряда объектов недвижимости, ранее внесенных должником в уставный капитал, не может не вызывать у добросовестного и разумного конкурсного управляющего справедливых опасений относительно сохранности конкурсной массы, поскольку такие операции могут оказать существенное влияние на стоимость активов акционерного общества и, как следствие, на рыночную стоимость акций, затрагивая тем самым интересы должника и его кредиторов. 3. В соответствии с п. 1 ст. 143 Закона о банкротстве конкурсный управляющий обязан представлять собранию кредиторов (комитету кредиторов) отчет о своей деятельности, информацию о финансовом состоянии должника и его имуществе как на момент открытия конкурсного производства, так и в ходе конкурсного производства, а также иную информацию. Так, на собрании кредиторов предприятия принято решение об обязании конкурсного управляющего включить в отчет о своей деятельности сведения об исполнении им полномочий органа управления и акционера общества и приложить к отчету копии протоколов заседаний единственного акционера и наблюдательного совета, документов, рассматривавшихся на этих заседаниях, аудиторских заключений, составленных по результатам проверки финансово-хозяйственной деятельности общества. В материалах рассматриваемого обособленного спора нет доказательств исполнения конкурсным управляющим указанного решения собрания кредиторов. Решением арбитражного суда по другому делу установлено, что у конкурсного управляющего имеются все запрошенные собранием кредиторов документы и данное обстоятельство признано самим управляющим. В ходе судебного разбирательства по настоящему обособленному спору конкурсный управляющий вновь не представил отыскиваемую кредиторами информацию, которой он располагал. При этом в деле не имеется каких-либо доказательств, указывающих на злоупотребление кредиторами правом на информацию. Об этом могли бы свидетельствовать, в частности, следующие обстоятельства: неоднократное заявление ими требований о представлении одних и тех же документов при условии, что первое из таких требований было надлежащим образом удовлетворено арбитражным управляющим; предъявление кредиторами требований о представлении информации и документов, не представляющих ценности с точки зрения контроля за ходом процедуры банкротства; истребование кредиторами конфиденциальной информации в целях ее использования и (или) распространения во вред интересам должника. Поскольку конкурсный управляющий не довел до кредиторов имевшиеся в его распоряжении сведения, которые те на законных основаниях пытались получить, именно управляющему надлежало объяснить мотивы своего отказа в удовлетворении правомерных требований собрания кредиторов и представить доказательства отсутствия нарушения обязанности действовать в интересах предприятия добросовестно при выполнении полномочий единственного акционера общества (ч. 1 ст. 9, ч. 1 ст. 65 АПК РФ). Постановление Президиума ВАС РФ от 15.10.2013 N 7070/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Согласно п. 1 ст. 143 Закона о банкротстве конкурсный управляющий подконтролен собранию (комитету) кредиторов, он представляет им отчет о своей деятельности. Предусмотренный названной статьей Закона о банкротстве перечень сведений, подлежащих раскрытию конкурсным управляющим, не является исчерпывающим. Закон о банкротстве указывает на то, что собрание (комитет) кредиторов вправе установить дополнительные требования к отчету конкурсного управляющего, касающиеся иных, помимо прямо поименованных законодателем, сведений о ходе конкурсного производства (пункт 2 статьи 143). Дополнительная информация подлежит представлению собранию (комитету) кредиторов, если она относится к сфере законных интересов кредиторов должника, преследующих цель наиболее полного удовлетворения своих требований в ходе процедуры конкурсного производства. При рассмотрении настоящего дела судами установлено, что единственным активом предприятия, включенным в конкурсную массу, является 100-процентный пакет акций общества. ФНС России как уполномоченный орган неоднократно заявляла о том, что дочернее общество производит отчуждение ранее внесенной в его уставный капитал недвижимости. Конкурсный управляющий данное обстоятельство не оспаривал. Отчуждение вновь образованным акционерным обществом целого ряда объектов недвижимого имущества не может не вызывать у кредиторов и уполномоченного органа обоснованных опасений относительно сохранности конкурсной массы, поскольку такие операции могут оказать существенное влияние на стоимость активов дочернего общества и, как следствие, на рыночную стоимость принадлежащего предприятию пакета акций, затрагивая тем самым интересы кредиторов и уполномоченного органа. Конкурсный управляющим предприятием одновременно является лицом, представляющим высший орган управления созданного в ходе замещения активов. Большинство запрошенных собранием кредиторов документов имелось в распоряжении конкурсного управляющего, что подтверждено решением арбитражного суда по другому делу, а отсутствующие могли быть им получены на основании ст. 91 Федерального закона \"Об акционерных обществах\". В связи с этим следует признать правомерными требования собрания кредиторов о представлении конкурсным управляющим протоколов решений единственного акционера общества, заседаний его наблюдательного совета, годовых отчетов и аудиторских заключений, бухгалтерских балансов, перечня недвижимого имущества общества и сведений о выбытии недвижимости. Разумные мотивы отказа в удовлетворении названных требований собрания кредиторов конкурсным управляющим не приведены, его доводы о конфиденциальном характере испрашиваемых сведений документально не подтверждены. 2. Согласно п. 2 ст. 129 Закона о банкротстве конкурсный управляющий обязан принять в ведение имущество должника, обеспечить сохранность данного имущества. Применительно к акциям, поступившим во владение должника при замещении активов, это означает, что конкурсный управляющий вплоть до момента реализации ценных бумаг должен принимать все возможные меры, направленные на обеспечение прироста их рыночной стоимости или по меньшей мере на поддержание текущей цены. При этом стоимость акций во многом зависит от качества и эффективности работы органов управления акционерного общества, их профессионализма. Конкурсные кредиторы имеют основанный на законе интерес в том, чтобы результаты деятельности совета директоров (наблюдательного совета) и единоличного исполнительного органа созданного в ходе замещения активов общества не приводили к обесценению акций, за счет которых будут погашаться их требования. В свою очередь, реализация конкурсным управляющим в отношении общества прав, предоставленных корпоративным законодательством, должна отвечать этим правомерным ожиданиям кредиторов. Выступая в качестве представителя акционера, владеющего всеми акциями общества, конкурсный управляющий не является обычным инвестором, вложившим по своему усмотрению личные сбережения в ценные бумаги. Он действует в этой сфере в целях обеспечения максимальной экономической эффективности процедуры замещения активов в интересах третьих лиц - должника и кредиторов. Изложенное позволяет сделать вывод о том, что регулируемые корпоративным законодательством действия конкурсного управляющего предприятием в качестве лица, представляющего единственного акционера общества, также подконтрольны собранию (комитету) кредиторов. Применительно к настоящему спору общество через свои органы производило отчуждение недвижимости. При этом информация о соответствующих сделках скрывалась от кредиторов предприятия, им не представлялись документы, указывающие на рациональность использования имущества дочерним обществом. При указанных обстоятельствах собранием кредиторов правомерно поставлен вопрос об изменении состава органов управления общества (наблюдательного совета и единоличного исполнительного органа). В соответствии с п. 4 ст. 15 Закона о банкротстве в случае, если решение собрания кредиторов, в частности, нарушает права и законные интересы лиц, участвующих в деле о банкротстве, либо принято с нарушением установленных названным Законом пределов компетенции собрания кредиторов, такое решение может быть признано недействительным по заявлению лиц, участвующих в деле о банкротстве. В материалах дела отсутствуют какие-либо доказательства нарушения оспариваемыми решениями собрания кредиторов прав и законных интересов конкурсного управляющего или иных участвующих в деле о банкротстве лиц. Кредиторы лишь конкретизировали перечень тех сведений и документов, которые конкурсный управляющий был обязан представить в силу Закона о банкротстве. Это позволит собранию кредиторов эффективно контролировать работу конкурсного управляющего. Требования собрания о совершении конкурсным управляющим определенных действий имеют непосредственное отношение к упомянутой процедуре конкурсного производства, они направлены на защиту имущества должника посредством надлежащего представления интересов предприятия в органах управления общества. Вместе с тем при исполнении решений собрания кредиторов от 18.01.2013 о представлении документов и информации конкурсный управляющий обязан учитывать положения Закона Российской Федерации \"О государственной тайне\". Поэтому в случае обнаружения им в документах, которые требовали представить кредиторы, сведений, отнесенных к государственной тайне и засекреченных в порядке и на основании законодательства о государственной тайне, ему надлежит сообщить об основаниях отнесения информации, содержащейся в этих документах, к охраняемой законом тайне и представить кредиторам общедоступную часть информации в виде выписок из таких документов, исключив из них засекреченную информацию. Постановление Президиума ВАС РФ от 23.07.2013 N 2688/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. В силу п. 18 постановления Пленума ВАС РФ от 22.06.2012 N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\" (далее - постановление N 35) распределение судебных расходов в деле о банкротстве между лицами, участвующими в деле, осуществляется с учетом целей конкурсного производства и наличия в деле о банкротстве обособленных споров, стороны которых могут быть различны. Судебные расходы лиц, в пользу которых был принят судебный акт по соответствующему обособленному спору, подлежат возмещению лицами, не в пользу которых был принят данный судебный акт. Как усматривается из материалов дела, жалобы на действия (бездействие) арбитражного управляющего рассмотрены в рамках дела о несостоятельности (банкротстве) должника и относятся к обособленным спорам в соответствии с разъяснениями, данными в п. 14, 15 постановления N 35. Поскольку требования к арбитражному управляющему удовлетворены не были, в силу приведенных разъяснений судебные расходы по делу несут лица, жалобы которых признаны судом необоснованными. Вывод суда первой инстанции о том, что расходы на оплату услуг лица, привлеченного конкурсным управляющим для представления своих интересов при рассмотрении жалобы на его действия, относятся к расходам по делу о банкротстве, является несостоятельным, поскольку в силу п. 1 ст. 59 Закона о банкротстве расходы на оплату услуг представителя могут быть отнесены на должника только в том случае, если данные расходы непосредственно связаны с осуществлением мероприятий, предусмотренных процедурами банкротства, и направлены на достижение их целей. Предметом заявлений арбитражного управляющего в соответствии с п. 18 постановления N 35 является требование о возмещении судебных издержек, понесенных им на оплату услуг представителя, в порядке ст. 106, 110 АПК РФ. Положения ст. 59 Закона о банкротстве в настоящем случае не могут быть применены. Оснований полагать, что судебные расходы подлежат отнесению на должника и возмещению за счет его имущества, у суда не имелось. Расходы по обособленным спорам, в которых не участвует должник и не затрагиваются интересы конкурсной массы, в соответствии с абз. 2 п. 18 постановления N 35 распределяются по общим правилам искового производства (ст. 110 АПК РФ). Разъяснения, содержащиеся в абз. 4 п. 18 данного постановления, в этом случае не применяются. 2. При этом правовая позиция, изложенная в постановлении Президиума ВАС РФ от 26.06.2012 N 745/12, должна быть учтена при оценке разумности произведенных расходов. В частности, судам следует оценивать возможность конкурсного управляющего самостоятельно дать пояснения по фактическим обстоятельствам спора, возможность и необходимость его личного участия, объем фактически выполненной привлеченным лицом работы и ее сложность. Постановление Президиума ВАС РФ от 30.07.2013 N 14016/10 (есть оговорка о возможности пересмотра по новым обстоятельствам) В силу п. 4 ст. 138 Закона о банкротстве и разъяснений, содержащихся в п. 9 Постановления Пленума ВАС РФ от 23.07.2009 N 58 \"О некоторых вопросах, связанных с удовлетворением требований залогодержателя при банкротстве залогодателя\" (далее - Постановление N 58), право определять порядок и условия продажи заложенного имущества является специальным правом залогодержателей. Собрание (комитет) кредиторов не вправе определять порядок и условия продажи заложенного имущества. Действительно, в п. 14 Постановления N 58 разъяснено, что если предмет залога входит в состав предприятия должника, предприятие может быть продано как единый объект. При проведении оценки предприятия должно быть отдельно оценено заложенное имущество. Залоговый кредитор имеет право преимущественного удовлетворения своих требований из части денежной суммы, вырученной от продажи предприятия. Размер этой части в общей сумме, вырученной от продажи предприятия, должен определяться исходя из соотношения начальной продажной цены предмета залога, установленной судом, и начальной продажной цены предприятия. Однако продажа предмета залога на таких условиях возможна только по согласованию с залоговыми кредиторами, поскольку установленный Законом о банкротстве порядок преимущественного удовлетворения их требований не лишает этих кредиторов права определять порядок и условия его продажи. При наличии разногласий их разрешение возможно путем обращения как залогового кредитора, так и конкурсного управляющего в порядке, установленном п. 4 ст. 138 Закона о банкротстве, в арбитражный суд, который вправе исходя из конкретных обстоятельств признать такой порядок реализации предмета залога целесообразным либо нет. В данном случае конкурсный управляющий, передав не согласованный с залоговыми кредиторами проект порядка и условий продажи предприятия, и комитет кредиторов, приняв оспариваемое решение, нарушили права и законные интересы залоговых кредиторов. Постановление Президиума ВАС РФ от 10.09.2013 N 4501/13 (есть оговорка о возможности пересмотра по новым обстоятельством) Дело в части признания незаконными действий конкурсного управляющего направлено на новое рассмотрение, поскольку проведение финансового анализа и установление признаков преднамеренного и фиктивного банкротства являются обязанностью конкурсного управляющего в связи с введением в отношении должника изначально процедуры конкурсного производства. ____________________ * Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}