{
  "title": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ в феврале 2012 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ в феврале 2012 г.)*(1) Постановление Президиума ВАС РФ от 13.12.2011 N 10780/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Если в тексте выписанных банком в иностранной валюте векселей не указан конкретный курс векселедателя и нет оговорки, что платеж по векселям производится по курсу, установленному этим банком для операций с собственными векселями, вексель должен быть оплачен по курсу, утвержденному банком - векселедателем для совершения конверсионных операций. Постановления Президиума ВАС РФ от 01.12.2011 N 10992/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Законодательство не содержит положений, требующих одновременного включения в вексель различных реквизитов и использования при этом одного или однотипных печатающих устройств. Использование различных печатающих устройств при составлении текста векселя не является основанием для признания данного документа не имеющим силы ценной бумаги - векселя. Такой документ не может быть признан недействительным в связи с дефектом формы. При указанных обстоятельствах и ввиду отсутствия у векселедателя возражений, касающихся факта подписания им представленного документа, у судов отсутствовали основания для отказа в иске о взыскании вексельного долга. Постановление Президиума ВАС РФ от 01.12.2011 N 9987/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Из совокупного толкования положений ст. 279 ГК РФ, ст. 49, 55 и 63 ЗК РФ усматривается, что установленные ими правила об изъятии земельных участков для государственных или муниципальных нужд не подлежат применению в отношении земельных участков, находящихся в федеральной собственности. Изъятие земельного участка, находящегося в федеральной собственности, используемого для общественно-значимых нужд, другим публичным собственником повлекло бы прекращение его использования для соответствующих публичных нужд, что невозможно осуществить в порядке, урегулированном гражданским законодательством. Указанные отношения имеют не гражданско-правовой, а публично-правовой характер. В связи с этим порядок изъятия земельных участков у Российской Федерации для нужд муниципальных образований гражданским законодательством не предусмотрен. Постановление Президиума ВАС РФ от 20.12.2011 N 9908/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Лесной кодекс Российской Федерации не предусматривает предоставление в аренду в целях строительства, реконструкции и эксплуатации линейных объектов лесных участков в границах охранных зон таких объектов. Использование лесов в целях обеспечения безопасности граждан и создания необходимых условий для эксплуатации линейных объектов осуществляется без предоставления лесных участков. Постановление Президиума ВАС РФ от 15.12.2011 N 12651/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Споры, связанные с определением вида разрешенного использования и кадастровой стоимости земельных участков, затрагивают интересы их правообладателей не только в сфере налоговых и земельных отношений, но и гражданского оборота. Поэтому такие споры подлежат рассмотрению по общим правилам искового производства (даже в тех случаях, когда они возникли в связи с действиями органов кадастрового учета), а не по правилам гл. 24 АПК РФ. 2. Определение для целей кадастровой оценки номера вида разрешенного использования земельного участка, разрешенное использование которого в правоустанавливающих документах сформулировано так, что оно допускает неоднозначное толкование (\"для производственной деятельности\"), должно осуществляться с учетом правового зонирования территории, вида деятельности, для которого земельный участок был ранее предоставлен и фактически осуществляемого владельцем земельного участка, а также назначения объектов недвижимости, расположенных на этом участке. Постановление Президиума ВАС РФ от 13.12.2011 N 10473/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Оформление договорных отношений по выдаче кредита не ограничивается составлением сторонами только одного документа (кредитного договора), подписанного ими, а подтверждается и другими документами, из которых будет явствовать волеизъявление заемщика получить от банка определенную денежную сумму на оговоренных условиях (подачей клиентом заявления о выдаче денежных средств, внесением им платы за предоставление кредита и т.д.), и, в свою очередь, открытием банком ссудного счета клиенту и выдачей последнему денежных средств. 2. Требование заемщика, получившего и принявшего исполнение от кредитора, но не исполнившего свои обязательства по возврату кредита и уплате процентов о признании кредитной сделки недействительной из-за порока формы следует квалифицировать на основании п. 1 ст. 10 ГК РФ как злоупотребление правом. В силу п. 2 ст. 10 ГК РФ в этом случае арбитражный суд может отказать лицу в защите принадлежащего ему права. 3. Для действительности договора поручительства важен сам факт существования обязательства, за которое он поручался, и дефекты оформления основного обязательства в данном случае не имеют правового значения. Постановление Президиума ВАС РФ от 13.12.2011 N 10467/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). \"Исходя из статьи 572 Гражданского кодекса Российской Федерации правовым последствием исполнения договора дарения доли в уставном капитале хозяйственного общества является безвозмездный переход от дарителя к одаряемому права собственности на долю. Суды ... не учли, что фактическая передача долей одаряемому не произошла. Так, [ФИО] (даритель) участвовала в общих собраниях обществ ... с принадлежащими ей долями как участник обществ, голосовала при принятии решений ., как учредитель общества ... обращалась в Управление Федеральной регистрационной службы... Следовательно, [ФИО] продолжала оставаться участником обществ и по своему усмотрению реализовывала предусмотренные статьей 8 Федерального закона \"Об обществах с ограниченной ответственностью\" права. Ссылаясь на дарение ей долей, [ФИО] (одаряемый), в свою очередь, не заявляла каких-либо возражений по поводу реализации С.А.В. правомочий собственника долей и не предпринимала мер по защите своего права вплоть до обращения судом общей юрисдикции взыскания на доли в уставном капитале обществ ... При названных обстоятельствах, учитывая близкие родственные связи сторон договора дарения ..., суд пришел к обоснованному выводу о том, что сделка в отношении долей, на которые обращено взыскание по долгам дарителя, совершена лишь для вида и не повлекла соответствующих ей правовых последствий. Суд ... правильно квалифицировал договор дарения как ничтожную сделку на основании пункта 1 статьи 170 Гражданского кодекса Российской Федерации\". Постановление Президиума ВАС РФ от 01.12.2011 N 9032/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В целях надлежащего разрешения возникшего между сторонами спора о признании права собственности на недвижимое имущество суды должны были учесть, что общество, заявляя иск, преследовало интерес, направленный на регистрацию перехода к нему права собственности на приобретенные им объекты на основании указанных выше договоров. В связи с этим [ФИО] ВАС удовлетворен иск о признании права собственности за покупателем, оплатившим недвижимое имущество, переданное ему во владение на основании договора купли-продажи, заключенного им на аукционе по продаже имущества банкрота - унитарного предприятия, в ситуации, когда указанное предприятие исключено из ЕГРЮЛ, а в ЕГРП имеется запись о регистрации на эти объекты права собственности муниципального образования, отличного от муниципалитета, закрепившего эти объекты за предприятием. Постановление Президиума ВАС РФ от 13.12.2011 N 10900/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Признание договора уступки прав требования, заключенного без согласия должника, недействительным по основаниям ст. 168 или применительно к ст. 174 ГК РФ зависит от того, предусмотрена ли обязанность получить согласие должника на заключение договора уступки прав требования законом и иными правовыми актами либо условиями основного обязательства, по которому производится передача прав. Если на такую обязанность указывают отдельные нормы закона или иных правовых актов, то договор уступки прав требования является ничтожным в соответствии со ст. 168 ГК РФ. При закреплении обязанности получения согласия должника в условиях конкретного обязательства недействительность договора уступки прав требования должна устанавливаться применительно к правилам ст. 174 ГК РФ. Такая сделка не может быть признана недействительной по инициативе суда без предъявления соответствующего иска лицами, указанными в ст. 174 ГК РФ. Постановление Президиума ВАС РФ от 13.12.2011 N 10590/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). 1. \"Согласно пункту 2 статьи 21 Федерального закона от 08.02.1998 N 14-ФЗ \"Об обществах с ограниченной ответственностью\" (в редакции, действовавшей на момент заключения оспариваемой сделки (19.07.2007) продажа или уступка иным образом участником общества своей доли (части доли) третьим лицам допускается, если это не запрещено уставом общества. Законом об обществах с ограниченной ответственностью в приведенной редакции не был урегулирован вопрос о правовых последствиях нарушения участником общества положений устава, касающихся запрета на отчуждение доли третьим лицам. В соответствии с пунктом 1 статьи 11 упомянутой редакции Закона об обществах с ограниченной ответственностью учредители общества заключали учредительный договор и утверждали устав, которые являлись учредительными документами общества. В основе этих документов лежит соглашение учредителей, которое по своей природе носит гражданско-правовой характер. Следовательно, суд . правильно указал на то, что в случае нарушения каким-либо участником общества положения устава о запрете на отчуждение доли третьим лицам, такая сделка является оспоримой применительно к статье 174 Гражданского кодекса Российской Федерации. При этом иностранная компания (покупатель), заключая ... договор купли-продажи доли в уставном капитале общества .., не могла не ознакомиться с уставом данного общества, поэтому заведомо должна была знать о наличии запрета и предвидеть негативные последствия своего поведения\"*(2). 2. \"Ссылки иностранной компании (покупателя) на то, что приобретение доли в размере 5,9 процента уставного капитала по оспариваемому договору носит несамостоятельный характер и осуществлялось в рамках оформленной рядом документов единой сделки по приобретению 100-процентной доли в уставном капитале названного общества, нельзя признать доказанными. Так, если иностранная компания, осведомленная о содержащемся в уставе общества . запрете, изначально планировала стать собственником 100-процентной доли в уставном капитале общества, сделка должна была быть заключена одновременно со всеми участниками указанного общества как договор нескольких лиц, для совершения которого необходимо совпадение взаимно согласованных, направленных на достижение соответствующего правового результата волеизъявлений продавцов (всех участников общества.) и покупателя (иностранной компании). Условия подобной сделки подлежали формулированию исходя из названной цели ее совершения - приобретение бизнеса в целом, что, в свою очередь, подразумевает и определение цены приобретения как цены бизнеса, установленной с учетом в том числе размера чистых активов общества ..., которое являлось собственником здания ... Между тем материалы дела должным образом не подтверждают наличие такого рода обстоятельств и не указывают на связанность оспариваемого договора либо тех или иных его условий с какими-либо иными договорами\". Постановление Президиума ВАС РФ от 22.11.2011 N 17912/09 (нет оговорки о возможности пересмотра по новым обстоятельствам). \"Общество с ограниченной ответственностью [ФИО] обратилось с иском о признании недействительной государственной регистрации права собственности на здание ..., а также на земельный участок, истребовании из незаконного владения здания и земельного участка. 14.02.2002 между обществом [ФИО], собственником здания и земельного участка, и обществом с ограниченной ответственностью [ФИО] заключен договор купли-продажи названных объектов недвижимости. Впоследствии здание и земельный участок стали объектами последовательных сделок: 14.03.2002 общество [ФИО] продало их обществу с ограниченной ответственностью [ФИО], которое 16.04.2008 продало их обществу [ФИО] Вступившими в силу судебными актами по (другому) делу ... сделки купли-продажи от 14.02.2002 и от 14.03.2002 по иску участников общества [ФИО] ... признаны недействительными. В обоснование удовлетворения иска суды указали, что поскольку [ФИО], являясь участником и директором общества [ФИО], одновременно являлся участником и директором обществ [ФИО] и [ФИО], упомянутые сделки свидетельствуют о его заинтересованности в их заключении и продаже объектов по заниженной цене. В удовлетворении требования о возврате названного имущества обществу [ФИО] судами было отказано в связи с отсутствием у истцов права на виндикационный иск. В целях возврата здания и земельного участка, ссылаясь на указанные обстоятельства, а также на недобросовестность последнего приобретателя спорного имущества, общество [ФИО] обратилось в ... суд ... с настоящим иском. Совершению сделки от 14.02.2002 по отчуждению имущества, заключенной директором общества [ФИО], обладавшим на тот момент долей, равной 40 процентам уставного капитала, предшествовало обращение к нему двух других участников этого же общества - ЗАО \"С.\" (доля 50 процентов) и [ФИО] (10 процентов) - о созыве внеочередного общего собрания с повесткой дня, в числе прочего, о досрочном прекращении его полномочий директора общества, назначении аудиторской проверки, а также переходе доли ЗАО \"С.\" к его правопреемнику ООО \"С.\". [ФИО] назначил общее собрание участников общества [ФИО] на 12.02.2002, в повестку которого были включены не все предлагаемые другими участниками общества вопросы. Состоявшимся решением собрания, в котором принимал участие один участник - В., в переходе доли ЗАО \"С\" к ООО \"С.\" было отказано. По не включенному в повестку собрания вопросу о продаже здания и земельного участка принято положительное решение, на основании чего [ФИО] впоследствии совершил сделку по их отчуждению. Указанное поведение одного из участников общества [ФИО] послужило основанием для обращения других его участников в суд за защитой своих прав. Однако по результатам оспаривания решения общего собрания от 12.02.2002 по (другому) делу в иске было отказано в связи с пропуском срока для его оспаривания. Иск ООО \"С.\" о признании его участником общества [ФИО] с долей в уставном капитале, равной 50 процентам, был удовлетворен решением суда от 29.09.2005 по (другому) делу. Договоры купли-продажи от 14.02.2002 и от 14.03.2002 оспорены в рамках (другого) дела того же суда по причине их заключения с нарушением требований законодательства, предусмотренных для совершения крупных сделок и сделок с заинтересованностью. Впоследствии участники общества [ФИО] обратились в арбитражный суд с заявлением об исключении из состава участников этого общества [ФИО] . суда от . по (другому) делу ..., удовлетворившим заявленный иск, было установлено, что [ФИО] заключением договора от 14.02.2002 купли-продажи здания и земельного участка причинил обществу убытки: имущество общества было продано по цене более чем в 12 раз ниже рыночной стоимости. При этом балансовая стоимость проданных объектов составила 98,6 процента всех активов общества [ФИО] было также установлено, что В. - директор и участник данного общества, - злоупотребляя своим служебным положением, не только причинил обществу [ФИО] значительные убытки, но его действия привели к прекращению финансово-хозяйственной деятельности общества и создали угрозу его ликвидации. Установленные по настоящему делу обстоятельства, а также упомянутые судебные акты по другим делам свидетельствуют о злоупотреблении [ФИО] своим положением генерального директора общества [ФИО]: он воспользовался положением в целях вывода имущества из этого общества и приобретения его по заниженной цене другими обществами, руководителем и участником которых он также являлся. При указанных обстоятельствах суды обоснованно удовлетворили исковые требования, отклоняя при этом возражения ответчика о применении исковой давности. Суды признали, что утрата корпоративного контроля участниками общества [ФИО] вследствие незаконного исключения из его состава одного участника с долей 50 процентов в уставном капитале другим участником, являющимся генеральным директором, не позволила им произвести своевременно смену генерального директора и обратиться в суд за защитой своих нарушенных имущественных прав. Это стало возможным только после последовательного оспаривания всех совершенных в результате злоупотребления генеральным директором сделок, принудительного прекращения его полномочий, осуществленных посредством реализации участниками общества П. права на судебную защиту. Учитывая появившуюся возможность обращения с настоящим иском только после восстановления корпоративного контроля, нарушенного одним участником общества, а также установленный судами факт приобретения последним покупателем спорного имущества по явно заниженной цене, [ФИО] считает обоснованным отказ судов в применении исковой давности, который по своему смыслу соответствует пункту 2 статьи 10 Гражданского кодекса и выступает в настоящем случае как санкция за злоупотребление правами. иной подход противоречил бы основным началам гражданского законодательства, установленным статьей 1 Гражданского кодекса, а именно: равенству участников регулируемых Кодексом отношений; неприкосновенности собственности; обеспечению восстановления нарушенных прав, их судебной защиты; предусмотренному законом правилу о недопущении действий граждан и юридических лиц, осуществляемых исключительно с намерением причинить вред другому лицу, злоупотребления правом в иных формах\"*(3). Постановление Президиума ВАС РФ от 06.12.2011 N 9555/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. В ситуации, когда запись о праве собственности залогодателя на переданную в залог недвижимую вещь была внесена в ЕГРП в результате совершения хищения помимо воли действительного собственника этого имущества, такой собственник похищенного и незаконно заложенного имущества должен быть защищен в том числе и от требований залогодержателя, действовавшего добросовестно в момент, с которым закон связывает возникновение залога. В целях защиты такого собственника ст. 42 Федерального закона \"Об ипотеке (залоге недвижимости)\" установлено, что в случаях, когда имущество, являющееся предметом ипотеки, изымается у залогодателя в установленном федеральным законом порядке на том основании, что в действительности собственником этого имущества является другое лицо (виндикация), ипотека в отношении этого имущества прекращается. Таким образом, залог на похищенное и незаконно заложенное имущество прекращается в соответствии с названной нормой права. 2. Первоначальный кредитор, уступивший требования по документу, поименованному \"закладная\", и удостоверяющему не совокупность прав кредитора и залогодержателя, а только право требования исполнения по денежному обязательству (право залога на имущество, обремененное ипотекой, является недействительным), отвечает перед новым кредитором на основании ст. 390 ГК РФ (за передачу недействительного требования), а не п. 2 ст. 475 ГК РФ (за передачу товара ненадлежащего качества). 3. Ссылка истца в исковом заявлении на не подлежащие применению, по мнению суда, в данном деле нормы права сама по себе не является основанием для отказа в удовлетворении заявленного требования. Постановление Президиума ВАС РФ от 01.12.2011 N 10406/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). С расторжением договора подряда в связи с отказом заказчика от его исполнения у подрядчика при отсутствии с его стороны встречного предоставления отпадают правовые основания для удержания перечисленного заказчиком аванса. Право сохранить за собой авансовый платеж с этого момента прекращается и на основании п. 1 ст. 1102 ГК РФ у подрядчика возникает обязательство по их возврату заказчику. Течение исковой давности по этому требованию начинается с момента расторжения договора подряда. Постановление Президиума ВАС РФ от 06.12.2011 N 9860/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). 1. Само по себе определение договором на случай его прекращения порядка распределения между участниками сделки понесенных ими расходов и возмещения возникших убытков с учетом произведенных ранее авансовых платежей не противоречит положениям ст. 453 ГК РФ. Вместе с тем, исполняя упомянутое договорное соглашение, стороны должны также исходить и из необходимости соблюдения ограничений, вытекающих из иных положений гражданского законодательства. Поэтому при прекращении договора финансовой аренды вследствие допущенного лизингополучателем правонарушения и при наличии соответствующего договорного условия лизингодатель вправе удерживать сумму аванса в той части, в какой это не нарушает правила ст. 15 ГК РФ о пределах возмещения убытков и ст. 1102 ГК РФ о недопустимости неосновательного обогащения. 2. Из постановления можно сделать вывод, что в случае, когда при прекращении договора финансовой аренды вследствие допущенного лизингополучателем правонарушения в совокупности полученные от лизингополучателя платежи (авансовый и периодические) и вырученные от реализации изъятого предмета лизинга денежные средства не покрыли убытков лизингодателя, последний вправе взыскать их с лизингополучателя в оставшейся части. Постановление Президиума ВАС РФ от 22.11.2011 N 7677/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Из действующего законодательства не следует что, выбрав единожды способ управления домом и конкретную управляющую организацию, домовладельцы лишаются возможности изменить этот способ управления домом и управляющую организацию иначе как по суду и только в случае подтверждения нарушений со стороны управляющей организации. Постановление Президиума ВАС РФ от 15.12.2011 N 10726/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). На основании пункта 14 Методических указаний по определению размера платы за технологическое присоединение к электрическим сетям (утверждены приказом Федеральной службы по тарифам от 23.10.2007 N 277-э/7) плата за технологическое присоединение определяется не для всех некоммерческих организаций, а только для перечисленных в этом пункте. Указанный перечень является исчерпывающим и расширительному толкованию не подлежит. Постановление Президиума ВАС РФ от 06.12.2011 N 9797/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. К отношениям между сетевой организацией и энергоснабжающей организацией при определении объема фактического отпуска электрической энергии из сетей сетевой организации в многоквартирные жилые дома, не оборудованные общедомовыми приборами учета, применяется порядок, установленный ст. 157 ЖК РФ и п. 19, 25 Правил предоставления коммунальных услуг гражданам (утверждены постановлением Правительства РФ от 23.05.2006 N 307). 2. Является ошибочным толкование п. 1 ст. 157 ЖК РФ как ставящего в зависимость от норматива потребления собственно размер платы граждан за коммунальные услуги, поскольку из текста упомянутой статьи следует, что в отсутствие приборов учета исходя из нормативов потребления коммунальных услуг определяется объем потребляемых гражданами коммунальных услуг. Постановление Президиума ВАС РФ от 13.12.2011 N 9350/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Действия судебного пристава-исполнителя по взысканию в первоочередном порядке исполнительского сбора до удовлетворения требований всех взыскателей являются незаконными. 2. Тот факт, что действия государственного органа не были признаны в судебном порядке незаконными сам по себе не является основанием для отказа в иске о возмещении вреда, причиненного такими действиями. В названном случае суд оценивает законность соответствующих действий государственного органа при рассмотрении иска о возмещении вреда. 3. Не допускается взыскание в пользу истца (одного из взыскателей по сводному исполнительному производству) убытков, причиненных ему действиями судебного пристава-исполнителя по взысканию в первоочередном порядке исполнительского сбора, в размере, превышающем сумму, которая полагалась бы ему при распределении между всеми взыскателями в рамках сводного исполнительного производства в порядке, предусмотренном ст. 110, 111 Федерального закона \"Об исполнительном производстве\". Таким образом, при наличии других взыскателей в сводном исполнительном производстве вышеназванный истец может требовать возмещения убытков только пропорционально причитающейся ему сумме, указанной в исполнительном документе. Постановление Президиума ВАС РФ от 20.12.2011 N 10107/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. В силу п. 4 ст. 1152 ГК РФ принятое наследство признается принадлежащим наследнику в полном объеме со дня открытия наследства независимо от времени его фактического принятия. Исходя из указанной нормы со дня открытия наследства к наследнику переходят все права, удостоверяемые долей в уставном капитале общества с ограниченной ответственностью, и он приобретает статус участника общества, если уставом прямо не предусмотрено право участников давать согласие на переход доли в уставном капитале такого общества к наследникам участников общества. 2. Положение устава общества с ограниченной ответственностью, предусматривающее принятие новых участников в состав общества по решению его участников, не может быть применено к отношениям, связанным с передачей доли в порядке наследования, когда специальные положения устава о переходе права на долю в уставном капитале к наследникам участников общества не содержат прямого указания на необходимость получения согласия остальных участников общества для такого перехода. Постановление Президиума ВАС РФ от 06.12.2011 N 11523/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). \"Открытое акционерное общество \"Объединенная авиастроительная корпорация\" (далее - корпорация) обратилось с заявлением о признании недействительным предписания Федеральной службы по финансовым рынкам. ФСФР России установила, что корпорация в нарушение пункта 1 статьи 84.2 Федерального закона от 26.12.1995 N 208-ФЗ \"Об акционерных обществах\" ... не направила акционерам общества \"С.\" обязательное предложение о выкупе акций, в связи с чем ФСФР России вынесла в отношении корпорации предписание от об устранении допущенных нарушений. Корпорация создана Указом Президента Российской Федерации путем внесения в качестве вклада Российской Федерации в уставный капитал корпорации находящихся в федеральной собственности акций открытых акционерных обществ, в том числе общества \"С.\", а также об обеспечении доли Российской Федерации в уставном капитале корпорации в размере не менее 75 процентов акций. Доводы заявителя об отсутствии указанной обязанности ввиду передачи акций общества \"С. \" между аффилированными лицами суды апелляционной и кассационной инстанций отклонили, исходя из того, что Российская Федерация как публичное образование не может быть отнесена к аффилированным лицам. В данном случае суды поддержали позицию ФСФР России, согласно которой в силу статьи 4 Закона РСФСР от 22.03.1991 N 948-I \"О конкуренции и ограничении монополистической деятельности на товарных рынках\" аффилированными лицами являются физические и юридические лица, способные оказывать влияние на деятельность юридических и (или) физических лиц, осуществляющих предпринимательскую деятельность, однако Российская Федерация не относится к физическим или юридическим лицам. Президиум согласен с этой позицией, поскольку отнесение Российской Федерации к аффилированным лицам привело бы к неопределенности в отношении учета таких лиц каждым юридическим лицом, относящимся к аффилированным лицам Российской Федерации. Кроме того, корпорация в 2008 и 2009 годах дополнительно приобретала акции общества \"С.\", в результате чего доля голосующих акций общества, принадлежащих корпорации на момент вынесения оспариваемого предписания, превысила 50 процентов общего количества акций общества, что является самостоятельным основанием для применения пункта 7 статьи 84.2 Закона об акционерных обществах\". Постановление Президиума ВАС РФ от 13.12.2011 N 11453/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). Согласно п. 1 ст. 10 Федерального закона \"О некоммерческих организациях\" (в редакции, действовавшей до момента вступления в законную силу Федерального закона от 18.07.2011 N 220-ФЗ) автономной некоммерческой организацией признается не имеющая членства некоммерческая организация, учрежденная гражданами и (или) юридическими лицами на основе добровольных имущественных взносов в целях предоставления услуг в области образования, здравоохранения, культуры, науки, права, физической культуры и спорта и иных услуг. Из признака отсутствия членства вытекает то, что круг учредителей автономной некоммерческой организации формируется при ее учреждении и в дальнейшем не может быть ни расширен, ни сокращен. Следовательно, решение совета автономной некоммерческой организации о внесении в ее устав изменений, предусматривающих возможность приобретения статуса ее учредителя (участника) физическими (юридическими) лицами, нарушает требования действующего законодательства и является недействительным. Постановление Президиума ВАС РФ от 28.02.2012 N 15935/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Отдельный кредитор вправе обратиться к арбитражному управляющему с предложением об оспаривании управляющим сделки на основании ст. 61.2 Федерального закона \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве); в случае отказа или бездействия управляющего кредитор также вправе в порядке, предусмотренном ст. 60 Закона о банкротстве, обратиться в суд с жалобой на отказ или бездействие арбитражного управляющего; признание этого бездействия (отказа) незаконным может являться основанием для отстранения арбитражного управляющего. 2. Кредитор, обращающийся к арбитражному управляющему с предложением о подаче в арбитражный суд заявления об оспаривании сделки, совершенной должником в целях причинения вреда имущественным правам кредиторов, должен обосновать наличие совокупности обстоятельств, необходимых для признания подозрительной сделки недействительной, применительно к указанной им сделке. 3. \"В силу п. 4 ст. 20.3 Закона о банкротстве арбитражный управляющий обязан действовать добросовестно и разумно в интересах должника и кредиторов. Это означает, что при рассмотрении предложения об оспаривании сделки арбитражный управляющий обязан проанализировать, насколько убедительны аргументы кредитора и приведенные им доказательства, а также оценить реальную возможность фактического восстановления нарушенных прав должника и его кредиторов в случае удовлетворения судом соответствующего заявления. Законодательство о банкротстве, устанавливая годичный срок исковой давности по требованиям о признании подозрительных сделок недействительными, не предполагает как возможности искусственного затягивания арбитражными управляющими процедуры рассмотрения соответствующих обращений кредиторов, так и принятия ими произвольных и немотивированных решений\". \"Однако от оценки доказательств и доводов (кредитора) на предмет возможности оспаривания договора конкурсный управляющий безосновательно уклонился, мотивированного отказа от предложения конкурсного кредитора не заявил. Оснований для выводов о том, что такое поведение конкурсного управляющего основывалось на каких-то объективных причинах и названный управляющий проявил заботливость и осмотрительность, которые следовало ожидать в аналогичной ситуации при аналогичных обстоятельствах от обычного арбитражного управляющего, не имеется, что, в свою очередь, исключает возможность признания его поведения разумным и добросовестным\". \"Ссылки суда первой инстанции на то, что оспаривание договора поручительства в данном случае приведет к необоснованному затягиванию дела о банкротстве, без указания иных мотивов, в том числе свидетельствующих об экономической нецелесообразности возбуждения процедуры оспаривания, нельзя рассматривать как основание для признания бездействия конкурсного управляющего правомерным\". 4. \"Само по себе то обстоятельство, что конкурсный управляющий все-таки подал заявление об оспаривании договора ..., не свидетельствует о должном исполнении им своих обязанностей. Под надлежащим предъявлением в арбитражный суд требования о признании недействительным договора понимается подача заявления с соблюдением правил о форме и содержании такого рода заявления, а также других положений АПК РФ и Закона о банкротстве. Между тем конкурсный управляющий . составил заявление . в виде изложения частного мнения (кредитора). по поводу договора ..., не приложил к заявлению никаких документов, подтверждающих адресованное суду требование, что стало причиной оставления этого заявления без движения. В дальнейшем конкурсный управляющий также бездействовал, а обстоятельства, послужившие основанием для оставления заявления без движения, устранялись не им, а (кредитором). Приведенные факты свидетельствуют о ненадлежащем исполнении обязанностей конкурсного управляющего. При этом подача заявления состоялась в период рассмотрения судом апелляционной инстанции жалобы на бездействие конкурсного управляющего ..., когда существовала угроза вынесения судебного акта не в пользу этого управляющего\". Постановление Президиума ВАС РФ от 06.12.2011 N 7917/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. \"Общество К. обратилось с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда (о взыскании денег с предприятия). Общество Р. заявило ходатайство о привлечении его к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, в связи с тем, что выдача исполнительного листа на принудительное исполнение решения третейского суда может существенно затронуть его права и законные интересы как кредитора предприятия. Как установлено судом в деле о банкротстве, общество [ФИО] является кредитором предприятия, в отношении которого начата процедура банкротства. Следовательно, общество [ФИО] является заинтересованным лицом в отношении должника - предприятия. Исходя из смысла пункта 6 постановления Конституционного Суда Российской Федерации от 26.05.2011 N 10-П заинтересованные лица, в том числе не привлеченные к участию в деле, вправе обратиться в суд за защитой своих прав, нарушенных неправосудным решением третейского суда\". 2. \"Заявление о признании и исполнении решения третейского суда, вынесенное против лица, в отношении которого подано заявление о признании его банкротом и вынесено определение о введении процедуры наблюдения, должно рассматриваться в деле о банкротстве (пункт 3 информационного письма Высшего Арбитражного Суда Российской Федерации от 22.12.2005 N 96 \"Обзор практики рассмотрения арбитражными судами дел о признании и приведении в исполнение решений иностранных судов, об оспаривании решений третейских судов и о выдаче исполнительных листов на принудительное исполнение решений третейских судов\"). Следовательно, поскольку на момент рассмотрения заявления общества [ФИО] о выдаче исполнительного листа на принудительное исполнение решения третейского суда арбитражным судом, рассматривавшим заявление о признании предприятия несостоятельным (банкротом), вынесено определение о введении процедуры наблюдения, имущественные требования к предприятию должны были быть предъявлены в арбитражный суд, рассматривающий дело о его несостоятельности. В этом случае такие требования подлежат включению в реестр требований кредиторов в порядке, установленном Федеральным законом \"О несостоятельности (банкротстве)\"...Иной подход создает возможность удовлетворения требований одного из кредиторов несостоятельного должника без учета прав и законных интересов других его кредиторов. С учетом изложенного, на основании пункта 2 части 3 статьи 239 Арбитражного процессуального кодекса Российской Федерации арбитражному суду надлежало прекратить производство по делу о выдаче исполнительного листа на принудительное исполнение решения третейского суда. При повторном рассмотрении дела судам надлежит учесть, что исполнительный лист на принудительное исполнение решения третейского суда, выданный в нарушение норм законодательства Российской Федерации о банкротстве, в данном деле явился основанием для принятия арбитражным судом первой инстанции ..., на основании которого требование общества [ФИО] включено в третью очередь реестра требований кредиторов предприятия. Это определение может быть отменено в процедуре пересмотра в связи с новыми обстоятельствами на основании пункта 5 части 3 статьи 311 Арбитражного процессуального кодекса Российской Федерации\". Постановление Президиума ВАС РФ от 01.12.2011 N 9646/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Включение субъектом Российской Федерации (муниципальным образованием) арендуемого субъектом малого (среднего) предпринимательства помещения в перечень государственного (муниципального) имущества, предназначенного для передачи во владение и (или) в пользование субъектам малого (среднего) предпринимательства (далее - Перечень) после опубликования Федерального закона от 22.07.2008 N 159-ФЗ и за 16 дней до возникновения у субъекта малого (среднего) предпринимательства юридической возможности обращения с заявлением о выкупе арендуемого им помещения нарушают права и законные интересы общества, создают ему препятствия для осуществления предпринимательской и иной экономической деятельности и направлены на воспрепятствование реализации им преимущественного права выкупа этого имущества, предоставленного данным Федерального закона от 22.07.2008 N 159-ФЗ. С учетом изложенного, а также того, что субъект Российской Федерации (муниципальное образование) не указывает на какие-либо обстоятельства, препятствующие приватизации спорного помещения и свидетельствующие о необходимости включения его в Перечень, отказ субъекту малого (среднего) предпринимательства в выкупе арендуемого им нежилого помещения является незаконным, противоречащим нормам Федерального закона от 22.07.2008 N 159-ФЗ и нарушающим законные права и интересы предпринимателя. Постановление Президиума ВАС РФ от 15.12.2011 N 8576/10; постановление Президиума ВАС РФ от 15.12.2011 N 5428/11 (есть оговорки о возможности пересмотра по новым обстоятельствам). Перевозка граждан, включенных в федеральный регистр льготников, произведена предприятием в интересах Российской Федерации как публично-правового образования, и поскольку осуществление мер социальной поддержки федеральных льготников является полномочием Российской Федерации, финансирование данного вида расходов производится из федерального бюджета и относится к расходным обязательствам Российской Федерации. Постановление Президиума ВАС РФ от 13.12.2011 N 9807/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Третейские суды не имеют полномочия на принудительное применение к сторонам третейского разбирательства мер штрафного характера за неуплату установленных регламентом сборов, что соответствует условию о добровольности обращения в третейский суд, не предполагающему экономического принуждения по отношению к спорящим сторонам. ────────────────────────────── *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ. *(2) Ранее сходная правовая позиция применительно к уставному требованию о получении согласия на уступку доли была высказана в постановлении Президиума ВАС РФ от 10.04.2007 N 13104/06. В настоящее время решенный в данном деле вопрос по другому решен в действующей новой редакции Закона об ООО (в ред. Федерального закона N 312-ФЗ от 30.12.2008): согласно абз. 3 п. 18 ст. 21 в случае нарушения запрета на продажу или отчуждение иным образом доли участник общества либо общество вправе потребовать в судебном порядке передачи доли обществу. *(3) По данным вопросам имеются также правовые позиции Президиума ВАС РФ, высказанные в постановлениях от 18.12.2007 N 10665/07 и от 21.09.2010 N 2333/09."
}