{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в октябре 2012 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в октябре 2012 г.)*(1) Постановление Президиума ВАС РФ от 11.09.2012 N 3116/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] апелляционной и кассационной инстанций не установили фактических владельцев спорных акций, к которым должны предъявляться требования о восстановлении в правах акционера и восстановлении записи по счету депо, и, следовательно, не убедились в возможности использования для восстановления прав истца правового механизма, установленного п. 2 ст. 167 ГК РФ. Если утверждение банка соответствует действительности, то принятие судом апелляционной инстанции решения о восстановлении записи по счету депо в депозитарии о праве собственности истца на 206 акций означает лишение их фактических владельцев, не являвшихся сторонами недействительной сделки, прав на эти ценные бумаги. В таком случае защита возможна только путем предъявления виндикационного иска. Кроме того, суды, обязав банк восстановить запись по счету депо истца о принадлежности ему спорных акций, не обсудили вопрос об исполнимости этого решения, поскольку депозитарий не вправе изменять или аннулировать записи по счетам депо нынешних владельцев акций без соответствующего решения суда в отношении каждого акционера. Постановление Президиума ВАС РФ от 04.09.2012 N 6439/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно ст. 387 ГК РФ при суброгации к страховщику на основании закона переходят права кредитора к должнику, ответственному за наступление страхового случая. Таким образом, к страховщику потерпевшего, возместившему последнему убытки в связи с повреждением застрахованного автомобиля, наряду с правом на страховую выплату по обязательному страхованию гражданской ответственности владельца транспортного средства перешло право и на неустойку (пени) за несвоевременное осуществление страховой выплаты, предусмотренную п. 2 ст. 13 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\". Постановление Президиума от 11.09.2012 N 3790/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Если законом, иными нормативными правовыми актами не предусмотрены сроки компенсации расходов, понесенных организацией в связи с предоставлением отдельным категориям граждан льгот, установленных действующим законодательством, течение срока исковой давности по требованию о взыскании с публично-правового образования на основании ст.ст. 16 и 1069 ГК РФ убытков, возникших в связи с неисполнением обязанности по этой компенсации, начинается не ранее окончания финансового года, в котором была предоставлена льгота, то есть с 1 января года, следующего за отчетным. 2. Подписание муниципалитетом дополнительного соглашения не может рассматриваться как совершение Российской Федерацией, являющейся обязанным лицом (должником) по деликтному обязательству, действий, свидетельствующих о признании долга, поскольку упомянутый орган не является должником в деликтном обязательстве и не уполномочен Российской Федерацией на признание от ее имени задолженности. Постановление Президиума ВАС РФ от 04.09.2012 N 6099/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) В случае, когда Заказчик в инвестиционном контракте принимает на себя обязательство выполнять соответствующие функции от своего имени, но за счет [ФИО], последний не становится кредитором по неисполненному договору подряда, заключенному между Заказчиком и Подрядчиком. Таким образом, несмотря на то, что денежные средства по договору генерального подряда за заказчика перечислял инвестор, последний не является кредитором должника, а, следовательно, его требование не подлежит включению в реестр требований кредиторов. Постановление Президиума ВАС РФ от 30.07.2012 N 1456/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Отграничение комиссии от подряда заключается в том, что комиссия имеет своим предметом совершение одних лишь юридических действий и среди них именно сделок, в то время как подряд направлен на совершение действий фактических, призванных непосредственно обеспечить определенный материальный результат. В данном деле сторона обязалась не только осуществить выбор подрядчика и заключить с ним договор на выполнение работ по проектированию, капитальному ремонту и техническому переоснащению объекта, но и в дальнейшем обеспечить выполнение работ в полном объеме с соблюдением сроков, установленных названными контрактами, и качества, определяемого строительными нормами и правилами. Таким образом, возникшее из указанных контрактов обязательственное правоотношение должно быть квалифицировано судами как регулируемое нормами ГК РФ о договоре подряда, а не комиссии. Постановление Президиума ВАС РФ от 11.09.2012 N 5328/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно ст. 97 УЖД за просрочку доставки грузов или не принадлежащих перевозчику порожних вагонов, контейнеров перевозчик уплачивает пени в размере 9 процентов платы за перевозку грузов, доставку каждого порожнего вагона, контейнера за каждые сутки просрочки (неполные сутки считаются за полные), но не более чем в размере платы за перевозку данных грузов, доставку каждого порожнего вагона, контейнера, если не докажет, что просрочка произошла вследствие предусмотренных ч. 1 ст. 29 УЖД обстоятельств. Буквальное толкование ст. 97 УЖД в качестве базы начисления законной неустойки предусматривает именно провозную плату без учета сумм НДС. Суд апелляционной инстанции сделал правильный вывод о том, что указанный налог не подлежит включению в расчет пеней за просрочку доставки грузов. Постановление Президиума ВАС РФ от 11.09.2012 N 3659/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В случаях обнаружения перевозчиком обстоятельств, свидетельствующих о коммерческой неисправности вагонов, вагоны с грузами к отправлению не принимаются, памятка приемосдатчика перевозчиком не подписывается и вагоны с грузами находятся на ответственном простое грузоотправителя. При этом грузоотправитель обязан устранить выявленные перевозчиком неисправности и вновь предъявить вагоны с грузами перевозчику. При проведении наружного осмотра вагонов приемосдатчик обязан проверить коммерческую исправность кузовов вагонов, закрытие крышек сливных приборов цистерн и погрузочно-разгрузочных люков вагона типа \"хоппер\", а также отсутствие видимых следов утраты груза, повреждения вагона, груза или его упаковки. Приняв груз к перевозке и оформив документы, перевозчик фактически подтвердил (засвидетельствовал документами) соблюдение грузоотправителем требования Правил перевозок железнодорожным транспортом грузов наливом в вагонах-цистернах и в вагонах бункерного типа для перевозки нефтебитума, утвержденных приказом Министерства путей сообщения Российской Федерации от 18.06.2003 N 25, и факт отсутствия течи груза у вагона-цистерны при его отправке. Постановление Президиума ВАС РФ от 11.09.2012 N 5939/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Если лицо расфасовывает собственный товар в упаковку, на которую другим лицом незаконно нанесен товарный знак, действия первого лица можно расценивать как создание контрафактного товара, введение его в оборот и нарушение исключительного права на товарный знак. Постановление Президиума ВАС РФ от 04.09.2012 N 3127/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) [ФИО] предпринимателем декларации на товары и ее регистрация таможней является моментом совершения административного правонарушения, ответственность за которое предусмотрена ст. 14.10 КоАП РФ. При этом последующее заключение предпринимателем и правообладателем товарного знака письменного соглашения о предоставлении права на импорт товара, а также наличие заявления общества об отсутствии претензий к предпринимателю не имеют значения для установления события правонарушения, совершенного в день, когда предприниматель ввез товар на территорию Российской Федерации и подал декларацию на него. Поскольку на момент ввоза спорного товара на территорию Российской Федерации предприниматель не имел документов, подтверждающих его право на использование товарного знака, таможня обоснованно составила протокол об административном правонарушении, ответственность за которое предусмотрена ст. 14.10 КоАП РФ, а суд - привлек к административной ответственности за вменяемое правонарушение. Постановление Президиума ВАС РФ от 04.09.2012 N 17255/09 (есть оговорка о пересмотре по новым обстоятельствам) Контрактом о принятии лица на должность единоличного исполнительного органа общества установлено: \"учитывая заслуги генерального директора перед обществом, в случае расторжения контракта по инициативе общества, в случае отстранения генерального директора от должности единоличного исполнительного органа общества, а также в случае расторжения контракта до истечения срока его действия по решению уполномоченного органа общества оно обязуется выплатить генеральному директору компенсацию. Эта компенсация выплачивается генеральному директору общества помимо компенсаций, предусмотренных трудовым законодательством\". На момент заключения контракта лицо являлось акционером общества и членом его совета директоров. К данному контракту неприменимы положения трудового законодательства, он квалифицируется как гражданско-правовая сделка, которая регулируется в том числе нормами корпоративного права. Контракт в оспариваемой части заключен с нарушением требований к порядку одобрения сделок с заинтересованностью, установленных Федеральным законом \"Об акционерных обществах\", является убыточным для общества и ущемляет права и законные интересы истца как акционера общества, следовательно, соответствующий пункт контракта является недействительным. Постановление Президиума ВАС РФ от 11.09.2012 N 4107/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Ошибочным является и указание судов первой и кассационной инстанций на нарушение положений ст. 35 СК РФ как на обстоятельство, влекущее ничтожность сделки по выходу из общества. В п. 2 ст. 35 СК РФ предусмотрено, что сделка, совершенная одним из супругов, по распоряжению общим имуществом супругов может быть признана судом недействительной по мотивам отсутствия согласия другого супруга только по его требованию и только в случаях, если доказано, что другая сторона в сделке знала или заведомо должна была знать о несогласии другого супруга на совершение данной сделки. 2. Восстановление истца в правах участника общества с ограниченной ответственностью невозможно без привлечения к участию в деле всех участников общества, за счет которых восстанавливаются права истца. Однако судами не выяснялись вопросы о составе участников и принадлежности доли в уставном капитале общества, право на которую просил восстановить истец. 3. Согласно выписке из ЕГРЮЛ единственным участником общества с ограниченной ответственностью является [ФИО], номинальная стоимость его доли составляет 350 000 рублей. Между тем согласно уставу и учредительному договору 2008 года номинальная стоимость 50-процентной доли истца составляла 5 000 рублей. В материалах дела имеются выписки из ЕГРЮЛ, содержащие сведения о том, что после выхода [ФИО] из общества его уставный капитал был увеличен оставшимся участником до 250 000 рублей. Однако суды не приняли во внимание эти документы и не определили, какой номинальной стоимости соответствует доля истца. Постановление Президиума ВАС РФ от 04.09.2012 N 16728/11 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно ст. 129 ТК РФ заработная плата - это вознаграждение за труд, а также компенсационные и стимулирующие выплаты. В случае банкротства предприятия в соответствии с п. 2 ст. 134 Федерального закона \"О несостоятельности (банкротстве)\" текущие требования работников об оплате труда удовлетворяются во вторую очередь. Следовательно, в отношении требований по заработной плате работники являются привилегированными кредиторами, которым предоставляются дополнительные гарантии социальной защиты. Ст. 234 ТК РФ установлено, что работодатель обязан возместить работнику не полученный им заработок во всех случаях незаконного лишения его возможности трудиться. Социальное назначение предусмотренных ст. 234 ТК РФ компенсационных выплат - обеспечение работнику и членам его семьи источника существования в ситуации, при которой работник по вине работодателя лишен возможности осуществлять самостоятельную трудовую деятельность. Поэтому для целей расчетов с кредиторами в рамках дела о банкротстве компенсационные выплаты, указанные в ст. 234 ТК РФ, по смыслу п. 2 ст. 134 Федерального закона \"О несостоятельности (банкротстве)\" охватываются защитой посредством той же привилегии, что и заработная плата. _________________________________ *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}