{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в августе 2012 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в августе 2012 г.)*(1) Постановление Президиума ВАС РФ от 05.06.2012 N 17697/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Требование об обязании Роскомнадзора восстановить действие лицензии на оказание услуг связи для целей эфирного вещания, аннулированной по заявлению бывшего директора общества, соответствует одному из предусмотренных ст. 12 ГК РФ способов защиты гражданских прав - восстановлению положения, существовавшего до нарушения права. Данное требование не может быть заявлено и удовлетворено в споре, рассматривающемся в порядке административного судопроизводства по правилам гл. 24 АПК РФ. 2. Невозможно восстановить действие аннулированной лицензии, не нарушая при этом прав третьего лица, которому в настоящее время предоставлена лицензия на оказание услуг связи для целей эфирного вещания (с полосой радиочастот, ранее использовавшейся обществом). 3. Суды не учли, что решение Роскомнадзора, осуществившего в рамках своих полномочий как публичного органа административную процедуру аннулирования лицензии по заявлению ее владельца, не лишает общество права определять основные направления своей деятельности, не изменяет их и не создает препятствий в их осуществлении. В связи с этим необоснованным является вывод судов о несоответствии аннулирования лицензии на оказание услуг связи для целей эфирного вещания требованиям п. 1 ч. 2 ст. 33 Федерального закона \"Об обществах с ограниченной ответственностью\". Суды также не учли, что действующее законодательство в области связи и административный регламент не содержат оснований для отказа в аннулировании лицензии по заявлению ее владельца. 4. Следует отметить, что Федеральным законом от 30.12.2008 N 312-ФЗ из п. 2 ст. 33 Федерального закона \"Об обществах с ограниченной ответственностью\" исключено слово \"исключительной\". Таким образом, определение основных направлений деятельности общества не относится к исключительной компетенции общего собрания участников общества. Постановление Президиума ВАС РФ от 22.05.2012 N 16576/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Если по сведениям государственного кадастра недвижимости земельный участок земель промышленности фактически входит в состав (налагается) на земельный участок лесного фонда и право собственности на оба земельных участка зарегистрировано за Российской Федерацией, должен быть исследован вопрос об органе, полномочном распоряжаться спорным участком, контролировать его использование. Постановление Президиума ВАС РФ 03.07.2012 N 3915/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Судами трех инстанций неправильно истолкованы и применены нормы вексельного законодательства и п. 23 постановления Пленума Верховного Суда Российской Федерации N 33 и Пленума ВАС РФ N 14 от 04.12.2000 \"О некоторых вопросах практики рассмотрения споров, связанных с обращением векселей\", согласно которому предъявление векселя к платежу должно состояться в месте платежа, указанном в векселе. Требование о платеже, предъявленное в месте, отличном от места, определенного в векселе на основании изложенных правил как место платежа, не может считаться предъявленным надлежащим образом. Следовательно, протест в неплатеже, совершенный без указания о представлении векселя к платежу по месту, определенному в векселе как место платежа, не может считаться надлежащим доказательством отсутствия платежа и быть основанием для удовлетворения регрессных вексельных требований. Прямой должник по векселю обязан доказать свои возражения против того, что векселедержатель не предъявил ему подлинник векселя либо не предоставил возможности проверить наличие в надлежащем месте и в надлежащий срок у предъявившего требование лица подлинника векселя и права держателя векселя. Кредитор, который не в состоянии опровергнуть возражения прямого должника об отсутствии надлежащего предъявления векселя к платежу, считается просрочившим. Суды не применили данное разъяснение и ошибочно расценили как надлежащее предъявление факт направления векселедателю копий векселей с указанием на возможность ознакомиться с подлинниками по месту нахождения векселедержателя, а не по месту платежа, обозначенному в векселях. При этом судами не были учтены положения п. 1 ст. 142 ГК РФ, определяющего понятие \"ценная бумага\". Учитывая срок платежа по векселю - по предъявлении, отсутствие факта надлежащего предъявления свидетельствует о ненаступлении срока платежа и, следовательно, об отсутствии оснований для ответственности векселедателя за просрочку исполнения обязательства. Протест в неплатеже, совершенный не в месте платежа по векселям, не является надлежащим доказательством нарушения векселедателем своих обязательств по векселю, в связи с чем обязанность оплачивать вексельные проценты и пени у банка отсутствует. Таким образом, суды нарушили сложившуюся арбитражную практику разрешения аналогичных споров, где надлежащим предъявлением векселя к оплате считается его предъявление по месту платежа, указанному в векселе. Постановление Президиума ВАС РФ от 05.06.2012 N 238/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). В соответствии с п. 15 совместного постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 29.04.2010 N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\"*(2) при разрешении споров, связанных с возникновением права собственности в силу приобретательной давности, судам необходимо учитывать следующее: - давностное владение является добросовестным, если лицо, получая владение, не знало и не должно было знать об отсутствии основания возникновения у него права собственности; - давностное владение признается открытым, если лицо не скрывает факта нахождения имущества в его владении. Принятие обычных мер по обеспечению сохранности имущества не свидетельствует о сокрытии этого имущества; - давностное владение признается непрерывным, если оно не прекращалось в течение всего срока приобретательной давности. Суды трех инстанций не проверили наличия указанных оснований для возникновения у общества права собственности на испрашиваемое имущество в силу приобретательной давности с учетом всех представленных в дело доказательств, не дали им правовую оценку, и без соответствующего обоснования сделали вывод о неправомерности заявленного требования. Постановление Президиума ВАС РФ от 05.06.2012 N 360/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Предусмотренный ст. 304 ГК РФ способ защиты подлежит применению только в том случае, когда соответствующее имущество находится во владении собственника. 2. При наличии заявления об истечении срока исковой давности, своевременно сделанного лицом, фактически владеющим спорным имуществом, истечение срока давности погашает материальное право на иск об истребовании у него этого имущества (ст. 301 ГК РФ) независимо от законности владения им. 3. Взыскание с незаконного владельца неосновательного обогащения в виде стоимости пользования спорным помещением, произведенное в пользу собственника, которому отказано в иске об истребовании имущества из чужого незаконного владения, невозможно, поскольку не соответствует смыслу ст.ст. 301, 303 и 1102 ГК РФ. Постановление Президиума ВАС РФ от 19.06.2012 N 2665/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Истец представил в суд доказательства обращения к ответчику за содействием в регистрации перехода права собственности на объекты недвижимости. На неполучение этого обращения ответчик не ссылался, от содействия уклонился, в суде против заявленного иска возражал. Исходя из п. 3.1 ст. 70 АПК РФ при названных обстоятельствах у судов первой и кассационной инстанций не имелось оснований считать недоказанным факт уклонения. Сходный подход к правовой оценке уклонения для целей государственной регистрации сформулирован в постановлении Президиума ВАС РФ от 12.10.2010 N 6267/10. 2. Поскольку внесение учредителем недвижимого имущества в уставный капитал учреждаемого общества предполагает передачу последнему этого имущества и требует регистрации перехода права, то в случае, когда такое имущество фактически было передано учредителем, к указанным сделкам могут быть применены по аналогии правила ст. 551 ГК РФ, если по обстоятельствам спора это не противоречит существу правоотношений сторон. 3. Обращение в регистрирующий орган с последующим обжалованием в суд его отказа в государственной регистрации перехода права допускается при ликвидации юридического лица, выступавшего отчуждателем имущества по сделке (постановления Президиума ВАС РФ от 21.09.2004 N 6518/04, от 12.01.2010 N 10885/09, от 03.04.2012 N 14397/11, п. 63 постановления N 10/22). 4. С учетом положений п. 3 постановления N 10/22 в случае ненадлежащего формулирования истцом способа защиты при очевидности преследуемого им материально-правового интереса, суд не должен отказывать в иске ввиду неправильного указания норм права, а обязан сам определить, из какого правоотношения спор возник и какие нормы подлежат применению. 5. В силу положений Федерального закона \"Об обществах с ограниченной ответственностью\" при неоплате учредителем доли уставного капитала в срок, не превышающий года с момента государственной регистрации учреждаемого общества, эта доля переходит к последнему и может быть им реализована. Переданное учредителем в оплату своей доли, но не зарегистрированное в этот срок за учрежденным обществом недвижимое имущество подлежит возврату, в связи с чем требование о регистрации перехода на него права уже не может быть принудительно реализовано. Однако в данном случае недвижимое имущество, переданное ответчиком как учредителем, не было ему возвращено или им истребовано, названное общество сохранило и осуществляло права участия в учрежденном обществе, а затем вышло из числа участников по собственному усмотрению по иным основаниям, не забрав недвижимое имущество, фактическое владение которым сохранило учрежденное общество. В связи с этим последнее вправе требовать регистрации перехода права на переданное ему по данной сделке недвижимое имущество, находящееся в его фактическом владении, при соблюдении условий, предусмотренных п. 64 постановления N 10/22. По смыслу названного пункта такое требование лица, которому по сделке передано владение, подвержено сроку давности, исчисляемому применительно к обязательствам до востребования: соответствующее право считается нарушенным, когда на заявление о регистрации заинтересованной в этом стороны не получен ответ или получен отказ от другой стороны сделки либо созданы иные препятствия в регистрации. Постановление Президиума ВАС РФ от 24.07.2012 N 3993/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Вывод суда о том, что Правила предоставления коммунальных услуг не запрещают установление договорной неустойки в договорах, заключенных между исполнителем коммунальных услуг и ресурсоснабжающей организацией, не соответствует изложенным нормам права в части, допускающей установление в названных договорах пеней в большем, чем это предусмотрено ч. 14 ст. 155 ЖК РФ для граждан - потребителей коммунальных услуг, размере. Постановление Президиума ВАС РФ от 19.06.2012 N 1058/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). В соответствии с п. 1 ст. 367 ГК РФ поручительство прекращается с прекращением обеспеченного им обязательства, а также в случае изменения этого обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для поручителя, без согласия последнего. Исходя из смысла данной нормы права к обстоятельствам, увеличивающим объем ответственности и приводящим к иным неблагоприятным последствиям для поручителя, относятся изменения условий основного обязательства. Между тем при возникновении публично-правовой обязанности хозяйствующего субъекта исполнять требования российского законодательства (в том числе о валютном регулировании и валютном контроле) его частноправовые обязательства, вытекающие из кредитного договора и договора поручительства, не изменяются, и объем ответственности поручителя перед кредитором остается прежним. При таких обстоятельствах поручительство не может быть прекращено по правилам п. 1 ст. 367 ГК РФ. Издержки поручителя, связанные с выполнением дополнительных обязанностей, установленных нормами публичного права, подлежат возмещению должником в соответствии с п. 1 ст. 365 ГК РФ. Постановление Президиума ВАС РФ от 07.06.2012 N 247/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Условие мирового соглашения о предоставлении третьим лицом поручительства одной из сторон мирового соглашения не возлагает такой обязанности на третье лицо, которое в силу свободы договора будет действовать в своей воле и в своем интересе при выдаче поручительства, поэтому указанное условие мирового соглашения не нарушает его прав и законных интересов. Данный вывод соответствует положениям п. 3 ст. 308 ГК РФ, в силу которого обязательство не создает обязанностей для лиц, не участвующих в нем в качестве сторон (для третьих лиц). В случае отказа третьего лица от заключения договора поручительства и невыполнения должником своих обязательств по мировому соглашению кредитор вправе обратиться в арбитражный суд с заявлением о выдаче исполнительного листа на основании ч. 2 ст. 142 АПК РФ. Постановление Президиума ВАС РФ от 03.07.2012 N 1964/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Исполнивший свое обязательство перед кредитором поручитель в силу закона приобретает не только права требования к должнику по основному обязательству, но и к поручителям, заключившим отдельные договоры поручительства. 2. Поручительства нескольких лиц можно квалифицировать как совместное поручительство лишь при наличии соответствующего их волеизъявления на это. В случае, когда заключенные раздельно друг от друга договоры поручительства указания на совместное обеспечение всеми поручителями основного обязательства не содержат, правила, предусмотренные ст. 325 ГК РФ, не могут быть применены. Постановление Президиума ВАС РФ от 19.06.2012 N 17737/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Любой залог недвижимого имущества (за исключением морского залога, не подлежащего регистрации согласно КТМ РФ), независимо от основания его возникновения, подлежит государственной регистрации (в том числе в случаях, когда основания для регистрации ипотеки в силу закона возникли до вступления в силу Федерального закона от 06.12.2011 N 405-ФЗ). 2. В случае, когда исходя из буквального толкования условий договора купли-продажи передача имущества покупателю предусмотрена только после его полной оплаты последним, совершение продавцом действий по передаче имущества до его полной оплаты покупателем не свидетельствует о том, что такой договор является договором купли-продажи товара в кредит. Постановление Президиума ВАС РФ от 24.07.2012 N 5574/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Уведомление взыскателем управления Росимущества, а не привлекаемую им для проведения торгов специализированную организацию о своем решении оставить нереализованный на повторных торгах предмет ипотеки за собой следует признать сделанным в адрес надлежащего лица - организатора торгов, несмотря на то что фактические функции по реализации спорного имущества были поручены управлением специализированной организации. 2. Положения п. 5 ст. 58 Федерального закона \"Об ипотеке (залоге недвижимости)\" связывают начало течения месячного срока на направление взыскателем судебному приставу-исполнителю и организатору торгов заявления об оставлении нереализованного имущества должника за собой с объявлением повторных публичных торгов несостоявшимися. Датой объявления публичных торгов несостоявшимися следует считать дату публикации извещения об объявлении этих торгов несостоявшимися. В случаях, когда залогодержатель, являясь взыскателем в исполнительном производстве, не участвовал в торгах, инициированных службой судебных приставов, и публикация извещения об объявлении торгов несостоявшимися отсутствует, месячный срок, в течение которого залогодержатель должен направить заявление организатору торгов и судебному приставу-исполнителю об оставлении предмета ипотеки за собой, исчисляется с даты, когда судебный пристав-исполнитель уведомил залогодержателя (взыскателя) о праве оставить за собой нереализованное имущество. Иное может повлечь за собой нарушение прав кредитора на погашение задолженности по основному обязательству за счет заложенного имущества и неисполнение судебного акта об обращении взыскания на предмет залога. Постановление Президиума ВАС РФ от 19.06.2012 N 1394/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Из материалов дела следует, что в договоре, заключенном между сторонами, предусмотрено право заказчика на удержание суммы санкций, начисленных подрядчику за нарушение сроков выполнения работ, при осуществлении окончательных расчетов. Таким образом, стороны в двухсторонней сделке согласовали основание прекращения обязательства заказчика по оплате выполненных работ, которое не является зачетом, то есть односторонней сделкой, но и не противоречит требованиям гражданского законодательства. 2. Встречные требования об уплате неустойки и о взыскании задолженности являются, по существу, денежными, то есть однородными, и при наступлении срока исполнения могут быть прекращены зачетом по правилам ст. 410 ГК РФ. 3. Сторона, обязанная уплатить неустойку, вправе поставить вопрос о применении к ее размеру положений ст. 333 ГК РФ как в рамках конкретного дела, так и путем предъявления самостоятельного иска о возврате неосновательного обогащения по правилам ст. 1102 ГК РФ. Постановление Президиума ВАС РФ от 19.07.2012 N 2321/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Признание недействительным договора передачи электроэнергии, заключенного энергосбытовой компанией с сетевой организацией, само по себе не могло воспрепятствовать применению договорной методики и расчету стоимости подлежащего оплате количества электроэнергии, предусмотренного договором энергоснабжения, подписанного между энергосбытовой компанией и обществом. Постановление Президиума ВАС РФ от 05.06.2012 N 17540/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). 1. В силу положений ст.ст. 209, 264, 421 и 621 ГК РФ, ст. 22 ЗК РФ намерение арендатора продлить договор аренды земельного участка не означает, что у арендодателя возникает безусловная обязанность предоставить земельный участок в аренду на новый срок. Президиум ВАС РФ в постановлении от 19.07.2005 N 3440/05 изложил правовую позицию, согласно которой преимущественное право арендатора на заключение договора аренды на новый срок может быть реализовано им только в случае передачи арендодателем спорного имущества в аренду третьему лицу. 2. Отказ публично-правого образования в заключении договора аренды земельного участка на новый срок не подлежит оспариванию путем заявления требований, подлежащих рассмотрению по правилам гл. 24 АПК РФ, поскольку вопрос о наличии или отсутствии оснований для понуждения к заключению договора аренды подлежит рассмотрению в порядке искового производства. Постановление ВАС РФ от 03.07.2012 N 1218/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Согласно ст. 643 ГК РФ к договору аренды воздушного судна (транспортного средства без экипажа) не применяются положения о регистрации договоров аренды, предусмотренные п. 2 ст. 609 ГК РФ. Постановление Президиума ВАС РФ от 22.05.2012 N 676/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Ответственность за нарушение сроков завершения этапов работ установлена законом (ст. 708 ГК РФ), вид ответственности в виде уплаты неустойки и ее размер установлены Федеральным законом \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\" и заключенным сторонами контрактом. Вывод судов о несогласованности условия о неустойке нельзя признать обоснованным, поскольку сторонами в контракте и приложениях к нему согласовано поэтапное выполнение работ, определено содержание, срок исполнения и стоимость каждого этапа работ. Неустойка рассчитывается от стоимости не исполненных в срок обязательств по каждому этапу работ. Постановление Президиума ВАС РФ от 05.06.2012 N 17325/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Квалифицируя заключенный сторонами договор как смешанный (а именно, содержащий элементы как договора подряда, так и договора купли-продажи), суды не учли положения п. 1 ст. 702 ГК РФ, который определяет предмет договора подряда как обязанность одной стороны (подрядчика) выполнить по заданию другой стороны (заказчика) определенную работу и сдать ее результат заказчику, и обязанность второй стороны (заказчика) принять результат работы и оплатить его. Именно таким образом компания и общество определили свои обязательства в договоре, согласовав обязанность общества (подрядчика) по осуществлению ремонтных работ по устройству гардероба, включающих изготовление гардеробной мебели, и обязанность компании (заказчика) по принятию и оплате выполненных обществом работ. Следовательно, данный договор является договором подряда. 2. Поскольку право заказчика по договору подряда требовать соразмерного уменьшения цены в случае использования подрядчиком материала ненадлежащего качества прямо предусмотрено гражданским законодательством (п. 5 ст. 723, п. 1 ст. 475 ГК РФ), закрепленная договором обязанность подрядчика своевременно устранять недостатки и дефекты, выявленные заказчиком при приемке работ в течение гарантийного срока по договору, не является исключительной и не может толковаться как лишающая заказчика права требовать соразмерного уменьшения цены по договору. Постановление Президиума ВАС РФ от 24.07.2012 N 5761/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. В силу п. 1 ст. 716 ГК РФ подрядчик обязан немедленно предупредить заказчика и до получения от него указаний приостановить работу при обнаружении: непригодности или недоброкачественности предоставленной заказчиком технической документации; возможных неблагоприятных для заказчика последствий выполнения его указаний о способе исполнения работы; иных не зависящих от подрядчика обстоятельств, которые грозят годности или прочности результатов выполняемой работы либо создают невозможность ее завершения в срок. П. 3 ст. 716 ГК РФ установлено, что если заказчик, несмотря на своевременное и обоснованное предупреждение со стороны подрядчика об обстоятельствах, упомянутых в п. 1 названной статьи, в разумный срок не заменит непригодную техническую документацию, не изменит указаний о способе выполнения работы или не примет других необходимых мер для устранения обстоятельств, грозящих ее годности, подрядчик вправе отказаться от исполнения договора подряда и потребовать возмещения причиненных его прекращением убытков. Следовательно, по общему правилу, в ситуации, когда заказчик в разумный срок после получения соответствующего предупреждения исполнителя не предпримет необходимых мер, исполнитель имеет право в одностороннем порядке отказаться от исполнения договора, что влечет его расторжение в силу п. 3 ст. 450 ГК РФ. Вместе с тем отношения истца и ответчика регулируются не только нормами ГК РФ, но и положениями Федерального закона \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\", не предусматривающего возможности внесения изменений в условия заключенного контракта (ч. 5 ст. 9) и не предоставляющего права исполнителю в одностороннем порядке отказаться от исполнения договора (ч. 8 ст. 9). В такой ситуации исполнитель, обнаруживший непригодность или недоброкачественность предоставленной заказчиком технической документации, предвидя возможные неблагоприятные для заказчика последствия выполнения его указаний о способе исполнения работы, иные не зависящие от подрядчика обстоятельства, которые грозят годности или прочности результатов выполняемой работы либо создают невозможность ее завершения в срок, правомерно обратился в арбитражный суд с требованием о расторжении договора. 2. С учетом разъяснений, изложенных в п. 3 постановления N 10/22, в случае ненадлежащего формулирования истцом способа защиты при очевидности преследуемого им материально-правового интереса, суд не должен отказывать в иске ввиду неправильного указания норм права, а обязан сам определить, из какого правоотношения возник спор и какие нормы подлежат применению. Постановление Президиума ВАС РФ от 21.06.2012 N 3352/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Законом (абз. 2 п. 1 ст. 901 ГК РФ) введено специальное правовое регулирование оснований ответственности профессионального хранителя, которое не может быть изменено договором хранения. Единственным основанием освобождения профессионального хранителя от ответственности за утрату переданного на хранение имущества могут являться обстоятельства непреодолимой силы, воздействие которых происходит извне и не зависит от субъективных факторов. 2. Юридическая квалификация обстоятельства как непреодолимой силы возможна только при одновременном наличии совокупности ее существенных характеристик: чрезвычайности и непредотвратимости. Под чрезвычайностью понимается исключительность, выход за пределы \"нормального\", обыденного, необычайность для тех или иных жизненных условий, что не относится к жизненному риску и не может быть учтено ни при каких обстоятельствах. Чрезвычайный характер непреодолимой силы не допускает квалификации в качестве таковой любого жизненного факта, ее отличие от случая в том, что она имеет в основе объективную, а не субъективную непредотвратимость. Постановление Президиума ВАС РФ от 13.03.2012 N 14570/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Нормативные акты, регулирующие деятельность предприятия \"Рособоронэкспорт\", не определяют прямо виды гражданско-правовых договоров, в рамках которых оно вправе осуществлять посредничество между российскими организациями - производителями продукции военного назначения и иностранными государствами - покупателями этой продукции. Вместе с тем наличие особого порядка осуществления военно-технического сотрудничества не означает, что ведение такой деятельности не может осуществляться в соответствии с нормами гражданского законодательства, в частности его положениями об отдельных видах договоров (например, договоре комиссии). 2. В соответствии с п. 2 ст. 425 ГК РФ стороны вправе установить, что условия заключенного ими договора применяются к их отношениям, возникшим до заключения договора. Договор комиссии от содержит указание на то, что истец заключил контракт с иностранным заказчиком по поручению ответчика. Это означает, что стороны распространили действие данного договора на прошлое время, поскольку между ними были предшествующие заключению договора фактические комиссионные отношения. Постановление Президиума ВАС РФ от 07.06.2012 N 16181/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. В силу ст. 8 Федерального закона \"О железнодорожном транспорте в Российской Федерации\" и ст.ст. 4, 6 Федерального закона \"О естественных монополиях\" ОАО \"РЖД\" относится к субъектам естественных монополий на транспорте. Поэтому размер платы за пользование вагонами, контейнерами, принадлежащими этому обществу, устанавливается Федеральной энергетической комиссией Российской Федерации. В случае, когда железнодорожные накладные вагоны не принадлежат ОАО \"РЖД\", взимание платы за пользование этими вагонами также возможно только на основании отдельно заключенного договора. 2. Поскольку размер платы не установлен ни компетентным государственным органом, ни договором, то обоснованность размера списанных ОАО \"РЖД\" с клиента расходов, связанных с проведением административного контроля (в частности, хранение груза в зоне таможенного контроля) и рассчитанных на основе тарифов, установленных самим ОАО \"РЖД\", должна определяться с учетом п. 3 ст. 424 ГК РФ. Постановление Президиума ВАС РФ от 10.07.2012 N 3349/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Согласно ст. 38 УЖТ и п.п. 5, 7 Правил хранения грузов в местах общего пользования при перевозке железнодорожным транспортом, утвержденных приказом МПС России от 18.06.2003 N 47 при своевременном уведомлении о прибытии прибывшие грузы, контейнеры, подлежащие выгрузке и выдаче в местах общего пользования, хранятся на железнодорожной станции назначения бесплатно в течение двадцати четырех часов после окончания срока доставки. Указанный срок исчисляется с 24 часов дня обеспеченной перевозчиком выгрузки грузов, контейнеров или с 24 часов дня подачи перевозчиком вагонов, контейнеров с грузами к предусмотренному месту выгрузки для выгрузки грузов грузополучателем. Расходы перевозчика, возникающие после окончания срока доставки в связи с хранением грузов на железнодорожной станции назначения сверх указанного срока, оплачиваются грузополучателем по соглашению сторон, если иное не установлено законодательством Российской Федерации. Сроки и порядок хранения грузов на железнодорожной станции назначения устанавливаются правилами перевозок грузов железнодорожным транспортом. Контейнеры были выгружены и вывезены до наступления срока бесплатного хранения груза, а также возмездного хранения груза, в день подачи их под выгрузку перевозчиком и до истечения срока доставки, соответственно, действие договоров перевозки заканчивалось в день подачи и вывоза грузов. Возмездное хранение груза будет иметь место по истечении суток после окончания срока доставки груза, рассчитанного и указанного при составлении договоров перевозки, либо через 24 часа после подачи вагона с контейнерами для разгрузки до вывоза груза и при условии заключения дополнительного соглашения на хранение груза. Постановления Президиума ВАС РФ от 10.07.2012 N 3786/12; N 4069/12; N 4503/12 (есть оговорки о возможности пересмотра по новым обстоятельствам). В соответствии со ст. 792 ГК РФ, ст. 33 УЖТ, п. 11 Правил исчисления сроков доставки грузов железнодорожным транспортом, утвержденных приказом МПС России от 18.06.2003 N 27, перевозчик обязан доставить грузы по назначению и в установленное время. Грузоотправители, грузополучатели и перевозчики могут предусмотреть в договоре иной срок доставки груза, о чем делается отметка в накладной в графе \"Особые заявления и отметки отправителя\". Таким образом, грузоотправитель и перевозчик могли заключить соглашение по увеличению срока доставки порожних вагонов (груз на колесах), принадлежащих грузоотправителю или перевозчику. В данном случае имел место возврат порожних вагонов и грузоотправитель, а также перевозчик не являлись их владельцами, поэтому они не вправе были заключать соглашение по увеличению сроков доставки не принадлежащих им вагонов. Постановление Президиума ВАС РФ от 07.06.2012 N 17104/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Поскольку перевозчик не представил доказательств того, что утрата груза произошла вследствие обстоятельств, которые он не мог предотвратить и устранение которых от него не зависело, на него возлагается ответственность за причиненные истцу убытки от недостачи груза (п. 37 постановления Пленума ВАС РФ от 06.10.2005 N 30 \"О некоторых вопросах практики применения Федерального закона \"Устав железнодорожного транспорта Российской Федерации\"). 2. В рассматриваемом случае отказ судов в удовлетворении требования о возмещении убытков от недостачи груза по мотиву указанных обществом недостоверных сведений о его наименовании не соответствует ст. 118 УЖТ, поскольку груз утрачен при обстоятельствах, не влияющих на его индивидуальные признаки. Постановление Президиума ВАС РФ от 22.05.2012 N 13443/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Возмещение убытков является мерой гражданско-правовой ответственности, поэтому лицо, требующее возмещения убытков, должно доказать совокупность таких обстоятельств: наличие у него законных прав или интересов, факт нарушения имеющихся у него законных прав или интересов, наличие и размер понесенных убытков, причинную связь между нарушением права и возникшими убытками. 2. П. 2 ст. 61 ЗК РФ, п. 1 ст. 8, ст. 15, ст. 16, 1069 ГК РФ, ч. 1 ст. 4 АПК РФ предусматривается обязанность по возмещению убытков, причиненных в результате издания органом государственной власти или местного самоуправления незаконного акта, только в случае, когда лицо, понесшее эти убытки, несмотря на незаконность акта, не знало и не могло знать о незаконности этого акта. В данном деле, как следует из всей совокупности обстоятельств и имеющихся доказательств, истец не мог не знать о том, что постановление мэра муниципального образования не соответствует ст. 6 Водного кодекса РФ (далее - ВК РФ), поскольку предполагаемый объект строительства расположен в береговой полосе водного объекта общего пользования. В связи с изложенным Президиум ВАС РФ пришел к выводу о том, что интерес истца, знавшего о неправомерности застройки испрашиваемого земельного участка, не подлежит судебной защите. Игнорируя установленное ВК РФ регулирование правового режима береговой полосы водного объекта общего пользования, истец обратился с заявлением о предоставлении ему земельного участка и впоследствии на свой риск нес расходы, связанные с предполагаемой застройкой участка. 3. Вместе с тем, если лицо, зная о незаконности акта органа государственной власти или местного самоуправления, совершало на его основании какие-либо действия, следствием которых явилось неосновательное обогащение соответствующего публичного образования или иных субъектов гражданского права, либо заключало и исполняло на основании незаконного акта гражданско-правовые сделки, являющиеся в силу этого недействительными, такое лицо не лишено права требовать возмещения неосновательного обогащения или проведения двусторонней реституции. В настоящем деле, поскольку в силу незаконности постановления мэра муниципального образования у муниципального образования также не возникло законных прав и интересов на основании этого постановления, денежные средства, уплаченные обществом в качестве платы по договорам предварительно согласованного места размещения объекта, были получены неосновательно и подлежат возврату обществу по правилам гл. 60 ГК РФ. 4. По правилам п. 9 ст. 31 ЗК РФ не подлежат возмещению расходы, понесенные после принятия постановления о предварительном согласовании места размещения объекта, а не в связи с подготовкой документов, необходимых для принятия такого решения. Постановление Президиума ВАС РФ от 19.06.2012 N 91/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Неосновательное обогащение, возникшее в связи с выполнением обществом работ по капитальному ремонту помещений учреждения и их неоплатой последним по договору подряда, признанному судами незаключенным, не является обогащением в неденежной форме, поскольку фактически учреждением было неосновательно сбережено имущество - денежные средства, подлежащие оплате за выполненные работы. Объектом неосновательного обогащения в данном случае является стоимость выполненных обществом, но не оплаченных учреждением работ, выраженная в денежном эквиваленте, на который подлежат начислению проценты за пользование чужими денежными средствами (ст. 395 ГК РФ, п. 2 ст. 1107 ГК РФ). Постановление Президиума ВАС РФ от 26.06.2012 N 2384/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Судам следовало учесть, что исковые требования касались запрета на использование спорных обозначений для индивидуализации товаров, в частности путем размещения товарного знака на этикетке, упаковке товаров, которые вводились в оборот, тогда как из материалов дела усматривается, что такие действия ответчиком не совершались. Требование о запрете ответчику использовать товарный знак путем ввоза товара со спорным обозначением на территорию Российской Федерации и введения его в оборот истцом не заявлялось. 2. Истцом на основании пп. 2 п. 4 ст. 1515 ГК РФ заявлено требование о взыскании компенсации в двукратном размере стоимости товаров, на которых размещен товарный знак. Разрешая вопрос о размере подлежащей взысканию компенсации, суды исходили из того, что ответчиком было допущено нарушение исключительных прав истца на два товарных знака, поэтому взыскали компенсацию в размере четырехкратной стоимости контрафактного товара. Из материалов дела следует, что защищаемые товарные знаки фактически являются группой (серией) знаков одного правообладателя, которые зависимы друг от друга, связаны между собой наличием одного и того же доминирующего словесного элемента, имеют фонетическое и семантическое сходство, а также несущественные графические отличия, не изменяющие сущность товарных знаков. С учетом изложенного маркировка (этикетка) каждой единицы ввезенной в Российскую Федерацию продукции нарушает права истца на принадлежащие ему два зависимых товарных знака одновременно, но количество контрафактного товара при этом не увеличивается вдвое. Исходя из этого компенсация могла быть взыскана в размере двукратной стоимости контрафактного товара. Постановление Президиума ВАС РФ от 05.06.2012 N 17643/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). При квалификации сделки по приобретению ценных бумаг, совершенной юридическим лицом, являющимся профессиональным участником рынка ценных бумаг, осуществлявшим внебиржевую скупку акций (брокером), обстоятельства, перечисленные в постановлениях Президиума ВАС РФ от 12.02.2008 N 13051/07 и от 22.09.2009 N 6172/09, а именно: преследование единой цели при заключении сделок, однородный предмет, непродолжительный период времени между совершением нескольких сделок, не могут рассматриваться как безусловное доказательство взаимосвязанности таких сделок для целей ст. 78 Федерального закона \"Об акционерных обществах\" и необходимости одобрения в порядке, предусмотренном ст. 79 этого Закона. Постановление Президиума ВАС РФ от 05.06.2012 N 76/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Иски акционеров о признании недействительными сделок, заключенных акционерными обществами, могут быть удовлетворены в случае представления доказательств, подтверждающих нарушение прав и законных интересов акционера (п. 38 постановления Пленума ВАС РФ от 18.11.2003 N 19 \"О некоторых вопросах применения Федерального закона \"Об акционерных обществах\"). К таким доказательствам могут относиться доказательства наличия у акционера убытков, связанных с совершением акционерным обществом оспариваемой сделки. При этом наличие убытков от сделки в контексте нарушения прав акционера должно оцениваться не по результатам исполнения на момент оспаривания совершенной обществом сделки отдельных обязательств, а с учетом оценки всей совокупности взаимных обязательств сторон и условий договора на момент его заключения. 2. Совершенная в противоречие с законом крупная сделка может признаваться недействительной, если она является явно невыгодной для акционерного общества. Применительно к сделкам купли-продажи это может выражаться в отчуждении имущества акционерного общества по цене, существенно ниже рыночной, или в приобретении имущества для акционерного общества по существенно завышенной цене. 3. Кроме того, для признания договора недействительным основания его недействительности должны иметь место либо до его заключения, либо в момент его заключения, но никак не после. Действия по исполнению договора сами по себе не могут служить основанием для его недействительности постольку, поскольку они не порочат сам договор. Неисполнение или ненадлежащее исполнение хозяйственным обществом крупной сделки, которое влечет для него негативные последствия (например, потерю задатка), не может служить основанием для квалификации этой сделки как убыточной для акционеров, если только не будет доказано, что сделка изначально заключалась с целью ее неисполнения или ненадлежащего исполнения и причинения убытков акционерам. Постановление Президиума ВАС РФ от 03.07.2012 N 2501/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Наличие различных способов написания наименования юридического лица, зарегистрированного в государстве, государственный язык которого не использует в качестве официального алфавита латиницу, не должно препятствовать юридическому лицу осуществлять эффективную судебную защиту его прав и законных интересов в случае их нарушения неправомерными действиями контрагентов. Так, совокупностью представленных в материалы дела доказательств, в частности учредительными документами, в которых было указано наименование юридического лица на английском языке, договорами займа и ипотеки, совпадением места нахождения компаний с адресом, указанным в выписке из реестра регистрации юридических лиц, подтверждается факт идентичности фирмы \"Japan-Russia Marine Products Co., Ltd\" и фирмы \"Джапан-Россия [ФИО]\". Кроме того, заемщик не заявлял возражений о том, что он оплатил задолженность по договору займа иному лицу, являющемуся, по его мнению, фактическим займодавцем. Постановление Президиума ВАС РФ от 24.04.2012 N 16404/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Филиал или представительство считается существующим даже в том случае, если юридическое лицо не имеет собственного юридически оформленного подразделения на территории иностранного государства, но, тем не менее, ведет деятельность на данной территории через независимую компанию со сходным наименованием, которая заключает сделки от своего имени и фактически выступает в качестве подразделения этого юридического лица (доктрина \"срывания корпоративной вуали\"). 2. В случаях, когда филиал (представительство) не участвует в заключении, оформлении, исполнении сделки, критерий определения международной юрисдикции по месту нахождения филиала (представительства) юридического лица, закрепленный в п. 23 Договора между Российской Федерацией и Латвийской Республикой о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам от 03.02.1993, не может применяться, что соответствует общепринятому подходу к его применению (например, решение Суда справедливости Европейского союза Blanckaert&Willems v. Trost (1981) от 18.03.1981 N 139/80). Постановление Президиума ВАС РФ от 10.07.2012 N 2364/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Как усматривается из материалов дела, вступившим в законную силу решением суда общей юрисдикции были удовлетворены исковые требования жилищно-строительного кооператива и членов этого кооператива о признании недействительными записей о государственной регистрации Товарищества собственников жилья. На основании указанного решения суда общей юрисдикции в ЕГРЮЛ была внесена регистрационная запись о признании недействительной государственной регистрации Товарищества собственников жилья при его создании. Однако размещение в ЕГРЮЛ такой регистрационной записи не означало регистрацию ликвидации юридического лица. Упомянутое решение суда общей юрисдикции являлось основанием для последующей ликвидации юридического лица в соответствии с положениями статей 61-64 ГК РФ и гл. 7 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\", из содержания которых следует, что ликвидация юридического лица представляет собой процедуру, при осуществлении которой должны приниматься меры, направленные на защиту интересов кредиторов ликвидируемого юридического лица и иных заинтересованных лиц, и соблюдаться определенный порядок государственной регистрации при ликвидации юридического лица. Поскольку в порядке, установленном законодательством, ликвидация Товарищества собственников жилья не осуществлялась, вывод судов первой и кассационной инстанций о том, что товарищество ликвидировано, не основан на материалах дела. Постановление Президиума ВАС РФ от 05.06.2012 N 17635/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Поскольку вопрос о законности проведенных общих собраний собственников жилых помещений многоквартирных домов и заключенных по результатам таких собраний договоров управления многоквартирными домами с управляющей организацией в судебном порядке не проверялся, у антимонопольного органа отсутствовали правовые основания для квалификации действий управляющей организации по управлению многоквартирными домами, взимании платы за предоставляемые услуги, а также в распространении сведений о законности выбора управляющей организации как нарушающих п. 1 ч. 1 ст. 14 Федерального закона \"О защите конкуренции\". 2. Согласно позиции Президиума ВАС РФ, изложенной в постановлении от 22.11.2011 N 7677/11, п. 8.2 ст. 162 ЖК РФ, измененный Федеральным законом от 04.06.2011 N 123-ФЗ, в новой редакции позволяет собственникам помещений в многоквартирном доме в одностороннем порядке отказаться от исполнения договора управления многоквартирным домом не только в случае, если управляющая организация не выполняет условий такого договора, но и в случае принятия ими решения о выборе иной управляющей организации или изменении способа управления данным домом. Постановление Президиума ВАС РФ от 22.05.2012 N 15955/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). При решении вопроса об установлении размера и квалификации требований по налогам, налоговый период по которым состоит из нескольких отчетных периодов, по итогам которых вносятся авансовые платежи, судам с учетом изменения правового режима обязательств, возникших до возбуждения дела о банкротстве, срок исполнения которых должен был наступить после введения процедуры наблюдения, и исключения данных требований из категории текущих Федеральным законом от 30.12.2008 N 296-ФЗ, надлежало исходить из следующего. Если окончание отчетного периода наступило до принятия заявления о признании должника банкротом, то такой авансовый платеж не является текущим. При этом окончание налогового периода после принятия судом заявления о признании должника банкротом (что влечет квалификацию требования об уплате налога, исчисленного по итогам налогового периода, как текущего) также не является основанием для признания указанного авансового платежа в качестве текущего. В данном случае налоговый орган вправе осуществить взыскание налога вне рамок дела о банкротстве в предусмотренном налоговым законодательством порядке в размере, определяемом как разница между суммой налога и суммой авансового платежа, требование о внесении которого не является текущим. Обязанность по внесению авансового платежа по земельному налогу за первый квартал 2009 года возникла у общества с даты окончания отчетного периода - 31.03.2009, т.е. до возбуждения 24.4.2009 дела о банкротстве. Это требование подлежало включению в реестр требований кредиторов. Таким образом, суды трех инстанций, приняв во внимание срок исполнения обязанности по уплате авансового платежа - 30.04.2009, в то время как данный квалифицирующий признак был исключен Федеральным законом от 30.12.2008 N 296-ФЗ из ст. 5 Федерального закона \"О несостоятельности (банкротстве)\"*(3), ошибочно пришли к выводу о том, что указанное спорное требование является текущим и подлежит исполнению вне рамок дела о банкротстве. Постановление Президиума ВАС РФ от 19.06.2012 N 16829/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). П. 4 ст. 130 Закона о банкротстве установлена обязанность саморегулируемой организации оценщиков представить экспертное заключение по отчету об оценке с обоснованием его соответствия или несоответствия требованиям к данному отчету прежде всего в уполномоченный орган, а также арбитражному управляющему. Ответственность за неисполнение этой обязанности партнерство несет перед государством в лице уполномоченного органа. Поскольку в рассматриваемом случае обязанность саморегулируемой организации оценщиков представить экспертное заключение по отчету об оценке с обоснованием его соответствия или несоответствия требованиям, предъявляемым к этому отчету, возложена на партнерство законодательством о банкротстве, проведение такой экспертизы фактически является одной из форм контроля партнерства за соблюдением его членами требований закона и осуществляется на безвозмездной основе. Постановление Президиума ВАС РФ от 07.06.2012 N 219/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). По смыслу п. 4 ст. 10 Закона о банкротстве (в редакции Федерального закона от 28.04.2009 N 73-ФЗ) и абз. 2 п. 5 ст. 129 Закона о банкротстве (отмененному Федеральным законом от 28.4.2009 N 73-ФЗ) при определении момента начала течения срока исковой давности по заявлению о привлечении собственника имущества должника к субсидиарной ответственности в процедуре банкротства необходимо учитывать, что размер ответственности невозможно определить с разумной достоверностью до момента реализации имущества должника, в связи с чем такой срок может исчисляться не ранее даты завершения реализации имущества предприятия и окончательного формирования конкурсной массы. Постановление Президиума ВАС РФ от 21.06.2012 N 17140/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Определенная п. 4 ст. 100 Закона о банкротстве обязанность суда проверить обоснованность требований для включения их в реестр требований кредиторов предусматривает также обязанность проверить законность ненормативных правовых актов налоговых органов, на основании которых произведено начисление обязательных платежей, если соответствующие возражения заявлены лицами, имеющими на это право. Само по себе решение налогового органа об имеющейся задолженности общества перед бюджетом не является обстоятельством, освобождающим налоговый орган от обязанности доказать факт такой задолженности. Постановление Президиума ВАС РФ от 03.07.2012 N 2941/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Штрафы за налоговые правонарушения включены в состав обязательных платежей, однако Законом о банкротстве не предусмотрено такого квалифицирующего признака для признания штрафа текущим платежом, как дата привлечения к ответственности. Квалификация требования об уплате штрафа зависит от даты совершения правонарушения. Ст. 122 НК РФ установлена ответственность за неуплату или неполную уплату сумм налога (сбора) в результате занижения налоговой базы, иного неправильного исчисления налога (сбора) или других неправомерных действий (бездействия). Как усматривается из материалов дела, общество привлечено к налоговой ответственности на основании п. 1 ст. 122 НК РФ за неуплату НДС за IV квартал 2008 года, обязанность по уплате которого возникла 31.12.2008 (дата окончания налогового периода) и должна была быть исполнена согласно положениям ст.ст. 163, 174 НК РФ 20.01.2009, то есть до подачи заявления о признании общества банкротом (05.06.2009). Приняв во внимание приведенные обстоятельства, судам следовало исходить из того, что требование об уплате штрафа, равно как и требование об уплате недоимки по налогу, является реестровым. При ином подходе включение суммы задолженности по налогу в реестр требований кредиторов и признание штрафа текущим платежом, не подлежащим включению в названный реестр, нарушает принцип очередности погашения требований кредиторов, так как в этом случае штрафы погашаются ранее основной задолженности, что недопустимо. С учетом изложенного является ошибочным вывод судов первой и кассационной инстанций о том, что квалификация требования об уплате штрафа за налоговое правонарушение зависит от даты совершения правонарушения (даты привлечения к ответственности) вне зависимости от даты окончания срока, в течение которого указанная обязанность должна была быть исполнена. Спорное требование об уплате штрафа подлежало заявлению уполномоченным органом в деле о банкротстве для включения его в реестр требований кредиторов. Такие требования погашаются в очередности, установленной п. 3 ст. 137 Закона о банкротстве. Постановление Президиума ВАС РФ от 21.06.2012 N 2236/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Банк обратился в суд с заявлением о включении в реестр требований кредиторов должника - поручителя требования, возникшего из договора кредита, в том числе процентов и неустойки в связи с нарушением обязательства. Указанное требование было подтверждено решением арбитражного суда о взыскании задолженности солидарно с основного должника и поручителя. Суды первой, апелляционной и кассационной инстанции признали обоснованным включение в реестр требований кредиторов в части, отказав во включении суммы процентов и неустойки, не подтвержденных решением арбитражного суда о взыскании задолженности. При этом суд первой инстанции сослался на то, что с даты вынесения решения суда о взыскании правоотношения по кредитному соглашению прекращены; помимо этого суд сослался на текущий характер соответствующего требования. Президиум ВАС РФ отменил состоявшиеся судебные акты и направил дело на новое рассмотрение в части отказа во включении в реестр требований кредиторов суммы процентов и неустойки. В частности, [ФИО] сослался на то, что присуждение кредитору денежных средств по неисполненному денежному обязательству само по себе не влечет прекращение этого обязательства. Согласно ст. 407 ГК РФ обязательство прекращается полностью или частично по основаниям, предусмотренным Гражданским кодексом, другими законами, иными правовыми актами или договором. В соответствии с п. 1 ст. 408 ГК РФ надлежащее исполнение прекращает обязательство. Обязательство по возврату кредита ни заемщиком, ни лицами, предоставившими обеспечение по кредитному соглашению, фактически не исполнено. По иным основаниям, установленным действующим законодательством либо названным соглашением, обязательства заемщика не прекращены, равно как и не прекращено поручительство общества, учитывая его акцессорный характер. [ФИО] был признан и вывод судов о том, что требование банка в этой части следует квалифицировать как текущее. Сославшись, на п. 4 постановления Пленума ВАС РФ от 23.07.2009 N 63 \"О текущих платежах по денежным обязательствам в деле о банкротстве\", а также на закрепленную там же позицию, согласно которой требования о применении мер ответственности за нарушение денежных обязательств, подлежащих включению в реестр требований кредиторов, не являются текущими платежами и следуют судьбе упомянутых обязательств (п. 11 названного Пленума), и установив, что денежное обязательство возникло у должника перед банком до принятия заявления о признании должника банкротом, [ФИО] указал, что требование банка не является текущим, в том числе в части неустойки. Так как требование было предъявлено в процедуре наблюдения, состав и размер этого требования должны определяться на дату введения указанной процедуры (п. 1 ст. 4 Закона о банкротстве). Постановление Президиума ВАС РФ от 17.07.2012 N 3498/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). В соответствии с ч. 6 ст. 45 Федерального закона \"Об исполнительном производстве\" по приостановленному исполнительному производству до его возобновления не допускается применение только мер принудительного исполнения. Каких-либо других ограничений, в том числе по совершению иных исполнительных действий (например, изъятия арестованного имущества и его передачи на ответственное хранение третьему лицу), указанный закон не содержит. Постановление Президиума ВАС РФ от 07.06.2012 N 16434/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Действующее законодательство не содержит ограничений, в силу которых третейский суд не вправе после принятия решения по существу и до принятия арбитражным судом судебного акта о выдаче исполнительного листа на принудительное исполнение такого решения утвердить мировое соглашение, заключенное сторонами спора. Постановление Президиума ВАС РФ от 07.06.2012 N 16517/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Федеральный закон \"О третейских судах в Российской Федерации\" не требует наличия в доверенности представителя специального уполномочия на заключение гражданско-правового договора, содержащего третейское соглашение (третейскую запись). Наличие общих полномочий на заключение такого договора позволяет представителю заключить от имени и в интересах представляемого договор с условием о передаче связанных с ним споров в тот или иной третейский суд (постановление Президиума ВАС РФ от 12.04.2011 N 12311/10). 2. Согласно доверенности, ставшей предметом рассмотрения в данном постановлении Президиума ВАС РФ, управомоченное лицо уполномочено представлять интересы предприятия в органах государственной власти и местного самоуправления, арбитражном суде, суде общей юрисдикции, мировом суде, совершать от имени предприятия все действия, связанные с исполнительным производством, для выполнения представительских функций он вправе, в том числе, передавать споры в третейский суд. Поскольку упомянутая доверенность выдана управомоченному лицу для совершения процессуальных действий, предоставленное управомоченному лицу право передавать споры в третейский суд относится к случаям передачи на рассмотрение третейского суда такого дела, которое находится на рассмотрении в арбитражном суде. *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ. *(2) Далее - постановление N 10/22. *(3) Далее - Закона о банкротстве."
}