{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в сентябре 2012 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в сентябре 2012 г.)*(1) Постановление Президиума ВАС РФ от 17.07.2012 N 1944/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) Акции, являющиеся бездокументарными эмиссионными ценными бумагами, существуют лишь в форме записей по лицевым счетам, которые ведет держатель реестра, или в случае учета прав на акции в депозитарии - записей по счетам депо в депозитарии. С учетом положений п. 2 ст. 142 ГК РФ и ст. 28 и 29 Федерального закона \"О рынке ценных бумаг\" именно названные записи по счетам легитимируют лицо в качестве владельца бездокументарных акций. Исходя из специфики бездокументарной акции невозможно владеть ею как существующей в осязаемой форме вещью в виде физического обладания. Владельцами бездокументарных ценных бумаг согласно ст. 2 и 28 Федерального закона \"О рынке ценных бумаг\" именуются лица, в отношении которых содержатся соответствующие записи на лицевых счетах у держателя реестра (а в случае учета прав на акции в депозитарии - записи по счетам депо в депозитариях). Исключение лица из данных учета прав на акции ведет к утрате им фактического контроля над ценными бумагами, лишает возможности распоряжаться акциями и осуществлять удостоверяемые ими права. Следовательно, неправомерное списание эмитентом или регистратором акций со счета владельца и зачисление их на иной счет не может рассматриваться как нарушение, аналогичное нарушению, не связанному с лишением владения. Это, в свою очередь, исключает возможность применения к таким отношениям ст. 208 и 304 ГК РФ. Постановление Президиума ВАС РФ от 10.07.2012 N 1880/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] первой и апелляционной инстанций определили начало течения срока исковой давности по искам кредитора к основному и субсидиарному должникам с момента неисполнения обязательства основным должником, а именно с момента неоплаты выполненных работ по договору строительного подряда, но конкретную дату, с которой должно исчисляться течение срока исковой давности, не указали. В соответствии со ст. 120, 399 ГК РФ и с учетом разъяснений, содержащихся в п. 4 постановления Пленума ВАС РФ от 22.6.2006 N 21 \"О некоторых вопросах практики рассмотрения арбитражными судами споров с участием государственных и муниципальных учреждений, связанных с применением статьи 120 Гражданского кодекса Российской Федерации\", собственник имущества учреждения может быть привлечен к субсидиарной ответственности по обязательствам учреждения, если основной должник отказался удовлетворить требование кредитора или кредитор не получил от должника в разумный срок ответа на предъявленное требование, и в случае отсутствия у учреждения средств, за счет которых могут быть удовлетворены требования кредитора. В силу ст. 200 ГК РФ течение срока исковой давности начинается со дня, когда лицо узнало или должно было узнать о нарушении своего права. Начало течения срока исковой давности для предъявления требования к собственнику имущества учреждения, являющемуся субсидиарным должником, следует исчислять исходя из даты предъявления исполнительного листа к основному должнику и установленного законом срока для удовлетворения требования по исполнительному листу. Статьей 242.5 БК РФ определено, что при неисполнении должником исполнительного документа в течение трех месяцев со дня его поступления в орган, осуществляющий открытие и ведение лицевых счетов муниципальных казенных учреждений, указанный орган в десятидневный срок информирует об этом взыскателя. Постановление Президиума ВАС РФ от 04.09.2012 N 3809/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Сам по себе факт регистрации объекта как недвижимого имущества, в отрыве от его физических характеристик, в едином государственном реестре прав не является препятствием для предъявления иска о признании зарегистрированного права отсутствую щим. 2. В соответствии со ст. 196 ГК РФ общий срок исковой давности равен трем годам. Случаи, когда исковая давность не применяется, установлены в ст. 208 ГК РФ. В частности, исковая давность не распространяется на требования собственника или иного владельца об устранении всяких нарушений его права, если эти нарушения не были соединены с лишением владения. В соответствии с п. 57 совместного постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 29.04.2010 N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" течение срока исковой давности по искам, направленным на оспаривание зарегистрированного права, начинается со дня, когда лицо узнало или должно было узнать о соответствующей записи в ЕГРП. В настоящем деле с момента регистрации права прошло более 12 лет. С учетом неоднократного продления договора аренды земельного участка, а также принимая во внимание контрольные функции, которые возложены на органы государственной власти города Москвы, довод истца о том, что он узнал о нарушении права из письма [ФИО], подлежит отклонению. Постановление Президиума ВАС РФ от 07.06.2012 N 16513/11 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] на то, что после заключения договора о залоге, являющегося возмездным договором, право залогодателя в части владения заложенным имуществом было оспорено и договор, по которому он приобрел предмет залога, расторгнут по соглашению сторон, оснований для вывода о недействительности договора о залоге не имеется. Банк как залогодержатель сохраняет право залога на заложенное имущество (погрузчик), в связи с чем доводы судов апелляционной и кассационной инстанций о неприменении к данным правоотношениям п. 1 ст. 353 ГК РФ являются необоснованными. Постановление Президиума ВАС РФ от 10.07.2012 N 2241/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Стороны, согласовав в государственном контракте условие о праве заказчика уменьшить подлежащую выплате сумму за выполненные работы на размер требования в сумме начисленной неустойки за просрочку выполнения работ, предусмотрели условие о прекращении встречных денежных требований. Данное договорное условие не противоречит требованиям гражданского законодательства. Возможность уменьшения судом неустойки не препятствует реализации заказчиком предусмотренного контрактом права на прекращение обязательства по оплате в соответствующей части. При рассмотрении спора по иску подрядчика о взыскании неоплаченной стоимости работ судам надлежало проверить наличие оснований для применения ответственности за просрочку выполнения работ в виде неустойки, а также оснований для ее снижения в порядке ст. 333 ГК РФ при наличии соответствующего заявления подрядчика о несоразмерности начисленной неустойки. Данный вывод корреспондирует правовой позиции, выраженной в п. 5 постановления Пленума ВАС РФ от 22.12.2011 N 81 \"О некоторых вопросах применения статьи 333 Гражданского кодекса Российской Федерации\", согласно которой списание по требованию кредитора неустойки со счета должника (п. 2 ст. 847 ГК РФ) не лишает должника права ставить вопрос о применении к списанной неустойке положений ст. 333 ГК РФ, например путем предъявления самостоятельного требования о возврате излишне уплаченного (ст. 1102 ГК РФ). Поскольку стороны по обоюдному согласию избрали такой способ прекращения обязательства заказчика по оплате выполненных работ, как удержание суммы неустойки в случае просрочки их выполнения при окончательных расчетах по договору, требования подрядчика об оплате стоимости выполненных работ в соответствующей части удовлетворению не подлежало. 2. Президиум ВАС РФ в п. 7 информационного письма от 29.12.2001 N 65 \"Обзор практики разрешения споров, связанных с прекращением обязательств зачетом встречных однородных требований\" разъяснил, что ст. 410 ГК РФ не требует, чтобы предъявляемое к зачету требование вытекало из того же обязательства или из обязательств одного вида. Встречные требования об уплате неустойки и о взыскании задолженности являются, по существу, денежными, то есть однородными, и при наступлении срока исполнения могут быть прекращены зачетом по правилам ст. 410 ГК РФ. Постановление Президиума ВАС РФ от 17.04.2012 N 15837/11 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Постановлением от 16.07.2009 N 582 \"Об основных принципах определения арендной платы при аренде земельных участков, находящихся в государственной или муниципальной собственности, и о Правилах определения размера арендной платы, а также порядка, условий и сроков внесения арендной платы за земли, находящиеся в собственности Российской Федерации\" (далее - постановление N 582), принятым во исполнение требований ст. 22 и 65 ЗК РФ к основным принципам определения арендной платы, подлежащим применению ко всем публичным землям на территории Российской Федерации, отнесены принципы экономической обоснованности, предсказуемости и предельной простоты расчета, запрета необоснованных предпочтений, учета необходимости поддержки социально значимых видов деятельности, а также недопущения ухудшения положения лиц, ранее переоформивших право постоянного (бессрочного) пользования землей. Учитывая единство экономического пространства и правовой системы Российской Федерации, нашедшие свое отражение в постановлении N 582 принципы являются общеобязательными при определении арендной платы за находящуюся в публичной собственности землю для всех случаев, когда размер этой платы определяется не по результатам торгов и не предписан федеральным законом, а согласно его требованиям подлежит установлению соответствующими компетентными органами в качестве регулируемой цены. При этом принцип экономической обоснованности исключает возможность введения для земель, расположенных в одном населенном пункте, имеющих одну категорию, один вид разрешенного использования и предоставленных лицам, занимающимся одним видом деятельности, арендной платы, дифференцированной исходя из статуса уполномоченного на распоряжение землей публичного органа, и выше ставок, установленных для земель федеральной собственности. 2. Основанные на названных принципах, предельные ставки арендной платы для некоторых случаев сдачи в аренду земельных участков, находящихся в федеральной собственности, установленные постановлением N 582 должны являться ориентирами для нормативно устанавливаемых ставок арендной платы при сдаче в аренду земельных участков в аналогичных случаях всеми иными публичными образованиями, за исключением случаев установления иных ставок непосредственно федеральными законами. 3. Нормативные акты публичных образований, устанавливающие ставки арендной платы за земельные участки, находящиеся в государственной или муниципальной собственности, включая участки, государственная собственность на которые не разграничена, либо устанавливающие методики и формулы расчета арендной платы за эти участки или отдельные элементы (величины, коэффициенты и т.п.) таких методик и формул, с учетом правовой позиции, сформулированной в Постановлении Президиума ВАС РФ от 17.01.2012 N 10034/11, могут быть обжалованы в арбитражный суд в соответствии со ст. 13 ГК РФ и правилами гл. 23 АПК РФ, в том числе и по мотивам несоответствия указанным принципам. Кроме того, применительно к ст. 12 ГК РФ и ст. 13 АПК РФ суд вправе давать оценку нормативным актам публичных образований, регламентирующим размеры арендной платы за соответствующие земельные участки, с точки зрения их соответствия этим принципам и ориентирам и при рассмотрении гражданско-правовых споров, вытекающих из договоров аренды таких земельных участков. При этом, поскольку перечисленные принципы и ориентиры были закреплены в постановлении N 582, вступившем в силу с 04.08.2009, ранее принятые нормативные акты публичных образований, регламентирующие размеры арендной платы за соответствующие земельные участки, могут быть проверены на соответствие этим принципам и ориентирам только с указанной даты. Установление после введения в действие постановления N 582 или применение ранее установленных упомянутыми органами регулируемых ставок арендной платы за земельные участки, предоставленные для целей жилищного строительства, исходя из рыночной стоимости земельного участка или рыночного размера годовой арендной платы на основании отчета независимого оценщика, не соответствует требованиям ЗК РФ, Вводного закона к ЗК РФ, принципам и правилам, установленным в постановлении N 582. 4. Исчисление размера подлежащей взысканию арендной платы за прошедшие периоды, исходя из новых ставок, методик, формул, установленных на основании принятых впоследствии нормативных актов соответствующих публичных образований, противоречит как принципу экономической обоснованности арендной платы, так и принципу предсказуемости определения ее размера, сформулированным в Постановлении N 582. 5. Уровень арендной платы при жилищном строительстве дифференцирован непосредственно федеральным законом исходя из сроков завершения строительства: ст. 65 ЗК РФ, п. 15 ст. 3 Вводного закона к ЗК РФ (в ред. Федерального закона от 18.12.2006 N 232-ФЗ, вступившего в силу 21.12.2006). При этом положение Вводного закона к ЗК РФ является специальным по отношению к ст. 65 ЗК РФ. Поскольку приведенные нормы законов, по существу, представляют собой санкции за затягивание сроков жилищного строительства, при своевременном его осуществлении, принимая во внимание постановление N 582 и закрепленные им принципы, при аренде земельных участков в случаях, аналогичных указанным в пп. \"г\" и \"д\" п. 3 постановления N 582, арендная плата, определенная органами государственной власти субъектов Российской Федерации и органами местного самоуправления, не может превышать размеров, установленных в этих подпунктах, то есть превышать два процента от кадастровой стоимости земельного участка. Постановление Президиума ВАС РФ от 03.07.2012 N 17692/11 (нет оговорки о возможности пересмотра по новым обстоятельствам) [ФИО] 1 ст. 71 АПК РФ предусмотрено, что арбитражный суд оценивает доказательства по своему внутреннему убеждению, основанному на всестороннем, полном, объективном и непосредственном исследовании имеющихся в деле доказательств. Согласно ч. 2 указанной статьи арбитражный суд оценивает относимость, допустимость, достоверность каждого доказательства в отдельности, а также достаточность и взаимную связь доказательств в их совокупности. В соответствии с данными нормами АПК РФ суд оценил представленные в материалы дела доказательства (товарные накладные, командировочные удостоверения водителей, заверенные оттиском печати покупателя, путевые листы, договор, заключенный поставщиком с перевозчиком, договоры аренды транспортных средств, а также документы, свидетельствующие о приобретении поставщиком спорной партии товара) и пришел к выводу о доказанности факта поставки спорной партии товара. Постановление Президиума ВАС РФ от 10.07.2012 N 2551/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Нормы, регламентирующие договор об осуществлении технологического присоединения энергопринимающих (теплопринимающих) устройств, не включены в раздел IV \"Отдельные виды обязательств\" ГК РФ, однако эти нормы содержатся в специальных нормативных актах, закрепляющих правила подключения к системам тепло- и энергоснабжения, регламентирующих процедуру присоединения энергопринимающих устройств (подключаемых объектов в сфере теплоснабжения) к электрическим сетям сетевой организации или системе теплоснабжения (далее - технологическое присоединение) и определяющих существенные условия договора об осуществлении технологического присоединения к электрическим сетям или системе теплоснабжения (далее - договор технологического присоединения). Законодательство закрепляет единственное специальное основание для одностороннего расторжения договора технологического присоединения - нарушение сетевой организацией сроков технологического присоединения, указанных в договоре. В остальных случаях подлежит применению норма ст. 310 ГК РФ, согласно которой односторонний отказ от исполнения обязательства и одностороннее изменение его условий не допускаются, за исключением случаев, предусмотренных законом. Односторонний отказ от исполнения обязательства, связанного с осуществлением его сторонами предпринимательской деятельности, и одностороннее изменение условий такого обязательства допускаются также в случаях, предусмотренных договором, если иное не вытекает из закона или существа обязательства. 2. По смыслу ст. 390 ГК РФ передача недействительного требования рассматривается как нарушение цедентом своих обязательств перед цессионарием, вытекающих из соглашения об уступке права (требования). При этом под недействительным требованием понимается как право (требование), которое возникло бы из обязательства при условии действительности сделки, так и несуществующее (например, прекращенное надлежащим исполнением) право. Из положений указанной статьи вытекает, что действительность соглашения об уступке права (требования) не ставится в зависимость от действительности требования, которое передается новому кредитору. Договор в порядке ст. 174 ГК РФ на момент рассмотрения дела не оспаривался и являлся действительным. Таким образом, неисполнение обязательства по передаче предмета соглашения об уступке права (требования) влечет ответственность передающей стороны, а не недействительность самого обязательства, на основании которого передается право. Постановление Президиума ВАС РФ от 10.07.2012 N 2820/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В п. 40 информационного письма Президиума ВАС РФ от 11.01.2002 N 66 \"Обзор практики разрешения споров, связанных с арендой\" сделан вывод, что договор аренды имущества подлежит проверке на предмет отнесения его к крупным сделкам. Указанный подход применим также к договорам аренды земельных участков и к договорам передачи прав и обязанностей по ним. Сделки по перенайму и отчуждению имущества являются взаимосвязанными, поскольку совершены единовременно, с одним лицом и преследовали единую хозяйственную цель - передать права и обязанности арендатора земель сельскохозяйственного назначения, а также имеющиеся на них посевы и посадки сельскохозяйственных культур. Стоимость имущества для целей отнесения сделки к крупным определяется в соответствии с п. 2 ст. 46 Закона об обществах с ограниченной ответственностью на основании данных его бухгалтерского учета. Согласно приказу Министерства финансов РФ от 31.10.2000 N 94н \"Об утверждении плана счетов бухгалтерского учета финансово-хозяйственной деятельности организаций и инструкции по его применению\" арендатор отражает имущество на забалансовом счете 001 \"Арендованные основные средства\" в оценке, указанной в договорах аренды, а также на соответствующих балансовых счетах отражает арендные платежи. При отсутствии в бухгалтерском учете данных об оценке права аренды, для целей установления того, являются ли крупными сделки, суды должны исходить из рыночной стоимости права аренды, определяемой независимым оценщиком в соответствии с ФЗ \"Об оценочной деятельности в Российской Федерации\". При этом для случаев, когда право аренды было приобретено по результатам торгов, судам следует учитывать, что в силу п. 4 ст. 38 ЗК РФ, п. 3 Правил организации и проведения торгов по продаже находящихся в государственной или муниципальной собственности земельных участков или права на заключение договоров аренды таких земельных участков, утвержденных постановлением Правительства РФ от 11.11.2002 N 808, начальный размер арендной платы, предложенный организатором торгов, также определяется на основании отчета независимого оценщика, составленного в соответствии с законодательством РФ об оценочной деятельности. Постановление Президиума ВАС РФ от 26.06.2012 N 2092/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) В деле рассматриваются вопросы, связанные с возмещением арендатору расходов на ремонт объекта аренды. Постановление Президиума ВАС РФ от 17.07.2012 N 2683/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО], которые понесло общество, осуществлялись им на свой риск в условиях, когда оно не могло не осознавать неправомерность своих действий и незаконность акта администрации о предоставлении земельного участка для строительства многоквартирных жилых домов, следовательно, эти затраты не подлежат возмещению в виде убытков. При этом общество не лишено права обратиться с самостоятельным иском к администрации о возврате денежных средств или иного имущества, полученных ею без установленных законом оснований (гл. 60 ГК РФ). Постановление Президиума ВАС РФ от 03.07.2012 N 2724/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) При взыскании неосновательного обогащения в судебном порядке принятие судебного акта об удовлетворении указанного требования само по себе не определяет момент, с которого лицо, неосновательно приобретшее чужое имущество, узнало о неосновательности данного приобретения. Постановление Президиума ВАС РФ от 26.06.2012 N 498/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. По смыслу пп. 2 п. 4 ст. 1515 ГК РФ правообладатель товарного знака может определить размер компенсации, подлежащей выплате за нарушение исключительных прав, как исходя из стоимости контрафактного товара, которая указана в договоре, так и иным способом, в том числе исходя из стоимости товара, указанной в таможенной декларации, в случае ввоза контрафактного товара на территорию Российской Федерации. При этом в случае несогласия со стоимостью контрафактного товара, используемой истцом для определения размера компенсации, нарушитель исключительных прав правообладателя в соответствии со ст. 65 АПК РФ обязан предоставить в суд доказательства необоснованности определения стоимости контрафактного товара. 2. Согласно п. 3 ст. 1252 ГК РФ компенсация за нарушение исключительного права правообладателя подлежит взысканию вместо возмещения убытков, поэтому компенсация может быть определена только в рублях. Постановление Президиума ВАС РФ от 26.06.2012 N 745/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Заявитель, выступая в качестве конкурсного управляющего, является субъектом, чей профессиональный статус предполагает, что он участвует в процедурах по обжалованию его действий как профессионал, не нуждающийся в привлечении дополнительных знаний или консультантов по вопросам, непосредственно связанным с законодательством о несостоятельности (банкротстве). Их привлечение является его правом, но не обязанностью. При привлечении таких специалистов конкурсный управляющий сам несет риск затрат на оплату их деятельности. Постановление Президиума ВАС РФ от 19.06.2012 N 1831/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В соответствии с п. 5 ч. 1 ст. 148 АПК РФ, арбитражный суд оставляет исковое заявление без рассмотрения, если после его принятия к производству установит, что имеется соглашение сторон о рассмотрении данного спора третейским судом, если любая из сторон не позднее дня представления своего первого заявления по существу спора в арбитражном суде первой инстанции заявит по этому основанию возражение в отношении рассмотрения дела в арбитражном суде, за исключением случаев, если арбитражный суд установит, что это соглашение недействительно, утратило силу или не может быть исполнено. Между тем из содержания соглашения (оговорки) о разрешении споров следует, что оно содержит в себе элементы не только арбитражной оговорки, но и пророгационного соглашения, поскольку определяет возможность передачи споров как в международный коммерческий арбитраж, так и в государственный суд. Суды же, мотивируя свое решение наличием действительного и исполнимого арбитражного (третейского) соглашения между сторонами, не исследовали действительность этого соглашения в совокупности его положений, не оценили наличия в соглашении о разрешении споров положения, которое закрепляет право только одной стороны контракта (продавца), передать споры на разрешение государственного суда. В совокупности с положениями соглашения о разрешении споров, относящихся к арбитражной оговорке, такое пророгационное соглашение ставит ответчика в преимущественное положение по сравнению с истцом, поскольку только ему предоставляет право выбора средства разрешения спора (частного арбитража или государственного правосудия), следовательно, нарушает баланс интересов сторон. Вместе с тем к основным началам гражданского права относится принцип равноправия участников таких отношений. При этом стандарты обеспечения справедливого разбирательства гражданских споров, свойственные государственному правосудию, распространяются и на альтернативные способы разрешения споров, в частности на третейское (арбитражное) разбирательство (постановление Европейского суда по правам человека от 28.10.2010 N 1643/06 \"Суда против Чешской Республики\"). Необходимой гарантией судебной защиты и справедливого разбирательства дела является равно предоставляемая сторонам реальная возможность довести до сведения суда свою позицию относительно всех аспектов дела, поскольку только при этом условии в судебном заседании реализуется право на справедливую, полную и эффективную судебную защиту. Принципы состязательности и равноправия сторон предполагают предоставление участвующим в судебном разбирательстве сторонам равных процессуальных возможностей по отстаиванию своих прав и законных интересов (постановления КС РФ от 20.07.2011 N 20-П, от 27.02.2009 N 4-П, от 08.12.2003 N 18-П, от 14.02.2000 N 2-П, от 14.04.1999 N 6-П, от 10.12.1998 N 27-П, от 02.07.1998 N 20-П). Таким образом, исходя из общих принципов осуществления защиты гражданских прав, соглашение о разрешении споров не может наделять лишь одну сторону (продавца) контракта правом на обращение в компетентный государственный суд и лишать вторую сторону (покупателя) подобного права. В случае заключения такого соглашения оно является недействительным как нарушающее баланс прав сторон. Следовательно, сторона, право которой нарушено таким соглашением о разрешении споров, также вправе обратиться в компетентный государственный суд, реализовав гарантированное право на судебную защиту на равных со своим контрагентом условиях. *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}