{
  "title": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ в январе 2014 года)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ в январе 2014 года)*(1) Постановление Президиума ВАС РФ от 15.10.2013 N 1426/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) Из материалов настоящего дела следует, что покупатель должен был узнать о неправомерности отчуждения спорного имущества после получения постановления судебного пристава-исполнителя о запрете совершать регистрационные действия со спорными тягачами в ГИБДД. Обладая данной информацией, покупатель продолжал осуществлять оплату спорного имущества, большая часть которой произведена после уведомления его о притязаниях третьего лица на данное имущество. Таким образом, вывод судов о том, что покупатель не знал и не мог знать о неправомерности отчуждения спорного имущества, сделанный без исследования всех обстоятельств дела, является необоснованным. Постановление Президиума ВАС РФ от 17.12.2013 N 12945/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Установив факт нарушения подрядчиком срока исполнения обязательства, суды не дали правовой оценки поведению государственного заказчика (кредитора) и допущенной с его стороны просрочке исполнения. В силу п. 3 ст. 405 ГК РФ должник не считается просрочившим, пока обязательство не может быть исполнено вследствие просрочки кредитора. Согласно п. 1 ст. 406 ГК РФ кредитор считается просрочившим, если он отказался принять предложенное должником надлежащее исполнение или не совершил действий, предусмотренных законом, иными правовыми актами или договором либо вытекающих из обычаев делового оборота или из существа обязательства, до совершения которых должник не мог исполнить своего обязательства. Кредитор считается просрочившим также в случаях, указанных в п. 2 ст. 408 ГК РФ. Таким образом, должник не может быть привлечен к ответственности кредитором за просрочку исполнения, обусловленную просрочкой самого кредитора. Положения п. 3 ст. 405 и п. 1 ст. 406 ГК РФ сформулированы императивно, не могут быть изменены соглашением сторон и независимо от их заявлений подлежат применению судами. Если после выяснения всех указанных обстоятельств судами будет установлено, что подрядчик все-таки допустил просрочку исполнения после окончания периода просрочки кредитора, то с учетом вины последнего подлежит рассмотрению вопрос о соразмерном снижении ответственности подрядчика, что судами в данном случае также не сделано. В силу ст. 404 ГК РФ, если неисполнение или ненадлежащее исполнение обязательства произошло по вине обеих сторон, суд соответственно уменьшает размер ответственности должника. Суд также вправе уменьшить размер ответственности должника, если кредитор умышленно или по неосторожности содействовал увеличению размера убытков, причиненных неисполнением или ненадлежащим исполнением, либо не принял разумных мер к их уменьшению. Указанные правила применяются и в случаях, когда должник в силу закона или договора несет ответственность за неисполнение или ненадлежащее исполнение обязательства независимо от своей вины. 2. Предъявляя встречный иск, подрядчик просил признать недействительным пункт государственного контракта, предусматривавший, что датой окончания оказания услуг (в настоящем деле стороны назвали услугами действия по изготовлению гербовых бланков) является дата утверждения государственным заказчиком акта сдачи-приемки услуг без претензий. Суд первой инстанции оставил иск подрядчика в этой части без рассмотрения как неурегулированный в досудебном порядке, а суды вышестоящих инстанций в этом требовании отказали со ссылкой на то, что порядок приемки и оплаты выполненных работ в силу ст. 711 и 720 ГК РФ устанавливается договором. Между тем суды не учли, что это условие государственного контракта делает возможность отсрочки оплаты работы по сути бессрочной; ставит оплату в зависимость исключительно от усмотрения государственного заказчика и превращает возмездный договор в безвозмездный, что противоречит правовой природе договора подряда (ст. 702 ГК РФ). Принцип свободы договора не позволяет определять его условия с нарушением требований закона (ст. 422 ГК РФ). Вопреки выводам суда первой инстанции признание противоречащего закону условия государственного контракта недействительным не требует соблюдения досудебного порядка. Постановление Президиума ВАС РФ от 17.12.2013 N 9223/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) Заказчик основывал свои исковые требования на том, что для него в результате существенной просрочки исполнения обязательств по договору со стороны подрядчика разработанный последним проект потерял потребительскую ценность. Предусмотренный этим договором результат работ не достигнут, что является существенным нарушением его условий. Факт невыполнения подрядчиком работ по указанному договору подтверждается отрицательным заключением государственной экспертизы, а также отсутствием подписанных со стороны заказчика актов сдачи-приемки выполненных проектных и изыскательских работ. Недостатки проектной документации подрядчиком не были устранены. Суды доводы заказчика не рассмотрели, не дали правовую оценку обстоятельствам, имеющим значение для дела, при этом применили закон, не подлежащий применению, и не применили закон, подлежащий применению, а именно п. 2 ст. 405 ГК РФ, согласно которому, если вследствие просрочки должника исполнение утратило интерес для кредитора, он может отказаться от принятия исполнения и требовать возмещения убытков. Постановление Президиума ВАС РФ от 17.12.2013 N 12528/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Сам по себе факт несения расходов на ремонт арендатором, не связанным договорными отношениями с подрядчиком, не может влиять на квалификацию последствий ненадлежащего качества ремонта, выполненного подрядчиком по договору, заключенному им с арендодателем. В силу п. 1 ст. 723 ГК РФ право предъявления требования, вытекающего из ненадлежащего качества выполненных работ по договору подряда, лежит на заказчике, то есть в данном деле - арендодателе. Следовательно, у судов отсутствовали основания для удовлетворения предъявленного арендатором к подрядчику требования, основанного на ненадлежащем качестве ремонта вагона, выполненного подрядчиком согласно договору, заключенному им с арендодателем. Постановление Президиума ВАС РФ от 17.12.2013 N 12790/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] основанием для взыскания с фактических пользователей земельных участков, не обладающих на него правом собственности (правом постоянного (бессрочного) пользования, правом аренды), неосновательно сбереженных ими денежных средств являются ст. 1102 ГК РФ и ст. 35, 36, 65 ЗК РФ. Постановление Президиума ВАС РФ от 15.10.2013 N 16416/11 (есть оговорка о возможности пересмотра по новым обстоятельствам) Страховая компания, являясь ответчиком по иску о выплате страхового возмещения, будучи профессионалом в данной сфере деятельности, ссылалась на отсутствие сложности в рассматриваемом споре и однозначно сложившуюся судебную практику об обязанности такую выплату осуществить, то есть подтвердила отсутствие неопределенности по поводу своей обязанности исполнить договорное обязательство. Несмотря на это, страховая компания отказалась осуществить выплаты в добровольном порядке, что свидетельствует об отсутствии у нее достойного защиты интереса в снижении размера судебных расходов по критерию сложности рассматриваемого дела. [ФИО](1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}