{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в ноябре 2012 г.)*",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в ноябре 2012 г.)* Постановление Президиума ВАС РФ от 02.10.2012 N 4370/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) Поскольку закон устанавливает принцип специальной (целевой) правоспособности унитарного предприятия, основанного на праве хозяйственного ведения (п. 1 ст. 49, п. 1 ст. 113 ГК РФ), данное предприятие вправе обязываться по векселю путем проставления аваля, только если сделка по авалированию обусловлена задачами его уставной деятельности и дополнительно принятое по вексельному поручительству обязательство не лишает предприятие возможности осуществлять такую деятельность. Сделки по авалированию, совершенные с нарушением указанного требования, являются ничтожными в силу ст. 168 ГК РФ. Согласно ст.ст. 7 и 77 Положения о переводном и простом векселе наличие на векселе подписей лиц, не способных обязываться по простому векселю, подложных подписей или подписей вымышленных лиц, или же подписей, которые по всякому иному основанию не могут обязывать тех лиц, которые их поставили, или от имени которых он подписан, исключает возможность взыскания с таких лиц вексельного долга, при этом подписи других лиц не теряют силы. Постановление Президиума ВАС РФ от 25.09.2012 N 5944/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) При применении последствий недействительности сделки стороны должны быть возвращены в то имущественное положение, которое имело место до исполнения этой сделки. Как усматривается из материалов дела, на спорном земельном участке находится введенный в эксплуатацию многоквартирный жилой дом, квартиры в котором принадлежат на праве собственности юридическим и физическим лицам. Предметом договора от 28.06.2004 является спорный земельный участок с расположенным на нем объектом незавершенного строительства. На этом земельном участке в настоящее время, как и на момент рассмотрения судами спора, расположен иной объект недвижимости - многоквартирный жилой дом - и данный земельный участок не может быть возвращен истцу в первоначальном состоянии, существовавшем на момент совершения сделки. Кроме того, спорный земельный участок в настоящее время, как и на момент рассмотрения судами спора, находится во владении не покупателя, являющегося стороной договора от 28.06.2004, а иных лиц - собственников квартир в многоквартирном жилом доме. Переход во владение этих лиц земельного участка, занятого жилым домом и необходимого для его эксплуатации, свидетельствует о невозможности применения между сторонами последствий недействительности сделки в виде возвращения спорного земельного участка в собственность Российской Федерации, следовательно, вывод судов апелляционной и кассационной инстанций о возможности применения двусторонней реституции ошибочен. Вывод названных судов о том, что права собственников квартир многоквартирного жилого дома не нарушаются двусторонней реституцией, не основан на нормах действующего законодательства. В соответствии со ст. 16 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\" (далее - Закон от 29.12.2004 N 189-ФЗ) земельный участок, на котором расположен многоквартирный жилой дом, является общей долевой собственностью собственников помещений в многоквартирном жилом доме. Право общей долевой собственности на земельный участок возникает у собственников квартир вне зависимости от того, на государственной, муниципальной или частной земле осуществлялось строительство многоквартирного жилого дома. Возникновение права общей долевой собственности влечет прекращение прав прежнего собственника на земельный участок. Действующее законодательство не отождествляет понятия земельного участка, предоставленного для строительства многоквартирного жилого дома, и земельного участка, необходимого для его эксплуатации; размеры указанных земельных участков могут не совпадать. Исследовав судебные акты, материалы дела и заявления лиц, участвующих в деле, [ФИО] пришел к выводу о недоказанности в настоящем случае несовпадения размеров земельного участка, предоставленного для строительства многоквартирного жилого дома, и земельного участка, необходимого для его эксплуатации. Поскольку спорный земельный участок был сформирован и поставлен на кадастровый учет 24.02.2004, то есть до введения в действие ЖК РФ, собственники квартир в указанном многоквартирном жилом доме приобрели право собственности на весь этот земельный участок на основании п. 2 ст. 16 Закона от 29.12.2004 N 189-ФЗ. Таким образом, спорный земельный участок принадлежит на праве общей долевой собственности третьим лицам, что исключает возможность его реституции как последствия недействительности договора купли-продажи. Постановление Президиума ВАС РФ от 24.07.2012 N 3627/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО]. 11 Закона Российской Федерации \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\" предусматривает, что здания и сооружения всех видов собственности, расположенные на территориях учреждений, исполняющих наказания, и федеральных государственных унитарных предприятий уголовно-исполнительной системы используются для выполнения задач, стоящих перед уголовно-исполнительной системой. При нежелании собственников использовать указанные объекты в этих целях они передаются учреждениям уголовно-исполнительной системы безвозмездно, если эти объекты находятся в федеральной собственности, и с компенсацией их остаточной стоимости, если они относятся к другим видам собственности. Если соответствующий объект в установленном законом порядке не введен в эксплуатацию с постановкой его на бухгалтерский баланс учреждения и не используются исключительно для выполнения задач, стоящих перед уголовно-исполнительной системой, данная норма не применяется. Когда учреждение в течение длительного времени эксплуатирует объект не введенный в эксплуатацию, тем самым злоупотребляет своими правами, не исполняет принятые на себя договорные обязательства, а также состоявшиеся судебные акты, истец лишается возможности иным, отличным от взыскания убытков способом, произвести соразмерную имущественную компенсацию затрат на возведение спорного объекта. При этом в силу п. 2 ст. 396 ГК РФ возмещение убытков в случае неисполнения обязательства освобождает должника от исполнения обязательства в натуре, поэтому, взыскав с учреждения убытки, истец лишается права требовать с учреждения исполнения обязательства в натуре в виде передачи ему спорных помещений. Постановление Президиума ВАС РФ от 02.10.2012 N 5361/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) По смыслу ст. 36 ЗК РФ при наличии на одном земельном участке объектов недвижимости нескольких собственников каждый из них имеет право ставить вопрос о выделе соответствующей части земельного участка в самостоятельный участок и о приобретении его в собственность или аренду независимо от других лиц, если первоначальный участок делим, образуемые земельные участки превышают минимально допустимые пределы и к ним будет обеспечен доступ от участков общего пользования, в том числе путем установления сервитута (ч. 3 ст. 27 Федерального закона \"О государственном кадастре недвижимости\"). Из приведенного следует, что каждый из собственников объектов недвижимости, расположенных на одном делимом земельном участке, мог бы совершить сделку приватизации причитающейся ему части участка после ее выделения в натуре и внесения в кадастр недвижимости в качестве самостоятельного объекта. В случае если собственник объекта недвижимости, чьи права при приватизации участка не были учтены, готов реализовать предусмотренное ст. 36 ЗК РФ право на выкуп участка, он вправе предъявить иск об установлении (признании) на этот участок права общей долевой собственности независимо от делимости участка. Кроме того, исходя из содержания и оснований возникновения права, предусмотренного ст. 36 ЗК РФ, указанное требование относится к разновидности требований собственника или иного владельца об устранении всяких нарушений его права, не связанных с лишением владения, на которые исковая давность не распространяется (ст.ст. 208, 304 ГК РФ). С учетом изложенного вывод судов о применении срока исковой давности к заявленному требованию является неверным. Постановление Президиума ВАС РФ от 18.09.2012 N 4225/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Из положений п. 3 ст. 36 ЗК РФ с учетом разъяснений, изложенных в п. 19 постановления Пленума ВАС РФ от 24.03.2005 N 11 \"О некоторых вопросах, связанных с применением земельного законодательства\", следует, что один из владельцев помещений в здании вправе требовать заключения в отношении земельного участка, занятого именно этим зданием, договора аренды со множественностью лиц на стороне арендатора, если помимо самого владельца хотя бы еще один из других владельцев помещений в этом здании может быть арендатором такого земельного участка. Однако институт, владеющий всеми остальными помещениями в здании и другими зданиями на спорном участке, является федеральным государственным учреждением, которому весь спорный участок передан на праве постоянного (бессрочного) пользования, и которое в силу ст. 20 ЗК РФ не может выступать в качестве арендатора, соарендатора или арендодателя этого участка, но в любом случае не может ограничить доступ общества к земельному участку, необходимому для использования последним помещений. Постановление Президиума ВАС РФ от 25.09.2012 N 4007/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно п. 1 ст. 1043 ГК РФ имущество, внесенное товарищами в качестве вклада, а также произведенное в результате совместной деятельности, признается их общей долевой собственностью, если иное не предусмотрено законом, договором либо не вытекает из существа обязательства. В соответствии с п. 2 ст. 8, ст. 131 ГК РФ и применительно к ст. 24 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" право общей долевой собственности товарищей на недвижимое имущество, внесенное ими в качестве вклада, возникает с момента его государственной регистрации. В том случае, если объект недвижимости возведен на земельном участке, не оформленном в общую долевую собственность товарищей (или в аренду со множественностью лиц на стороне арендатора), право собственности на вновь созданное недвижимое имущество на основании ст. 219 ГК РФ может возникнуть только у товарища, имеющего права на названный земельный участок. Впоследствии такая сторона, исполняя договор простого товарищества, должна передать другому товарищу то, что ему причитается по договору. Следовательно, суду необходимо было проверить исполнение данной обязанности и определить, не является ли заявленный иск требованием об исполнении этой обязанности или о разделе созданного имущества в судебном порядке. Постановление Пленума ВАС РФ от 25.09.2012 N 5698/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Понятие \"самовольная постройка\" распространено на здания, строения, сооружения, не являющиеся индивидуальными жилыми домами, ст. 222 ГК РФ, которая применяется с 01.01.1995, и к гражданским правоотношениям, возникшим после ее введения в действие (Федеральный закон от 30.11.1994 N 52-ФЗ). Здания, строения и сооружения нежилого назначения, построенные до 01.01.1995, в силу закона не могут быть признаны самовольными постройками, на что указано в постановлении Президиума ВАС РФ от 24.01.2012 N 12048/11. Поэтому иск общества о признании права собственности на созданные им объекты недвижимости как на самовольные постройки не соответствовал фактическим обстоятельствам, положенным им в основу заявленного требования, применимым положениям законодательства и не являлся надлежащим способом защиты. При такой ситуации суды, руководствуясь п. 3 постановления Пленума ВС РФ и Пленума ВАС РФ от 29.10.2010 N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" (далее - постановление N 10/22), должны были сами определить, из какого правоотношения возник спор и какие нормы права подлежат применению при разрешении дела. На основании п. 1 ст. 6 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" (далее - Закон о государственной регистрации, Закон) права на недвижимое имущество, возникшие до момента вступления Закона в силу, признаются юридически действительными при отсутствии их государственной регистрации, введенной этим Законом. Государственная регистрация таких прав проводится по желанию их обладателей. Следовательно, обществу изначально надлежало обратиться за регистрацией ранее возникшего у него права собственности на построенные им объекты недвижимости в орган государственной регистрации, а в случае отказа последнего в регистрации - оспорить этот отказ в арбитражном суде, что обществом сделано не было. П. 59 постановления N 10/22 допускает возможность удовлетворения судом иска о признании права собственности, заявленного лицом, чье право возникло до вступления в силу Закона о государственной регистрации и не регистрировалось в соответствии с п.п. 1 и 2 ст. 6 названного Закона. Постановление Президиума ВАС РФ от 18.09.2012 N 3333/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) В соответствии с п. 4 ст. 28 Федерального закона \"О приватизации государственного и муниципального имущества\" при приватизации расположенных на неделимом земельном участке частей зданий, строений и сооружений, признаваемых самостоятельными объектами недвижимости, с покупателями такого имущества заключаются договоры аренды земельного участка со множественностью лиц на стороне арендатора в порядке, установленном законодательством. Собственники указанных в настоящем пункте объектов недвижимости вправе одновременно приобрести в общую долевую собственность земельный участок после приватизации всех частей зданий, строений и сооружений, расположенных на этом земельном участке. Здание не может быть полностью передано в частную собственность, если одно из помещений является объектом федеральной собственности. Поскольку Российская Федерация сохраняет за собой долю в праве общей долевой собственности на названное имущество, приватизация занятого этим объектом земельного участка невозможна. Согласно положениям земельного законодательства в случае, если в здании, находящемся на неделимом земельном участке, помещения принадлежат одним лицам на праве собственности, другим лицам на праве хозяйственного ведения либо оперативного управления или всем лицам на праве хозяйственного ведения, эти лица имеют право на приобретение данного земельного участка в аренду со множественностью лиц на стороне арендатора, если иное не предусмотрено ЗК РФ, федеральными законами. При этом договор аренды земельного участка заключается с условием согласия сторон на вступление в этот договор иных правообладателей помещений в здании. Постановление Президиума ВАС РФ от 25.09.2012 N 5554/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). Согласно п. 1 ст. 46 Федерального закона \"Об обществах с ограниченной ответственностью\" крупной сделкой является сделка (в том числе заем, кредит, залог, поручительство) или несколько взаимосвязанных сделок, связанных с приобретением, отчуждением или возможностью отчуждения обществом с ограниченной ответственностью прямо либо косвенно имущества, стоимость которого составляет двадцать пять и более процентов стоимости имущества общества, определенной на основании данных бухгалтерской отчетности за последний отчетный период, предшествующий дню принятия решения о совершении таких сделок, если уставом общества не предусмотрен более высокий размер крупной сделки. Решение об одобрении крупной сделки принимается общим собранием участников общества (п. 3 ст. 43 Федерального закона \"Об обществах с ограниченной ответственностью\"). В силу ст. 356 ГК РФ с переводом на другое лицо долга по обязательству, обеспеченному залогом, залог прекращается, если залогодатель не дал кредитору согласия отвечать за нового должника. Следовательно, для залогодателя согласование фигуры нового должника является принципиальным, поскольку имущественное состояние последнего предопределяет риски залогодателя, связанные с возможностью отчуждения имущества. В случае ненадлежащего исполнения новым должником обеспеченного залогом обязательства на залогодателя падает риск обращения взыскания на заложенное имущество (ст. 334 ГК РФ). Таким образом, дача залогодателем кредитору согласия отвечать за нового должника по обязательству, обеспеченному залогом, предполагает соблюдение установленного Законом порядка одобрения крупной сделки, что обеспечивает должную защиту прав участников корпоративных отношений. Постановление Президиума ВАС РФ от 11.09.2012 N 3378/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. В зависимости от способов нарушений обязательства для их устранения может требоваться как предоставление нарушителю определенного периода времени, так и немедленное прекращение поведения, противоречащего условиям договора и принципу добросовестного осуществления прав. Требование об устранении нарушений обязательства по установлению платы за проезд в пределах тарифа не требует дополнительных материальных и временных затрат со стороны предпринимателя и предполагает немедленное прекращение противоправного поведения. 2. Предоставление судебной защиты субъекту, длительное время совершавшему противоправные действия, которые влекли нарушение прав неопределенного круга лиц - плательщиков завышенных тарифов, и осознававшему противоправный характер своих действий, не соответствует принципам добросовестного ведения деятельности участниками гражданского оборота и баланса публичных и частных интересов. 3. Исковое требование предпринимателя и его требование об отмене судебных актов судов первой и апелляционной инстанций по причине неполучения им информации об установлении срока для устранения систематически выявляемых контролирующими органами повторяющихся нарушений являются формой злоупотребления процессуальными правами, так как направлены на смещение баланса прав в пользу приоритета процессуальных прав предпринимателя над нарушенными им материальными правами неограниченного круга лиц и на получение предпринимателем при доказанности его недобросовестного поведения неоправданного блага. Постановление Президиума ВАС РФ от 18.09.2012 N 3139/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) В соответствии со ст. 3 Федерального закона \"Об оценочной деятельности в Российской Федерации\" (далее - Закон об оценочной деятельности) под рыночной стоимостью объекта оценки понимается наиболее вероятная цена, по которой этот объект оценки может быть отчужден на открытом рынке в условиях конкуренции, когда стороны сделки действуют разумно, располагая всей необходимой информацией, а на величине цены сделки не отражаются какие-либо чрезвычайные обстоятельства. В силу ст. 12 Закона об оценочной деятельности итоговая величина рыночной стоимости объекта оценки, указанная в отчете, признается достоверной и рекомендуемой для целей совершения сделки с объектом оценки. Таким образом, в случае если определение рыночной стоимости производится для совершения сделки по отчуждению имущества и операции по реализации этого имущества облагаются налогом на добавленную стоимость, предполагается, что цена, определенная на основе рассчитанной независимым оценщиком рыночной стоимости, включает в себя налог на добавленную стоимость. При данном подходе указание на то, что рыночная стоимость объекта для цели совершения сделки была определена оценщиком без учета налога на добавленную стоимость, должно следовать из отчета. Постановление Президиума ВАС РФ от 25.09.2012 N 6616/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Требований о регистрации предварительного договора аренды недвижимости законодательство не содержит, поэтому момент его заключения не может приниматься во внимание ни при определении очередности возникновения таких обязательств, как аренда и ипотека, ни при решении вопроса о том, требуется ли согласие держателя ипотеки на обременение арендой заложенного ему имущества. По общему правилу очередность названных обязательств устанавливается по моменту их регистрации в ЕГРП. 2. В силу п. 2 ст. 346 ГК РФ и специальных по отношению к этой норме правил ст. 40 Федерального закона \"Об ипотеке (залоге недвижимости)\" (далее - Закон об ипотеке) залогодатель вправе без согласия залогодержателя сдать заложенное им имущество в аренду при двух условиях: имущество передается для целей, соответствующих его назначению, и срок, на который оно предоставляется, не превышает срока обеспеченного ипотекой обязательства. Федеральный закон \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) не содержит норм, исключающих применение этих правил в процессе банкротства. 3. При передаче залогодателем в аренду ранее заложенного им недвижимого имущества без согласия залогодержателя последний по общему правилу не может оспорить эту сделку, поскольку законом установлены иные последствия данного нарушения (п. 2 ст. 40 Закона об ипотеке, пп. 3 п. 2 ст. 351 ГК РФ). Так, в силу п. 2 ст. 40 Закона об ипотеке имущественные интересы залогодержателей обеспечиваются тем, что при удовлетворении их требований из стоимости заложенного имущества по основаниям, предусмотренным законом или договором об ипотеке, право аренды в отношении ранее заложенного имущества прекращается, если оно предоставлено залогодателем третьему лицу без согласия залогодержателя. Следовательно, при заключении во внесудебном порядке между обществами залогодателем - должником и третьим лицом без согласия банка договора аренды уже заложенного банку имущества право аренды из этого договора прекратилось бы на основании ст. 40 Закона об ипотеке, не затрагивая имущественных интересов банка как залогового кредитора в деле о банкротстве. Однако решение арбитражного суда об обязании заключить договор аренды обладает обязательной силой и подлежит исполнению на всей территории Российской Федерации (ст. 16 АПК РФ). Обращение заинтересованных лиц в арбитражный суд за получением такого решения направлено на преодоление норм Закона об ипотеке о прекращении аренды при реализации имущества должника в процессе банкротства и является злоупотреблением правом, запрещенным ст. 10 ГК РФ. Заключение подобного договора аренды не отвечает целям и последствиям осуществления процедуры банкротства. Сами по себе специальные нормы об особом порядке реализации имущества должника в процессе банкротства не препятствуют применению положений ст. 40 Закона об ипотеке и не отменяют действие этих норм в части, определяющей условия соотношения прав залогодержателей и арендодателей одного и того же имущества. Поэтому при решении вопроса о том, с обременением арендой или без такового подлежит реализации в процессе банкротства заложенное имущество должника, следует применять положения ст. 40 Закона об ипотеке. Если аренда возникла позже ипотеки имущества или без согласия держателя ипотеки, то при продаже такого имущества в процессе конкурсного производства аренда подлежит прекращению и имущество предлагается конкурсным управляющим к продаже по рыночной стоимости без учета его обременения правом аренды, поскольку последнее отпадает. Если же аренда возникла раньше ипотеки или с согласия держателя ипотеки, то при продаже такого имущества оно переходит к приобретателю будучи обремененным правом аренды, которое учитывается при определении его рыночной стоимости. Рассматривая настоящее дело, суды необоснованно исходили из того, что передача ранее заложенного банку имущества в последующую аренду не нарушает прав банка как залогодержателя, так как он включен в реестр кредиторов должника-банкрота, а передаваемые в аренду объекты остаются в собственности последнего. Судами не было учтено, что обременение недвижимого имущества правом аренды на 25 лет с предоставлением арендатору права выкупа существенно снижает стоимость и уменьшает перспективы продажи этого имущества в процессе банкротства. Согласно п. 1 ст. 138 Закона о банкротстве требования залогового кредитора удовлетворяются в банкротстве из средств, вырученных от реализации предмета залога. Следовательно, сумма, на которую может рассчитывать банк, непосредственно зависит от того, может ли он в этой ситуации возразить против обременения арендой ранее заложенного ему имущества и прекращается ли такая аренда при реализации имущества должника в процессе банкротства. Поскольку в данном деле заключение договора аренды ранее заложенного имущества без согласия залогодержателя противоречит закону, а банк-залогодержатель против заключения договора аренды возражает, в иске следует отказать. Постановление Президиума ВАС РФ от 18.09.2012 N 5081/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) Правила ст. 614 ГК РФ не запрещают определять размер арендной платы путем установления цены по договору из двух частей - единовременного платежа и периодической арендной платы. Несмотря на составной характер платы по договору аренды обе ее части являются единой арендной платой за владение и пользование земельным участком. Без установления одновременно обеих частей цены упомянутый договор аренды не был бы сторонами заключен. В силу этого, с учетом правил ст. 167 ГК РФ, определяющей последствия недействительности сделки, предметом судебного разбирательства в данном деле могла являться недействительность всего договора аренды, а не недействительность лишь одного из его условий, определяющих одну из частей подлежащей внесению арендной платы. Постановление Президиума ВАС РФ от 02.10.2012 N 6272/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Пропуск транспортных средств через государственную границу осуществляется государством в лице компетентных государственных органов и не может быть обусловлен обязательным потреблением каких бы то ни было услуг частных лиц. В том случае, если частные лица оказывают в пунктах пропуска через государственную границу какие-либо услуги сопутствующего характера, эти услуги могут предоставляться только по воле лиц, которым они оказываются, в их интересе (п. 1 ст. 1 ГК РФ) и в соответствии с императивными нормами гражданского законодательства о возмездном оказании услуг. Реестры пересечения границы транспортными средствами ответчика являются доказательством пересечения принадлежащими ему транспортными средствами государственной границы, однако не могут служить относимыми и допустимыми доказательствами факта оказания ему исполнителем указанных услуг. Постановление Президиума ВАС РФ от 02.10.2012 N 5485/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно п. 1 ст. 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. В соответствии со ст. 34 Федерального закона \"О почтовой связи\" (далее - Закон о почтовой связи) операторы почтовой связи несут ответственность перед пользователями услуг почтовой связи за неисполнение либо ненадлежащее исполнение обязательств по оказанию услуг почтовой связи либо исполнение их ненадлежащим образом. Ответственность операторов почтовой связи наступает за утрату, порчу (повреждение), недостачу вложений, недоставку или нарушение контрольных сроков пересылки почтовых отправлений, осуществления почтовых переводов денежных средств, иные нарушения установленных требований по оказанию услуг почтовой связи. Названной статьей предусмотрены также размеры убытков, подлежащих возмещению оператором почтовой связи в зависимости от вида почтового отправления. В частности, в случае утраты или порчи (повреждения) регистрируемых почтовых отправлений без объявленной ценности и без описи вложения оператор почтовой связи возмещает убытки в двукратном размере суммы тарифной платы. Таким образом, ст. 34 Закона о почтовой связи установлен ограниченный размер ответственности оператора почтовой связи, что исключает полное возмещение убытков такой организацией, если договором на оказание услуг почтовой связи не установлена повышенная ответственность оператора почтовой связи. Постановление Президиума ВАС РФ от 04.09.2012 N 3076/12 (есть оговорка о возможности пересмотра по новым обстоятельства) Законодательное определение утраченной транспортным средством товарной стоимости отсутствует. В процессе осуществления судебной деятельности сложились собственно понятие \"утраченная товарная стоимость\" - уменьшение стоимости транспортного средства, вызванное преждевременным ухудшением внешнего вида автомобиля и его эксплуатационных качеств вследствие дорожно-транспортного происшествия и последующего ремонта, - и определение ее статуса как реального ущерба, подлежащего возмещению за счет средств обязательного страхования гражданской ответственности в установленных пределах страховых сумм (Постановление Президиума ВАС РФ от 19.12.2006 N 9045/06). Формирование этой судебной практики относится к периоду действия редакции п. 1 ст. 12 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" (далее - Закон об ОСАГО), которая не детализировала страховую выплату, а ее размер предписывала определять в соответствии с правилами гл. 59 ГК РФ. На момент причинения ответчику вреда, вызванного повреждением принадлежащего ему автомобиля, (19.12.2010) уже действовала дополненная федеральными законами от 01.12.2007 N 306-ФЗ (действует в редакции Федерального закона от 24.06.2008 N 94-ФЗ) и от 01.02.2010 N 3-ФЗ редакция ст. 12 Закона об ОСАГО, которая подлежит применению к спорным правоотношениям. Согласно положениям п. 1, пп. \"б\" п. 2.1 и п. 2.2 ст. 12 Закона об ОСАГО размер страховой выплаты по-прежнему определяется в соответствии с правилами гл. 59 ГК РФ и в случае повреждения имущества потерпевшего убытки подлежат возмещению в размере расходов, необходимых для приведения имущества в состояние, в котором оно находилось до наступления страхового случая, с отнесением к ним также расходов на необходимые для восстановительного ремонта материалы и запасные части с учетом износа и расходов на оплату ремонтных работ. Включение в расходы для приведения имущества в исходное состояние расходов на материалы, запасные части и ремонтные работы означает уточнение и ранее определявшегося в соответствии с правилами гл. 59 ГК РФ состава расходов на восстановление транспортного средства, но не ограничение его только этими составляющими и позволяет отнести к затратам на восстановление и другие реальные убытки потерпевшего, в частности утраченную его автомобилем товарную стоимость. Постановление Президиума ВАС РФ от 02.10.2012 N 3065/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно п. 1 ст. 845 ГК РФ по договору банковского счета банк обязуется принимать и зачислять поступающие на счет, открытый клиенту (владельцу счета), денежные средства, выполнять распоряжения клиента о перечислении и выдаче соответствующих сумм со счета и проведении других операций по счету. Исходя из условий договора и смысла названной нормы права, [ФИО] приходит к выводу о том, что заключенный между банком и клиентом договор является договором банковского счета. Данное содержание договора получило правильную оценку судами. Однако вывод судов об освобождении банка от обязанности начислять проценты является ошибочным, поскольку протокол цен от 01.07.1994 не содержит указания на размер начисляемых процентов, что означает отсутствие соглашения о размере процентов. В этом случае подлежит применению правило п. 2 ст. 852 ГК РФ, в силу которого при отсутствии в договоре условия о размере процентов за пользование банком денежными средствами, находящимися на счете, проценты определяются в размере, обычно уплачиваемом банком по вкладам до востребования. Поскольку в данном случае сроки начисления процентов договором не предусмотрены, они начисляются по истечении каждого квартала. При новом рассмотрении дела суду следует определить подлежащую взысканию сумму процентов с учетом текущего характера обязательства и того обстоятельства, что заявитель с иском о взыскании процентов не обращался. Размер задолженности перед клиентом определен конкурсным управляющим при ее включении в реестр требований кредиторов банка. Эти обстоятельства должны быть учтены при рассмотрении возражений конкурсного управляющего о пропуске срока исковой давности. Постановление Президиума ВАС РФ от 18.09.2012 N 3933/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Меры по защите абонентского терминала от воздействия вредоносного программного обеспечения возложены как на абонента, так и на оператора. Оплата услуг является не ответственностью, а собственно обязательством, которое корреспондирует обязательству другой стороны предоставить услуги. Исходя из того, что согласно ст. 54 Федерального закона \"О связи\" показания сертифицированного оборудования связи являются основанием для осуществления расчетов за услуги связи комплекс используемых оператором связи аппаратно-программных средств должен обеспечивать функцию мониторинга \"подозрительной\" сигнальной нагрузки как одной из технических мер, направленной на предотвращение несанкционированного доступа. В этой связи при обнаружении в показаниях оборудования связи значительного, \"необычного\" роста потребления абонентом трафика оператор связи на основании ст. 312 ГК РФ может потребовать от абонента доказательств того, что услуги принимаются самим абонентом или управомоченным им на это лицом, и несет риск последствий непредъявления такого требования. Постановление Президиума ВАС РФ от 02.10.2012 N 8799/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В ГК РФ и иных законах не содержится правил, исключающих возможность перехода при наследовании прав и обязанностей по сделкам, законность которых оспаривается в суде. Постановление Президиума ВАС РФ от 25.09.2012 N 4138/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Федеральный закон \"Об обществах с ограниченной ответственностью\" связывает выход участника из такого общества с подачей соответствующего заявления в письменной форме. Надлежаще оформленного письменного документа, который бы недвусмысленно выражал намерение участника выйти из общества до проведения упомянутого собрания участников, или других документов, достоверно подтверждающих подачу им заявления о выходе, в материалах дела не имеется. Напротив, в материалы дела представлена выписка из ЕГРЮЛ, из которой усматривается, что указанное лицо является участником общества. Это также следует из устава общества. Постановление Президиума ВАС РФ от 18.09.2012 N 5338/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно правовой позиции, сформулированной Конституционным Судом Российской Федерации в постановлении от 25.01.2001 N 1-П, неправомерная задержка исполнения судебного решения должна рассматриваться как нарушение права на справедливое правосудие в разумные сроки, что предполагает необходимость справедливой компенсации лицу, которому причинен вред нарушением этого права. Одним из способов такой компенсации является индексация присужденных денежных сумм, предусмотренная ст. 183 АПК РФ, представляющая собой упрощенный порядок возмещения взыскателю финансовых потерь, вызванных несвоевременным исполнением должником решения суда. Вместе с тем, поскольку индексация служит лишь дополнительной гарантией, направленной на обеспечение защиты прав взыскателя, о чем было указано в постановлении Президиума ВАС РФ от 08.06.2010 N 904/10, возмещение финансовых потерь взыскателя возможно также по правилам, предусмотренным нормами материального права. В соответствии с п. 1 ст. 395 ГК РФ за пользование чужими денежными средствами вследствие их неправомерного удержания, уклонения от их возврата, иной просрочки в их уплате либо неосновательного получения или сбережения за счет другого лица подлежат уплате проценты на сумму этих средств. Приведенная норма предусматривает последствия неисполнения или просрочки исполнения денежного обязательства, в силу которых на должника возлагается обязанность по уплате кредитору процентов за пользование денежными средствами. При этом по смыслу данной нормы ее положения подлежат применению к любому денежному обязательству независимо от того, в материальных или процессуальных правоотношениях оно возникло. Поскольку судебный акт, предусматривающий взыскание судебных расходов, возлагает на указанного в нем участника по делу обязанность уплатить денежную сумму, у этого лица (должника) возникает денежное обязательство по уплате взысканной суммы другому лицу (кредитору). Исходя из положений пп. 1 п. 3 ст. 44 НК РФ отношения по поводу уплаты государственной пошлины, возникающие между ее плательщиком - лицом, обращающимся в суд, и государством, после ее уплаты прекращаются (п. 5 Информационного письма Президиума ВАС РФ от 13.03.2007 N 117 \"Об отдельных вопросах практики применения гл. 25.3 НК РФ\" в редакции от 11.05.2010). Согласно ч. 1 ст. 16 АПК РФ вступившие в законную силу судебные акты арбитражного суда являются обязательными для органов государственной власти, органов местного самоуправления, иных органов, организаций, должностных лиц и граждан и подлежат исполнению на всей территории Российской Федерации. Названная норма также предусматривает, что неисполнение судебных актов, невыполнение требований арбитражных судов влечет за собой ответственность, установленную данным Кодексом и другими федеральными законами (ч. 2 ст. 16). Таким образом, в случае неисполнения судебного решения, которым были распределены судебные расходы, лицо, в пользу которого они были взысканы, вправе с целью компенсации своих финансовых потерь обратиться с заявлением об индексации присужденных денежных средств в порядке, предусмотренном статьей 183 АПК РФ, или же с иском о взыскании процентов за пользование чужими денежными средствами, начисленных на взысканную сумму судебных расходов. ________________________________________ * Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не представляет правовой позиции ВАС РФ. Для установления содержания позиции ВАС РФ необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}