{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в июне 2012 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в июне 2012 г.)*(1) Постановление Президиума ВАС РФ от 05.04.2012 N 14055/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Согласно положениям гл. VIII Федерального закона \"О несостоятельности (банкротстве)\" при утверждении мирового соглашения по делу о банкротстве суду надлежит проверить соблюдение сторонами процедуры заключения мирового соглашения, а также соответствие его содержания установленным в этом законе требованиям. В частности, не может быть утверждено мировое соглашение, если его условия нарушают права и законные интересы третьих лиц (п. 2 ст. 160 Федерального закона \"О несостоятельности (банкротстве)\"). В соответствии с п. 1 ст. 162 Федерального закона \"О несостоятельности (банкротстве)\" по жалобе лиц, участвующих в деле о банкротстве, третьих лиц, участвующих в мировом соглашении, а также иных лиц, права и законные интересы которых нарушены или могут быть нарушены мировым соглашением, определение об утверждении мирового соглашения может быть обжаловано в порядке, установленном АПК РФ. Довод суда кассационной инстанции о том, что совершение сделки с нарушением положений ст. 250 ГК РФ не является основанием для признания ее недействительной, поскольку закон наделяет участника общей долевой собственности правом требовать перевода на него прав и обязанностей покупателя по такой сделке (п. 3 ст. 250 ГК РФ), соответствует упомянутым нормам. Однако наличие вступившего в законную силу судебного акта (в настоящем деле - определения суда первой инстанции об утверждении мирового соглашения), обязывающего сособственника передать свою долю в праве общей долевой собственности третьему лицу, фактически лишает другого сособственника возможности защитить свое преимущественное право способом, предложенным судом кассационной инстанции. Кроме того, предъявление иска в порядке, предусмотренном п. 3 ст. 250 ГК РФ, означает обязанность истца уплатить цену, по которой приобрел имущество его покупатель по сделке, совершенной с нарушением права преимущественной покупки. Между тем условиями мирового соглашения отдельно стоимость каждой позиции передаваемого должником кредитору имущества, в том числе и имущества, составляющего долю заявителя в праве собственности на недвижимое имущество, не установлена, а указана лишь общая сумма задолженности, в счет погашения которой передается весь комплекс движимого и недвижимого имущества. Отсутствие цены доли должника в праве собственности переданного по мировому соглашению имущества также исключает возможность предъявления другим сособственником иска о переводе на него прав и обязанностей покупателя. С учетом изложенного и того, что судом первой инстанции при утверждении мирового соглашения не устанавливалось наличия иных участников долевой собственности имущества, переданного должником кредитору, и не исследовался вопрос о том, не нарушают ли его условия их прав и законных интересов, а судом кассационной инстанции допущенные нарушения устранены не были, обжалуемые судебные акты подлежат отмене на основании п. 1 ч. 1 ст. 304 АПК РФ как нарушающие единообразие в толковании и применении арбитражными судами норм права. Постановление Президиума ВАС РФ от 03.04.2012 N 14397/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Обращаясь в суд с требованием об обязании территориального органа Росреестра осуществить государственную регистрацию перехода права собственности на объект недвижимости истец преследовал одну материальную цель - зарегистрировать в ЕГРП право собственности вновь созданного юридического лица, получившего имущество от учредителя в оплату уставного капитала. Суды трех инстанций пришли к обоснованному выводу о том, что надлежащим способом защиты права в случае ликвидации стороны по сделке (в данном деле - учредителя вновь созданного юридического лица) является обжалование отказа государственного регистратора в регистрации перехода права собственности по правилам гл. 24 АПК РФ. Между тем отказ в удовлетворении требования истца по формальным основаниям не обеспечивает должной защиты права участника гражданского оборота. Первоначально общество истец обратился в арбитражный суд с заявлением по правилам гл. 24 АПК РФ, указав управление в качестве заинтересованного лица. До принятия решения судом первой инстанции общество заявило об изменении основания иска со ссылкой на применение по аналогии п. 3 ст. 551 ГК РФ, в связи с чем суд отказал в удовлетворении иска. П. 60 и 61 постановления Пленума Верховного Суда РФ и Пленума ВАС РФ N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" применены судами без учета разъяснений, содержащихся в п. 3 этого же постановления, из которого следует, что если на стадии принятия иска суд придет к выводу о том, что избранный способ защиты права собственности не может обеспечить его восстановление, то на стадии подготовки дела к судебному разбирательству и на стадии принятия решения суд должен определить, из какого правоотношения возник спор и какие нормы права следует применить к установленным обстоятельствам, и указать в мотивировочной части решения мотивы, по которым не применил нормы права, на которые ссылались лица, участвующие в деле. В этой связи ссылка истца в заявлении об изменении основания иска на не подлежащие применению нормы п. 3 ст. 551 ГК РФ сама по себе не могла служить основанием для отказа в удовлетворении заявленного требования. 2. Не является реорганизацией юридического лица такое распоряжение его имуществом, когда в процедуре внешнего управления фактически проведено замещение активов должника, а именно на базе его имущества создано новое акционерное общество с включением выпущенных акций этого общества в состав имущества должника и их последующей продажей. 3. В случае государственной регистрации перехода права собственности от учредителя к вновь созданному им юридическому лицу и одновременной государственной регистрации права собственности за таким юридическим лицом право собственности учредителя должно быть зарегистрировано в установленном порядке в ЕГРП. Если право собственности учредителя не было зарегистрировано в установленном законом порядке в ЕГРП, а учредитель ликвидирован, то вновь созданное юридическое лицо представляет в регистрирующий орган для государственной регистрации права собственности на объект недвижимости акты учредителя о распоряжении имуществом в форме внесения его в уставный капитал, документы, подтверждающие исполнение этих актов, то есть передачу имущества во владение, а также документы, свидетельствующие о приобретении учредителем права собственности на недвижимое имущество. Постановление Президиума ВАС РФ от 03.04.2012 N 14556/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Ст. 2 Федерального закона \"О введении в действие Земельного кодекса Российской Федерации\", устанавливающая льготную цену выкупа земельных участков, на которых расположены здания, строения, сооружения, применяется только к правоотношениям по отчуждению земельных участков лицам, уже являющимся собственниками строений, зданий, сооружений, находившихся ранее в государственной или муниципальной собственности. Поскольку договор купли-продажи, заключенный в порядке, предусмотренном Федеральным законом \"Об особенностях отчуждения недвижимого имущества, находящегося в государственной собственности субъектов Российской Федерации или в муниципальной собственности и арендуемого субъектами малого и среднего предпринимательства, и о внесении изменений в отдельные законодательные акты Российской Федерации\", предусматривает одновременную передачу в собственность здания и земельного участка, на котором оно расположено, то есть на момент его заключения покупатель не является собственником здания, выкупная цена как здания, так и земельного участка определяется исходя из рыночной стоимости названного имущества. Постановление Президиума ВАС РФ от 05.04.2012 N 15106/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. В соответствии со ст. 361 ГК РФ по договору поручительства поручитель обязывается перед кредитором другого лица отвечать за исполнение последним его обязательства полностью или в части. Договор поручительства может быть заключен также для обеспечения обязательства, которое возникнет в будущем. Согласно ст. 362 ГК РФ договор поручительства должен быть совершен в письменной форме. Несоблюдение письменной формы влечет недействительность договора поручительства. Из анализа перечисленных норм следует, что основанием возникновения обязательства поручителя отвечать перед кредитором за исполнение обязательств третьим лицом (должником) является договор, заключаемый между поручителем и кредитором по обеспечиваемому обязательству (а не договор между должником и поручителем). Договор поручительства следует отличать от договора, который может быть заключен между должником и лицом, выражающим согласие принять на себя обязательство поручителя. Договор между должником и данным лицом представляет собой соглашение о выдаче поручительства, определяющее условия, на которых поручительство должно быть предоставлено кредитору, может включать положения о порядке и условиях предъявления обратного требования поручителя к должнику при исполнении поручителем обеспечиваемого обязательства, а также ряд иных условий. Недействительность этого договора (равно как и его отсутствие) не влечет никаких последствий в отношении действительности договора поручительства и, соответственно, обязательств поручителя перед кредитором. Равным образом и заключение этого договора не свидетельствует о возникновении обязательств поручителя перед кредитором, если между поручителем и кредитором не был заключен договор поручительства согласно требованиям ст. 361, 362 ГК РФ. 2. Договор поручительства может быть заключен для обеспечения обязательства, которое возникнет в будущем. Поэтому с учетом положений, предусмотренных ч. 3 ст. 29, ч. 4 ст. 38, ч. 19 ст. 41.12 Федерального закона от 21.07.2005 N 94-ФЗ \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\", договор поручительства между государственным заказчиком и поручителем подлежал заключению до подписания государственного контракта с подрядчиком. Постановление Президиума ВАС РФ от 03.04.2012 N 15190/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Применение истцом при расчете процентов за пользование чужими денежными средствами по настоящему делу иной ставки банковского процента и представление нового доказательства в подтверждение размера этой ставки не являются изменением предмета или основания иска. Постановление Президиума ВАС РФ от 05.04.2012 N 15417/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). Отсутствие оснований для привлечения организации, осуществляющей деятельность по управлению многоквартирным домом, к административной ответственности, предусмотренной ст. 6.5 КоАП РФ (\"Нарушение санитарно-эпидемиологических требований к питьевой воде\"), само по себе не влечет освобождения этой организации как исполнителя коммунальных услуг от обязанности оказывать жильцам многоквартирного дома коммунальную услугу горячего водоснабжения надлежащего качества, отвечающую санитарным и техническим требованиям, нарушение которых послужило основанием выдачи управлением Роспотребнадзора оспариваемого предписания о прекращении нарушения прав потребителей. Положения п. 76 Правил предоставления коммунальных услуг гражданам означают возложение на исполнителя коммунальных услуг ответственности в том числе и за выбор контрагента, поставляющего коммунальные ресурсы, используемые исполнителем коммунальных услуг в целях предоставления названных услуг гражданам. Эти положения соответствуют закрепленному в п. 49 Правил предоставления коммунальных услуг гражданам правовому статусу исполнителя коммунальных услуг как лица, обязанного, с одной стороны, самостоятельно производить или приобретать у ресурсоснабжающих организаций коммунальные ресурсы, необходимые для предоставления коммунальных услуг потребителям, а с другой стороны, предоставлять потребителям коммунальные услуги надлежащего качества, безопасные для их жизни, здоровья и не причиняющие вреда их имуществу, в соответствии с требованиями законодательства Российской Федерации, названными [ФИО] и договором управления. Постановление Президиума ВАС РФ от 05.04.2012 N 16609/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В случае, когда у кредитора имеется несколько солидарных должников (например, основной должник и поручитель либо залогодатель), кредитор вправе требовать возбуждения дела о банкротстве каждого из названных должников, в том числе одновременно. Федеральный закон \"О несостоятельности (банкротстве)\" запрета на совершение таких действий не содержит. Постановление Президиума ВАС РФ от 03.04.2012 N 17043/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Общество заявило в третейский суд требование о взыскании убытков, вызванных нарушением муниципальным образованием инвестиционного контракта, сославшись на то, что данный контракт заключен в соответствии с ГК РФ и Федеральным законом \"Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений\" (п. 1 ст. 8). Третейский суд рассмотрел заявленное требование как гражданско-правовое (абз. 1 п. 2 ст. 2 ГК РФ), поскольку возможность участия публично-правовых образований в гражданских правоотношениях предусмотрена абз. 2 п. 1 ст. 2, ст. 124 ГК РФ. Участие муниципального образования в договорных правоотношениях само по себе не меняет их гражданско-правовую природу на публично-правовую. Вместе с тем из содержания инвестиционного контракта следует, что у муниципального образования гражданско-правовые обязательства отсутствуют. Определенные названным контрактом обязанности (передать обществу в установленном порядке земельный участок и находящиеся на нем здания и сооружения; обеспечить подготовку и своевременное принятие распорядительных документов, необходимых для реализации инвестиционного проекта; предоставить обществу генеральный план строительства; обеспечить организацию и работу государственной комиссии по приему в эксплуатацию пусковых комплексов в объеме контракта и т.д.) являются публично-правовыми и непосредственно связаны с выполнением органами муниципального образования властно-распорядительных функций. Споры, связанные с неисполнением (ненадлежащим исполнением) муниципальным образованием названных и им подобных обязательств, вытекают из публично-правовых отношений, поэтому на основании статьи 1 Федерального закона \"О третейских судах в Российской Федерации\" не подлежат рассмотрению третейским судом. 2. Кроме того, арбитражные суды не учли имеющиеся в деле доказательства, подтверждающие наличие оснований к отказу в выдаче исполнительного листа на принудительное исполнение решения третейского суда и по другим мотивам. Судами не дана надлежащая правовая квалификация доказательствам, свидетельствующим о том, что председательствующий третейский судья имел личную заинтересованность в вынесении третейским судом решения по делу в пользу общества, поскольку в период существования спорных правоотношений представлял как адвокат интересы общества в ряде дел, и, следовательно, не мог быть беспристрастен при рассмотрении упомянутого дела. Постановление Президиума ВАС РФ от 10.04.2012 N 15085/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. В соответствии с п. 3 ст. 24.1 Закона \"О залоге\" (в редакции Федерального закона от 30.12.2008 N 306-ФЗ), если более длительный срок не установлен законом или соглашением между залогодержателем и залогодателем, реализация заложенного движимого имущества не допускается ранее истечения десяти дней со дня получения уведомления залогодателем. Реализация заложенного движимого имущества может быть осуществлена до истечения упомянутого срока при существенном риске гибели или повреждения предмета залога, а также существенном риске значительного снижения цены предмета залога по сравнению с ценой (начальной продажной ценой), указанной в уведомлении. При этом основания сокращения установленного законом десятидневного срока должны быть подтверждены залогодержателем достоверными и надлежащими доказательствами. Обязанности залогодержателя о соблюдении десятидневного срока корреспондирует право залогодателя и (или) должника по основному обязательству в любое время до реализации предмета залога прекратить обращение взыскания на заложенное имущество посредством исполнения обеспеченного залогом обязательства (п. 1 ст. 31 Закона \"О залоге\", п. 5 ст. 350 ГК РФ). Исходя из этих норм права установленный законом десятидневный срок, до истечения которого по общему правилу не допускается обращение взыскания на заложенное имущество, не может быть сокращен до предельно минимального срока, лишающего залогодателя возможности воспользоваться предоставленным ему законом правом прекращения реализации заложенного имущества путем исполнения обеспеченного залогом обязательства. Существенное и необоснованное сокращение залогодержателем названного срока, приводящее к лишению залогодателя права на прекращение взыскания в отношении заложенного имущества, может свидетельствовать о том, что действительной целью действий залогодержателя было не удовлетворение требований кредитора по обязательству, обеспеченному залогом, а приобретение в собственность заложенного имущества на нерыночных условиях. Кроме того, обращение предмета залога в собственность залогодержателя как способ реализации заложенного имущества является потенциально невыгодным для залогодателя, так как при таком способе реализации предмета залога не действуют общие правила удовлетворения требований залогодержателя, гарантирующие соблюдение интересов залогодателя (продажа предмета залога, удовлетворение требований кредитора из вырученной суммы, передача остатка суммы залогодателю). В связи с этим внесудебное обращение взыскания (то есть обращение взыскания на предмет залога без контроля со стороны суда) и последующая реализация предмета залога залогодержателем именно этим способом требуют от последнего максимальной осмотрительности и добросовестности, включая учет правомерных интересов и ожиданий залогодателя. 2. В момент обращения новым залогодержателем взыскания на спорные акции (посредством оставления их за собой) они находились на депозитарном учете у банка - предыдущего залогодержателя, уступившего ему права по основному договору и договору о залоге. В соответствии с п. 3 ст. 338 ГК РФ предмет залога, переданный залогодателем на время во владение или пользование третьему лицу, считается оставленным у залогодателя. Следовательно в силу названной нормы права после уступки прав по договору кредита, а также по договору залога новому кредитору, спорные акции, права на которые учтены в депозитарии первого залогодержателя, считаются находящимися у залогодателя, а не у нового залогодержателя. В соответствии с п. 33 постановления Пленума ВАС РФ \"О некоторых вопросах применения законодательства о залоге\" по смыслу ст. 223 ГК РФ реализация предмета залога способами, поименованными в п. 3 ст. 28.1 Закона \"О залоге\", возможна только в случае, когда залогодержатель владеет заложенной движимой вещью. В связи с изложенным залогодержатель не имел права оставлять за собой предмет залога без совершения нотариусом исполнительной надписи, а депозитарий не должен был исполнять соответствующие поручения залогодержателя, так как он обязан удостовериться в том, что требование залогодержателя в силу п. 5 ст. 349 ГК РФ (в редакции, действовавшей на момент совершения залогодержателем действий по обращению взыскания на предмет залога) и ч. 1.1 ст. 69 Федерального закона \"Об исполнительном производстве\" осуществляется на основании исполнительной надписи нотариуса. Нарушение этой обязанности депозитарием влечет возникновение у залогодателя права требовать возмещения депозитарием причиненных убытков. 3. Так как спорные акции, применительно к положениям законодательства о залоге, находились у залогодателя, при этом воля залогодателя была направлена на прекращение обращения взыскания на предмет залога (залогодатель и должник осуществляли действия по исполнению основного обязательства), а залогодержатель в нарушение действующего внесудебного порядка обращения взыскания на заложенное имущество и без исполнительной надписи нотариуса обратил их в свою пользу, имеет место выбытие акций из владения залогодателя помимо его воли. 4. Кроме того, судами нарушены нормы процессуального права. Истцом (залогодателем) было заявлено ходатайство об уточнении заявленных требований (первоначальное требование - об истребовании из чужого незаконного владения ответчика акций ЗАО \"Киренсклес\"), в котором оно просило истребовать из чужого незаконного долю в уставном капитале ООО \"Киренсклес\", составляющую 100 процентов уставного капитала. Данное ходатайство было отклонено судами с указанием на изменение истцом как предмета, так и основания иска. [ФИО]. 12 ГК РФ предусматривает такой способ защиты нарушенного права, как восстановление положения, существовавшего до нарушения права. В области корпоративных отношений реализация этого способа защиты возможна в том числе и путем присуждения истцу доли участия в уставном капитале общества (пакета акций), исходя из того, что он имеет право на такое участие в хозяйственном обществе, которое он бы имел, если бы ответчики соблюдали требования законодательства, действуя разумно и добросовестно. Аналогичная правовая позиция выражена в постановлении Президиума ВАС РФ от 03.06.2008 N 1176/08. В связи с недобросовестными действиями ответчиков истец помимо своей воли лишился пакета акций ЗАО \"Киренсклес\", составляющего 100 процентов уставного капитала эмитента. В дальнейшем ЗАО \"Киренсклес\" было реорганизовано в форме преобразования из закрытого акционерного общества в общество с ограниченной ответственностью. Предметом как первоначально заявленного иска, так и уточненных требований (содержанием материально-правового требования) является, по существу, восстановление корпоративного контроля истца над обществом \"Киренсклес\" либо путем истребования 100-процентного пакета акций этого общества, либо путем истребования 100-процентной доли в уставном капитале этого преобразованного общества. В то же время основанием как первоначальных, так и измененных требований (обстоятельствами, на которых основаны требования) являются неправомерные действия ответчиков (залогодержателя, депозитария, последующих приобретателей акций), в результате которых корпоративный контроль истца над дочерним хозяйственным обществом \"Киренсклес\" был утрачен. Длящееся недобросовестное поведение ответчиков, предпринимающих в процессе рассмотрения дела действия, ведущие к невозможности удовлетворения заявленных требований (в том числе и погашение акций в связи с преобразованием общества), не должны препятствовать реализации права истца на судебную защиту. В связи с изложенным следует признать, что основание исковых требований не изменилось, поэтому судами неправомерно не принято заявленное истцом уточнение исковых требований. 5. Кроме того, истцом заявлялось ходатайство о привлечении к участию в деле общества \"Лесресурс\", которое отклонено судом первой инстанции. Между тем в материалах дела имеется выписка из ЕГРЮЛ, согласно которой владельцем 100 процентов доли в уставном капитале общества \"Киренсклес\" является общество \"Лесресурс\". Исходя из разъяснений, содержащихся в пункте 32 постановления от 29.04.2010 N 10/22, в случае, когда во время судебного разбирательства по иску об истребовании имущества из чужого незаконного владения спорное имущество было отчуждено ответчиком другому лицу, а также передано во владение этого лица, суд допускает замену ненадлежащего ответчика надлежащим. При этом отчуждатель привлекается к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, на стороне ответчика. Таким образом, у судов отсутствовали основания для отказа в удовлетворении ходатайства истца о привлечении общества \"Лесресурс\" к участию в деле в качестве ответчика. Постановление Пленума ВАС РФ от 10.04.2012 N 15874/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В соответствии с п. 3 ст. 28 Федерального закона \"О приватизации государственного и муниципального имущества\" собственники объектов недвижимости, не являющихся самовольными постройками и расположенных на земельных участках, относящихся к государственной или муниципальной собственности, обязаны либо взять в аренду, либо приобрести у государства или муниципального образования указанные земельные участки, если иное не предусмотрено федеральным законом. В соответствии с правовой позицией, изложенной в постановлениях Президиума Высшего Арбитражного Суда Российской Федерации от 23.12.2008 N 8985/08, от 01.03.2011 N 14880/10, применение порядка выкупа земельных участков под объектами незавершенного строительства возможно в случаях, прямо указанных в законе. К таким случаям, в частности, относится приватизация объектов незавершенного строительства на основании положений п. 3 ст. 28 Федерального закона \"О приватизации государственного и муниципального имущества\". Однако в случае, когда объекты незавершенного строительства были приобретены не в процессе приватизации, а в результате совершения общегражданской сделки купли-продажи, то порядок выкупа земельных участков, предусмотренный п. 3 ст. 28 Федерального закона \"О приватизации государственного и муниципального имущества\", к данным отношениям неприменим. Постановление Президиума ВАС РФ от 10.04.2012 N 16662/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Определенные Федеральным законом от 22.07.2008 N 159-ФЗ особенности приватизации для субъектов малого и среднего предпринимательства не отменяют действия иных особенных норм, предусмотренных Федеральным законом \"О приватизации государственного и муниципального имущества\" и применяемых при приватизации государственного и муниципального имущества. Так, устанавливая для субъектов малого и среднего предпринимательства особенности условий и порядка приватизации арендуемого ими государственного и муниципального имущества, заключающиеся в обязательности его продажи публичными властями по желанию арендатора, Федеральный закон от 22.07.2008 N 159-ФЗ не расширяет круга разрешенных к приватизации объектов недвижимости. Реализация права преимущественного выкупа, предоставленного Федеральным законом от 22.07.2008 N 159-ФЗ субъектам малого и среднего предпринимательства, возможна лишь по имуществу, приватизация которого допускается Федеральным законом \"О приватизации государственного и муниципального имущества\", и при соблюдении предусмотренных им ограничений. В частности, поскольку Федеральный закон \"О приватизации государственного и муниципального имущества\" не разрешает приватизацию используемых по назначению для нужд населения объектов культуры, указывая, что эти объекты должны находиться в муниципальной собственности, в их отношении невозможна реализация субъектами малого и среднего права на преимущественный выкуп, предусмотренного Федеральным законом от 22.07.2008 N 159-ФЗ. Постановление Президиума ВАС РФ от 10.04.2012 N 16994/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). Суды, отказывая в установлении требований предприятия со ссылкой на отсутствие исполнительного листа на принудительное исполнение решения третейского суда, не учли правовой позиции, изложенной в п. 4 постановления Пленума ВАС РФ \"О некоторых вопросах, связанных с принятием Федерального закона от 30.12.2008 N 296-ФЗ \"О внесении изменений в Федеральный закон \"О несостоятельности (банкротстве)\". Согласно названному пункту данного постановления для предъявленного в соответствии со ст. 71 и 100 Федерального закона \"О несостоятельности (банкротстве)\" требования, подтвержденного решением третейского суда, не требуется обязательного наличия определения о выдаче исполнительного листа на принудительное исполнение этого решения. При предъявлении такого требования против него может быть выдвинуто только возражение о наличии оснований для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда, предусмотренных ст. 239 АПК РФ или ст. 426 ГПК РФ. Если наличие этих оснований будет доказано, то рассмотрение указанного требования осуществляется судом по общим правилам как требования, не подтвержденного решением третейского суда. Постановление Президиума ВАС РФ от 28.02.2012 N 11810/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В связи с тем, что медицинская помощь и иные медицинские услуги оказывались больницей сотрудникам заказчика, не застрахованным по обязательному медицинскому страхованию, при исчислении стоимости оказанных услуг исходя из тарифов ОМС, учреждение здравоохранения лишено возможности возместить в полном объеме затраченные на лечение данных граждан средства. Следовательно, возмещение расходов учреждению здравоохранения за медицинскую помощь, оказанную им сотрудникам управления, должно осуществляться с учетом полного погашения расходов больницы на такую помощь. Руководствуясь указанными нормами права и, исходя из буквального толкования условий договора, суды пришли к обоснованному выводу о том, что управление приняло на себя обязанность по оплате медицинской помощи, предоставленной его сотрудникам, по тарифам, действующим в учреждении здравоохранения на момент оказания медицинской помощи. Кроме того, так как денежные средства, поступающие при возмещении затрат, связанных с оказанием медицинской помощи сотрудникам управления, не относятся к обязательному медицинскому страхованию, они признаются доходами исполнителя, увеличивающими налоговую базу по налогу на прибыль организаций. Соответственно, компенсация учреждению здравоохранения расходов на такую помощь должна носить соразмерный характер, что не обеспечивается при ее оплате по тарифам ОМС. Постановление Президиума ВАС РФ от 27.03.2012 N 12888/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). Согласно п. 1 ст. 702 ГК РФ по договору подряда одна сторона (подрядчик) обязуется выполнить по заданию другой стороны (заказчика) определенную работу и сдать ее результат заказчику, а заказчик обязуется принять результат работы и оплатить его. Таким образом, основанием для возникновения обязательства заказчика по оплате выполненных работ является факт передачи результата работ подрядчиком заказчику. В соответствии с п. 4 ст. 753 ГК РФ сдача результата работ подрядчиком и приемка его заказчиком оформляются актом, подписанным обеими сторонами. При отказе одной из сторон от подписания акта в нем делается отметка об этом, и акт подписывается другой стороной. Односторонний акт сдачи или приемки результата работ может быть признан судом недействительным лишь в случае, если мотивы отказа от подписания акта признаны им обоснованными. Заказчик вправе отказаться от приемки результата работ в случае обнаружения недостатков, которые исключают возможность его использования для указанной в договоре строительного подряда цели и не могут быть устранены подрядчиком или заказчиком. Также заказчик при наличии у него претензий или замечаний по качеству выполненных работ вправе, если иное не установлено законом или договором, по своему выбору требовать от подрядчика совершения определенных действий, предусмотренных ст. 723 ГК РФ, а именно: безвозмездного устранения недостатков в разумный срок; соразмерного уменьшения установленной за работу цены; возмещения своих расходов на устранение недостатков, когда право заказчика устранять их предусмотрено в договоре подряда. Заказчик в подтверждение факта выполнения им работ ссылается на то, что им и подрядчиком подписан акт проверки работ, содержащий выявленные замечания по работам, а в подтверждение объема и стоимости выполненных работ - на представленные в суд первой инстанции подписанные им в одностороннем порядке акты формы КС-2 и справки формы КС-3. Ссылки в названном акте на то, что обнаруженные недостатки исключают возможность использования результата работ для указанной в договоре строительного подряда цели и не могут быть устранены подрядчиком или заказчиком, отсутствуют. Не свидетельствуют материалы дела и о заявлении заказчиком требований, предусмотренных ст. 723 ГК РФ. Между тем сам факт наличия некоторых недостатков в выполненных работах не может являться безусловным основанием для отказа от подписания актов и оплаты работ. При этом в силу ч. 2 ст. 65 АПК РФ именно заказчик должен представить доказательства обоснованного отказа от подписания актов выполненных работ. Однако данные обстоятельства судами не установлены, в материалах дела отсутствуют соответствующие доказательства. Поскольку подрядчиком и заказчиком подписан акт приема-передачи объекта незавершенного ремонта, включая выполненные подрядчиком работы, судами не установлены обоснованные мотивы отказа заказчика от их принятия, отсутствие подписи заказчика под составленными подрядчиком и предложенными для подписания актами приема-передачи выполненных работ также не является безусловным основанием для вывода об отсутствии обязанности у заказчика произвести оплату за выполненные работы. Постановление Президиума ВАС РФ от 03.04.2012 N 12955/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Согласно п. 5 ст. 6 Федерального закона от 23.08.1996 N 127-ФЗ \"О науке и государственной научно-технической политике\" (в редакции Федерального закона от 04.12.2006 N 202-ФЗ, действовавшей на момент вынесения управлением оспариваемого отказа; далее - Закон о науке) научные организации, организации научного обслуживания и социальной сферы Российской академии наук, ее региональных отделений и отраслевых академий наук владеют, пользуются и распоряжаются федеральным имуществом, переданным указанным организациям в оперативное управление или в хозяйственное ведение в соответствии с законодательством Российской Федерации, Законом о науке и уставами. Перечисленные организации имеют право сдавать в аренду без права выкупа временно не используемое и находящееся в федеральной собственности имущество, в том числе недвижимое, на основании решения соответствующей академии наук, которое должно быть согласовано с соответствующим федеральным органом исполнительной власти, уполномоченным Правительством Российской Федерации на управление и распоряжение объектами федеральной собственности. Из системного толкования абз. 1-3 п. 5 ст. 6 Закона о науке следует, что приведенный в абз. 3 порядок распоряжения касается федерального имущества, в том числе недвижимого, переданного указанным организациям в оперативное управление или в хозяйственное ведение, и не подлежит применению в отношении земельных участков, закрепленных за названными организациями Российской академии наук и отраслевых академий наук, в постоянное (бессрочное) пользование. Кроме того, согласно п. 4 ст. 20 ЗК РФ лица, обладающие земельными участками на праве постоянного (бессрочного) пользования, не вправе распоряжаться этими земельными участками. В п. 24 постановления Пленума ВАС РФ от 24.03.2005 N 11 \"О некоторых вопросах, связанных с применением земельного законодательства\" разъяснено, что после введения в действие ЗК РФ лица, обладающие земельным участком на праве постоянного (бессрочного) пользования, не вправе передавать его в аренду или безвозмездное срочное пользование, в том числе и при наличии согласия на это собственника земельного участка. Указанный вывод подтвержден также в постановлениях Президиума ВАС РФ от 07.06.2011 N 1744/11, от 18.05.2010 N 448/10, от 18.05.2010 N 437/10. При таких обстоятельствах вывод судов о том, что распоряжение упомянутыми земельными участками осуществляется на основании решения [ФИО] при наличии согласия управления, является неправомерным. Общество обоснованно обратилось с заявлением в управление, поскольку Положением о Федеральном агентстве по управлению государственным имуществом, утвержденным постановлением Правительства Российской Федерации от 05.06.2008 N 432, Положением о [ФИО] управлении Федерального агентства по управлению государственным имуществом в Республике Хакасия, утвержденным приказом Федерального агентства по управлению государственным имуществом от 05.03.2009 N 63, на управление возложены полномочия Российской Федерации по распоряжению спорными земельными участками, относящимися в силу статей 9, 29 ЗК РФ к федеральной собственности. Также в своем отказе управление рекомендовало обществу обратиться в Россельхозакадемию в связи с необходимостью прекращения права постоянного (бессрочного) пользования института этими участками. Суды согласились с данным основанием отказа и пришли к выводу, что для предоставления земельных участков в аренду обществу \"Промтранс\" право постоянного (бессрочного) пользования института испрашиваемыми земельными участками подлежит прекращению, а общество, заинтересованное в получении их в аренду, должно обратиться с просьбой к институту и [ФИО] с тем, чтобы институт отказался от права постоянного (бессрочного) пользования земельными участками в добровольном порядке по правилам п. 1 ст. 45, п. 3-6 ст. 53 ЗК РФ. Между тем из п. 1 ст. 45 и ст. 53 ЗК РФ следует, что при прекращении права постоянного (бессрочного) пользования земельным участком путем отказа землепользователя от этого права правообладатель подает соответствующее заявление в орган, уполномоченный распоряжаться земельным участком от имени собственника, который принимает решение о прекращении права и обязан обратиться в орган, осуществляющий государственную регистрацию прав на недвижимое имущество и сделок с ним, для государственной регистрации прекращения права. ЗК РФ не содержит норм, обязывающих заинтересованное лицо обратиться к правообладателю за истребованием у него отказа от права. Таким образом, суды необоснованно указали заявителю на необходимость обращения в Россельхозакадемию и к институту за истребованием отказа от права постоянного (бессрочного) пользования упомянутыми земельными участками. Кроме того, общество является собственником строений, расположенных на земельном участке, находящемся в федеральной собственности и закрепленном на праве постоянного (бессрочного) пользования за лицом, не являвшимся продавцом этих объектов. 2. В силу ст. 552 ГК РФ и п. 1 ст. 35 ЗК РФ у собственника здания, строения, сооружения возникает право на земельный участок, занятый объектом недвижимости и необходимый для его использования. Из п. 1 ст. 36 ЗК РФ следует, что собственники зданий, строений, сооружений, расположенных на земельных участках, находящихся в государственной и муниципальной собственности, имеют исключительное право на приватизацию земельных участков или приобретение их в аренду у публичного собственника, а не у обладателя права постоянного (бессрочного) пользования ими. Данное право является исключительным, то есть никто, кроме собственника здания, строения, сооружения, не имеет права на приватизацию земельного участка, занятого таким зданием, строением, сооружением, либо на приобретение этого участка в аренду. Аналогичная правовая позиция сформулирована в постановлениях Президиума ВАС РФ от 06.09.2011 N 1489/11, N 3771/11 и N 4275/11. При наличии у собственника объекта недвижимости исключительного права на приобретение соответствующего земельного участка в собственность или в аренду, прекращение права постоянного (бессрочного) пользования не требуется. Однако судами при рассмотрении настоящего дела не исследован вопрос о площади испрашиваемых обществом земельных участков, занятых объектами недвижимости и необходимых для их использования, которые определяются, как следует из абз. 2 п. 7 ст. 36 ЗК РФ, с учетом фактического землепользования в соответствии с требованиями земельного и градостроительного законодательства. Местоположение границ земельного участка определяется с учетом красных линий, местоположения границ смежных земельных участков (при их наличии), естественных границ земельного участка. Постановление Президиума ВАС РФ от 07.02.2012 N 12971/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). Акционерное общество, произведя за свой счет реконструкцию здания, приобретенного им по договору купли-продажи от 02.10.2003, до настоящего времени осуществляет в отношении земельного участка с [ФИО] номером 40:13:180303:0074, на котором это здание находится, полномочия собственника. На земельном участке акционерного общества с [ФИО] номером 40:13:180303:0074 не находятся объекты недвижимости общества с ограниченной ответственностью, отсутствуют и доказательства того, что этот земельный участок необходим для использования объектов недвижимости общества с ограниченной ответственностью. Таким образом, оспариваемый договор купли-продажи от 02.10.2003 не нарушает прав общества с ограниченной ответственностью на находящийся в его владении земельный участок с [ФИО] номером 40:13:180303:0074, необходимый для использования расположенного на нем принадлежащего истцу здания. Право общества с ограниченной ответственностью на указанный земельный участок может быть реализовано путем проведения фактических землеустроительных работ: определения границ земельного участка, уточнения его площади, в том числе с учетом прав смежных землепользователей, и кадастрового учета изменений сведений об указанном земельном участке. Постановление Президиума ВАС РФ от 21.02.2012 N 13104/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Согласно п. 1.3 и 3.5.5 Технического порядка выверки коммерческой задолженности бывшего СССР (приложение к приказу Внешэкономбанка от 02.07.2004 N 210) выверка может осуществляться как на основании учетных данных Внешэкономбанка, так и на основании документов и сведений, представленных непосредственно держателями требований. Названный порядок разрабатывался и доводился до публичного сведения для выявления долга, установления его объема и держателя с целью исключения необоснованных выплат, заявленных на основе недобросовестных требований. Заинтересованные лица, независимо от их места нахождения и национальности, наделялись правом заявить о наличии такой задолженности, при этом на них возлагалась обязанность соблюдения указанного порядка выверки долга. Между тем компания, ссылаясь на наличие требований из коммерческой задолженности бывшего СССР, обратилась в целях их рассмотрения в суд, не прибегнув к специальному порядку выверки коммерческой задолженности бывшего СССР. Важным элементом данного порядка является правило о сроке предъявления требований, который, учитывая международный характер отношений и их специальный характер, обусловленный правопреемством государств, в целях установления повышенных гарантий прав держателей задолженности носил более продолжительный характер, чем общие сроки исковой давности, установленные гражданским законодательством, и позволял лицу, действующему разумно, осмотрительно и добросовестно, реализовать право на предъявление такой задолженности к выверке в соответствии с установленным порядком. В целях исключения злоупотреблений в виде взыскания \"карательных\" неустоек, несоразмерных основному долгу процентов, а также для введения правовой определенности в правоотношения, период возможного предъявления требований был ограничен. При этом для обеспечения прав взыскателей об истечении срока предъявления требований не позднее 18 часов 00 минут московского времени 15 октября 2008 года было сообщено посредством публично-правового акта субъекта, наделенного согласно нормам международного права полномочиями на выражение волеизъявления государства, влекущего последствия в международной сфере - Заявления Правительства РФ об ограничении периода принятия к выверке требований иностранных коммерческих кредиторов по коммерческой задолженности бывшего СССР, одобренного распоряжением Правительства Российской Федерации от 15.09.2008 N 1342-р. Ответчики по настоящему делу - Минфин России и Внешэкономбанк - заявляли о несоблюдении истцом специального порядка выверки задолженности, соответствующей критериям государственного внешнего долга Российской Федерации, вытекающего из коммерческого долга бывшего СССР перед иностранными коммерческими кредиторами, а также о пропуске истцом срока, установленного для предъявления требований, вытекающих из коммерческой задолженности СССР. Иной подход при наличии заявлений ответчиков о пропуске срока противоречит принципам правовой определенности и разумности ожиданий, а также гарантированному международно-правовыми нормами праву на развитие государств, в соответствии с которым государство, посредством акта доброй воли принявшее долги своего предшественника, по истечении достаточного времени должно реализовать право на развитие своей экономики и социальной сферы без прежних обременений в целях обеспечения благосостояния своего населения. Исковые требования компании подлежали оценке судом с точки зрения заявления их в пределах установленного срока давности предъявления требований, правил его продления, прерывания, возобновления, а также соблюдения специального порядка выверки задолженности компанией, ее правопредшественниками. Постановление Президиума ВАС РФ от 24.04.2012 N 17315/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). 1. Унитарным предприятием и обществом были заключены договоры, предусматривающие обязанность унитарного предприятия совершить все необходимые действия для получения положительного заключения и согласования договора аренды используемого объекта с собственником имущества на новый срок. Суды признали обоснованным заявленное обществом требование о взыскании убытков, причиненных ему в связи с незаключением с ним договоров аренды. При удовлетворении этой части иска суды исходили из установленных ими фактических обстоятельств, подтверждающих неисполнение предприятием принятой на себя договорами соответствующей обязанности по совершению им всех необходимых действий для заключения с обществом договора аренды на новый срок. 2. Как установили суды, федеральное имущество - аэропорт - после окончания действия договоров аренды находился в фактическом владении и пользовании общества (бывшего арендатора), с которым у унитарного предприятия (бывшего арендодателя) не были заключены договоры аренды на новый срок. Общество, осуществляя аэропортовую деятельность, не только несло расходы, необходимые для обеспечения полетов воздушных судов, но и содержало федеральное имущество в отсутствие возложенной на него такой обязанности. В силу п. 1 ст. 1102 ГК РФ лицо, которое без установленных законом, иными правовыми актами или сделкой оснований приобрело или сберегло имущество (приобретатель) за счет другого лица (потерпевшего), обязано возвратить последнему неосновательно приобретенное или сбереженное имущество (неосновательное обогащение), за исключением случаев, предусмотренных ст. 1109 ГК РФ. Таким образом, поскольку унитарное предприятие не доказало, что заявленная обществом сумма требований является суммой эксплуатационных расходов, с учетом того, что средства на содержание аэропорта ему не предоставлялись, суды в соответствии с указанной нормой права удовлетворили иск о взыскании неосновательного обогащения, составляющего расходы общества на содержание федерального имущества. Постановление Президиума ВАС РФ от 24.04.2012 N 16912/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Регистрация спорного товарного знака, идентичного широко известному товарному знаку в отношении товаров другого класса МКТУ, может быть направлена на получение необоснованного преимущества за счет использования сложившейся деловой репутации известного мирового бренда и создает угрозу возникновения заблуждения потребителя относительно товара или его изготовителя. Согласно ст. 10 bis Парижской конвенции по охране промышленной собственности актом недобросовестной конкуренции считается всякий акт конкуренции, противоречащий честным обычаям в промышленных и торговых делах. В частности, подлежат запрету все действия, способные каким бы то ни было способом вызвать смешение в отношении предприятия, продуктов или промышленной или торговой деятельности конкурента. В силу ст. 10 ГК РФ не допускаются действия граждан и юридических лиц, осуществляемые исключительно с намерением причинить вред другому лицу, а также злоупотребление правом в иных формах. Суд на основании положений ст. 10 ГК РФ также вправе по собственной инициативе, исходя из имеющихся фактических обстоятельств, признать в рамках рассмотрения дела об оспаривании решения Роспатента об отказе в признании недействительным предоставления правовой охраны товарному знаку действия лица по регистрации товарного знака злоупотреблением правом. В этом случае суд признает недействительным решение Роспатента и обязывает его аннулировать регистрацию соответствующего товарного знака. В настоящем деле установлено, что регистрация под другим классом МКТУ спорного товарного знака \"VACHERON CONSTANTIN\" представляет собой акт недобросовестной конкуренции, противоречащий честным обычаям в промышленности и торговых делах, запрещенный ст. 10 bis Парижской конвенции по охране промышленной собственности и ст. 10 ГК РФ. Постановление Президиума ВАС РФ от 24.04.2012 N 16848/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Отношения по сублизингу связаны с субарендой лизингового имущества и подлежат регулированию общими положениями об аренде, предусмотренными § 1 гл. 34 ГК РФ, с учетом особенности, установленной абз. 2 п. 1 ст. 8 Федерального закона \"О финансовой аренде (лизинге)\". Договор сублизинга, по условиям которого при оплате сублизингополучателем лизингополучателю всех предусмотренных сделкой платежей имущество переходит в собственность сублизингополучателя, следует квалифицировать по правилам п. 3 ст. 421 ГК РФ как смешанный, содержащий в себе элементы договора субаренды и договора купли-продажи будущей вещи. При этом если у лизингополучателя не возникло право собственности на предмет лизинга, в частности, по причине неисполнения им своих обязательств по договору лизинга, он не может передать данное право сублизингополучателю. В таком случае иск сублизингополучателя, исполнившего в полном объеме обязательства из договора сублизинга, о понуждении лизингополучателя к передаче предмета сублизинга в собственность, по сути, вытекает из отношений по купле-продаже будущей вещи, и не подлежит удовлетворению. Однако сублизингополучатель вправе была потребовать от лизингополучателя возврата уплаченной в счет погашения выкупной цены денежной суммы и уплаты процентов на нее (п. 3, 4 ст. 487 ГК РФ), а также возмещения причиненных убытков (ст. 393 ГК РФ). Лизинговая компания в договорных отношениях сублизингополучателем не состоит, поэтому она не может быть признана лицом, ответственным за невыполнение лизингополучателем обязательств, принятых по договору сублизинга. Основания передачи лизинговой компанией в соответствии с п. 2 ст. 218 ГК РФ титула собственника лизингополучателю не наступили. Поэтому указанная лизинговая компания не может быть в судебном порядке понуждена к совершению действий по передаче имущества в собственность сублизингополучателя. Постановление Президиума ВАС РФ от 17.04.2012 N 16679/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Заключение договоров о переуступке прав на аренду государственного (муниципального) имущества, не закрепленного на праве хозяйственного ведения или оперативного управления, может быть осуществлено только по результатам проведения конкурсов или аукционов на право заключения этих договоров (ст. 17.1 Федерального закона \"О защите конкуренции\"). Постановление Президиума ВАС РФ от 17.04.2012 N 16577/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). 1. Размещение на упаковке товара обозначения, тождественного товарному знаку правообладателя или сходного с ним до степени смешения, является нарушением исключительного права на товарный знак. 2. При оценке тождественности или сходства до степени смешения между использованным обозначением и товарным знаком следует исходить из норм Правил составления, подачи и рассмотрения заявки на регистрацию товарного знака и знака обслуживания, утвержденных приказом Роспатента от 05.03.2003 N 32 (в соответствии с Федеральным законом \"О введении в действие части четвертой Гражданского кодекса Российской Федерации\" применяемых в части, не противоречащей части четвертой ГК РФ, далее - Правила). Из положений п. 14.4.2 Правил следует, что словесное обозначение считается тождественным с другим обозначением, если оно совпадает с ним во всех элементах (звуковом (фонетическом), графическом (визуальном) и смысловом (семантическом)). Обозначение считается сходным до степени смешения с другим обозначением, если оно ассоциируется с ним в целом, несмотря на их отдельные отличия. 3. Размер шрифта обозначения, место его размещения на упаковке, наличие на упаковке обозначений и товарных знаков других правообладателей не имеют правового значения при установлении тождественности противопоставляемых обозначений и не влияют на вывод о наличии в действиях лица правонарушения в виде использования чужого товарного знака, а подлежат исследованию в случае сходства обозначений для определения возможности их смешения. 4. При установлении однородности товаров должны приниматься во внимание следующие обстоятельства: род (вид) товаров, их потребительские свойства и функциональное назначение (объем и цель применения), вид материала, из которого они изготовлены, взаимодополняемость либо взаимозаменяемость товаров, условия их реализации (в том числе общее место продажи, продажа через розничную либо оптовую сеть), круг потребителей, традиционный или преимущественный уклад использования товаров. Перечисленные критерии однородности товаров выработаны ВАС РФ в постановлениях Президиума от 24.12.2002 N 10268/02 и от 18.07.2006 N 2979/06. Однако суды не дали правовой оценки однородности товаров по перечисленным критериям в их совокупности, ограничившись формальным указанием на то обстоятельство, что товарный знак истца не зарегистрирован в отношении сандвичей, и указав, что товары изготавливаются из разных ингредиентов. Между тем сравниваемые товары относятся к одному роду - продукты питания, одинаковыми являются их потребительские свойства, функциональное назначение, условия реализации, круг потребителей, товары являются взаимозаменяемыми, что в совокупности свидетельствует об их однородности. 5. Отказ в иске о защите исключительного права на товарный знак по основанию отсутствия его различительной способности, а также в связи с тем, что товарный знак состоит только из элементов, характеризующих товары, противоречит нормам ГК РФ и разъяснениям, данным в п. 22 и 62 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ \"О некоторых вопросах, возникших в связи с введением в действие части четвертой Гражданского кодекса Российской Федерации\" (далее - постановление N 5/29). В силу п. 2 и 3 ст. 1248 ГК РФ защита интеллектуальных прав в отношениях, связанных с государственной регистрацией товарных знаков и с оспариванием предоставления товарному знаку правовой охраны или с ее прекращением, осуществляется в административном порядке (п. 2 ст. 11 ГК РФ) федеральным органом исполнительной власти по интеллектуальной собственности. Применительно к данным нормам в п. 22 постановления N 5/29 разъяснено, что при рассмотрении судом дел о нарушении интеллектуальных прав возражения сторон, относящиеся к спору, подлежащему рассмотрению в административном (внесудебном) порядке, не должны приниматься во внимание и не могут быть положены в основу решения. В п. 62 постановления N 5/29 также указано, что лицу, на имя которого зарегистрирован товарный знак, не может быть отказано в его защите (даже в случае, если в суд представляются доказательства неправомерности регистрации товарного знака) до признания предоставления правовой охраны такому товарному знаку недействительной в порядке, предусмотренном ст. 1512 ГК РФ, или прекращения правовой охраны товарного знака в порядке, установленном ст. 1514 ГК РФ. Вместе с тем суд вправе отказать лицу в защите его права на товарный знак на основании ст. 10 ГК РФ, если по материалам дела, исходя из конкретных фактических обстоятельств, действия по государственной регистрации соответствующего товарного знака могут быть квалифицированы как злоупотребление правом. Поскольку при рассмотрении дела суды не установили, что истец при государственной регистрации своего товарного знака злоупотребил правом, они не вправе были отказать истцу в защите исключительного права на товарный знак по мотиву неправомерности регистрации товарного знака. Постановление Президиума ВАС РФ от 24.04.2012 N 16327/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Между несвоевременной выплатой страховщиком страхового возмещения в связи с уничтожением застрахованного автомобиля и понесенными страхователем за время просрочки страховщика расходами на уплату банку процентов за пользование кредитом, предоставленным на приобретение этого автомобиля с условием о его страховании у страховщика, прослеживается причинно-следственная связь как условие для взыскания их в качестве убытков. Постановление Президиума ВАС РФ от 17.04.2012 N 16191/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. \"Суд... принял во внимание разъяснения, приведенные в пункте 16 постановления (Пленумов Верховного суда РФ и ВАС РФ) от 09.12.1999 N 90/14, сложившуюся судебную арбитражную практику применения пункта 3 статьи 26 Закона об обществах с ограниченной ответственностью, сформированную в постановлениях Президиума Высшего Арбитражного Суда Российской Федерации от 06.09.2005 N 5261/05 и от 26.05.2009 N 836/09, в соответствии с которой действительная стоимость доли в уставном капитале общества с ограниченной ответственностью при выходе его участника определяется с учетом рыночной стоимости недвижимого имущества, отраженного на балансе общества\". Даже если бы истцы получили переводы от общества по выплате стоимости их долей в меньшем по сравнению с действительной стоимостью размере, \"данный факт сам по себе не прекращает материальное право на иск об истребовании оставшейся суммы действительной стоимости долей, а также предусмотренное статьей 26 Закона об обществах с ограниченной ответственностью обязательство общества \"произвести с вышедшими участниками окончательный расчет\". При этом Закон об обществах с ограниченной ответственностью не не возлагает на участника такого общества, не согласного с размером действительной стоимости его доли, определенным обществом, обязанность по направлению обществу каких-либо дополнительных требований относительно корректировки ранее произведенного расчета. Соответствующие разногласия в силу пункта 16 постановления от 09.12.1999 N 90/14 подлежат разрешению судом\". 2. \"В силу части 2 статьи 287 Арбитражного процессуального кодекса Российской Федерации суд кассационной инстанции не вправе устанавливать или считать доказанными обстоятельства, которые не были установлены в решении или постановлении либо были отвергнуты судом первой или апелляционной инстанции. В нарушение приведенной нормы процессуального права суд кассационной инстанции счел доказанным факт получения каждым из истцов в 2002 году в счет выплаты действительной стоимости долей 33 016 рублей, тогда как названное обстоятельство не было установлено ни судом первой инстанции, ни судом апелляционной инстанции. Эти суды указали лишь на получение истцами 11.07.2002 извещений почтовых отделений о поступлении денежных переводов. Граждане Кульчицкий Ю.В. и Турочкин [ФИО] сослались на то, что отказались получать переводы. Фирма \"АСТАР\" в отзыве на иск это обстоятельство признала\". 3. \"Суд кассационной инстанции неправильно применил к спорным отношениям и часть 2 статьи 69 Арбитражного процессуального кодекса Российской Федерации, согласно которой обстоятельства, установленные вступившим в законную силу судебным актом арбитражного суда по ранее рассмотренному делу, не доказываются вновь при рассмотрении арбитражным судом другого дела, в котором участвуют те же лица. По делу N А40-28173/05-134-191 Арбитражного суда города Москвы рассматривался иск граждан Кульчицкого Ю.В. и [ФИО] к фирме \"АСТАР\" о признании незаконными действий фирмы по принятию к бухгалтерскому учету недвижимости по стоимости, указанной органами технической инвентаризации, и об обязании фирмы \"АСТАР\" внести изменения в документы бухгалтерского учета относительно стоимости недвижимого имущества. Отказывая в удовлетворении иска по делу N А40-28173/05-134-191, суды, по сути, исходили лишь из того, что Кульчицким Ю.В. и [ФИО] избран ненадлежащий способ защиты. Фактические обстоятельства, связанные с должным размером действительной стоимости их долей, не являлись в рамках названного дела предметом исследования и оценки судов первой и апелляционной инстанций, наделенных соответствующими полномочиями; какие-либо преюдициальные факты по данному вопросу этими судами в упомянутом деле не устанавливались\". Постановление Президиума ВАС РФ от 17.04.2012 N 15894/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). Согласно ст. 424 ГК РФ исполнение договора оплачивается по цене, определенной соглашением сторон. В предусмотренных законом случаях применяются цены (тарифы, расценки, ставки и т.п.), устанавливаемые или регулируемые уполномоченными на то государственными органами. Приказами Департамента по тарифам Новосибирской области (далее - департамент по тарифам) от 21.11.2007 N 125-Е и от 28.04.2008 N 6-Е установлен тариф на электрическую энергию, поставляемую гражданам-потребителям Новосибирской области гарантирующим поставщиком, в размере 1 рубля 23 копеек за один киловатт-час. Приобретение электрической энергии управляющими организациями у гарантирующих поставщиков в целях последующего оказания коммунальных услуг электроснабжения конечным потребителям (собственникам и нанимателям жилых помещений) и оплата полученного энергоресурса производятся в соответствии с Основными положениями функционирования розничных рынков электрической энергии, утвержденными постановлением Правительства Российской Федерации от 31.08.2006 N 530 (в редакции, применимой к спорным правоотношениям). В деле имеется письмо департамента по тарифам от 30.06.2009 N 486/5, из которого следует, что при формировании регулируемых тарифов на электрическую энергию, поставляемую обществом потребителям Новосибирской области, учитываются экономически обоснованные затраты гарантирующего поставщика на оплату услуг банков и почтовых отделений по приему платежей от физических лиц за электрическую энергию на основании заключенных договоров. Сведения о том, что затраты управляющей компании учитывались при формировании данного тарифа, в деле отсутствуют. Ссылка суда кассационной инстанции на Основы ценообразования и методические указания в рассматриваемом случае неправомерна, так как из упомянутых нормативных правовых актов и установленных судами обстоятельств дела следует, что при формировании тарифа, утвержденного для общества как ресурсоснабжающей организации, затраты управляющей компании как одного из абонентов не были и не могли быть включены в этот тариф. В силу названных обстоятельств, а также с учетом того, что в заключенных между управляющей компанией и обществом - гарантирующим поставщиком - соглашениях условие о выплате истцу вознаграждения за сбор платежей с покупателей электрической энергии оговорено не было, вывод суда кассационной инстанции о том, что в тариф на электроэнергию для гарантирующего поставщика были включены расходы на выплату комиссионного вознаграждения, является несостоятельным. Постановление [ФИО] от 17.04.2012 N 15222/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Согласно правовой позиции, изложенной в постановлении Президиума ВАС РФ от 12.04.2011 N 16646/10, согласно которой на арендатора нежилого помещения в многоквартирном доме в силу правил ст. 161, 162 ЖК РФ обязанности по заключению от своего имени договора с управляющей компанией на управление многоквартирным домом и оплате понесенных ею расходов на содержание общего имущества в многоквартирном доме возложены быть не могут. Президиум ВАС РФ указал, что договор аренды регулирует отношения между собственником и арендатором. Положение договора аренды, согласно которому арендатор обязан участвовать в долевом финансировании текущего ремонта мест общего пользования, кровли и фасада здания, не позволяет сделать вывод, что в договоре содержится условие об исполнении арендатором в пользу третьего лица обязательств собственника по несению названных расходов, а также считать, что арендатор неосновательно обогатился за счет управляющей компании в результате отказа от оплаты понесенных ею расходов на содержание общего имущества. Пунктом 2 ст. 616 ГК РФ предусмотрено несение арендатором расходов на содержание арендованного имущества, если иное не установлено законом или договором аренды. Согласно ст. 210 ГК РФ собственник несет бремя содержания принадлежащего ему имущества, если иное не предусмотрено законом или договором. В соответствии с ч. 1 ст. 36 ЖК РФ собственникам помещений в многоквартирном доме принадлежит на праве общей долевой собственности общее имущество в многоквартирном доме. Как установлено ст. 249 ГК РФ, каждый участник долевой собственности обязан соразмерно со своей долей участвовать в уплате налогов, сборов и иных платежей по общему имуществу, а также в издержках по его содержанию и сохранению. Согласно ч. 1 ст. 39 ЖК РФ собственники помещений в многоквартирном доме несут бремя расходов на содержание общего имущества в многоквартирном доме. Таким образом, именно собственник нежилого помещения, расположенного в многоквартирном доме, в силу прямого указания закона обязан нести расходы по содержанию общего имущества. В своих письмах на имя председателя правления товарищества, которыми в том числе руководствовались суды при принятии судебных актов по делу, департамент указывает, что исходя из договора аренды обязанность по оплате эксплуатационных расходов и коммунальных услуг возлагается на арендатора, который должен заключить соответствующие договоры. Между тем собственник помещения в многоквартирном доме не обладает правом возлагать на арендатора обязанность заключать гражданско-правовой договор с третьим лицом, по которому арендатор будет нести бремя содержания общего имущества дома, и договор аренды не порождает обязательств общества перед товариществом. Постановление Президиума ВАС РФ от 20.03.2012 N 14316/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Перевозчик несет ответственность независимо от наличия или отсутствия его вины в нарушении обязательства по перевозке и единственным основанием освобождения его от ответственности за утрату груза является наличие препятствий вне разумного контроля перевозчика - обстоятельств, которые перевозчик не мог предотвратить и устранение которых от него не зависело, поскольку от него нельзя было разумно ожидать принятия этих препятствий в расчет при заключении договора, а равно их предотвращения и преодоления последствий. При этом ссылки на наличие события недостаточно, сторона обязана доказать, что было невозможно разумно избежать или преодолеть его последствия. Действующая судебная арбитражная практика единообразна в вопросе о том, что профессиональный перевозчик, не исполнивший или ненадлежащим образом исполнивший обязательство, являясь субъектом, осуществляющим предпринимательскую деятельность, несет гражданско-правовую ответственность независимо от наличия или отсутствия вины и может быть освобожден от нее лишь при наличии обстоятельств, которые он не мог предотвратить и устранение которых от него не зависело (постановление Президиума ВАС РФ от 20.10.2010 по делу N 3585/10). Таким образом, исходя из того, что вина перевозчика презюмируется и для освобождения от ответственности перевозчик в соответствии с п. 1 ст. 796 ГК РФ должен доказать, что он проявил ту степень заботливости и осмотрительности, которая от него требовалась в целях надлежащего исполнения своих обязательств, вывод судов о том, что перевозчик отвечает при наличии вины, то есть в соответствии с общими основаниями ответственности за нарушение обязательств, предусмотренными п. 1 и 2 ст. 401 ГК РФ, является ошибочным. 2. Кроме того, суды, полагая, что пожар, в результате которого произошла утрата перевозимого груза, относится к обстоятельствам, которые перевозчик не мог предвидеть и устранение которых от него не зависело, ошибочно не приняли во внимание, что основанием освобождения перевозчика от ответственности за утрату груза в силу п. 1 ст. 796 ГК РФ могут быть лишь объективные (а не субъективные) критерии. Возгорание транспортного средства, произошедшее при описанных обстоятельствах, не относится к обстоятельствам, которые перевозчик не мог предвидеть и устранение которых от него не зависело, поскольку не является объективно (а не субъективно) непредотвратимым. Оно относится к обычным рискам предпринимательской деятельности, которые являются разумно предвидимыми и снижаются, в частности, за счет страхования гражданско-правовой ответственности перевозчика. Постановление Президиума ВАС РФ от 17.04.2012 N 14140/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). 1. \"Судами установлено, что апелляционная жалоба общества передана на узел почтовой связи 04.03.2011, в этот же день в ЕГРЮЛ внесена запись о ликвидации общества. На этом основании суд кассационной инстанции сделал вывод о невозможности совершения процессуальных действий в интересах юридического лица в день внесения в реестр записи о его ликвидации. Данный вывод не соответствует положениям пункта 8 статьи 63 Гражданского кодекса, устанавливающим, что ликвидация юридического лица считается завершенной, а юридическое лицо - прекратившим существование после внесения об этом записи в ЕГРЮЛ, то есть с даты, следующей за датой совершения соответствующей записи в названном реестре\". 2. \"Договор цессии заключен в отношении права требовать возмещения в размере, на который общество претендовало, обратившись в арбитражный суд с заявлением о возмещении судебных издержек. Оформление этого договора цессии в период проведения процедуры ликвидации цедента влечет переход к цессионарию при исполнении только той части оговоренных в договоре прав, которыми обладал цедент как кредитор на момент заключения договора по обозначенному в нем предмету (сингулярное правопреемство). То обстоятельство, что цессионарий не приобрел все права, которыми обладал цедент как юридическое лицо на момент ликвидации (универсальное правопреемство), не означает отсутствия у цессионария процессуального правопреемства в деле, рассмотренном арбитражным судом по предмету договора с участием цедента до прекращения им своей деятельности. Удовлетворение судом притязаний цедента на возмещение судебных издержек в размере меньшем, чем указывалось в заявлении о возмещении судебных издержек, не являлось правовым препятствием для включения в цессионный договор уступаемого цессионарию права требования в объеме, исчисленном цедентом. Это обстоятельство также не является препятствием и для вхождения цессионария в апелляционный процесс, уже возбужденный по апелляционной жалобе цедента, для поддержания цессионарием перешедшего к нему права требования на сумму, определенную в договоре. Сам по себе факт прекращения существования юридического лица до рассмотрения судом в судебном заседании заявления этого юридического лица о выбытии из процесса и замене его другим лицом не влечет прекращения производства по делу при наличии данных о заключении договора об уступке права требования выбывшим участником процесса до его ликвидации\". Постановление Президиума ВАС РФ от 17.04.2012 N 14021/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Исходя из ст. 384 ГК РФ часть требования, установленного и включенного в третью очередь реестра требований кредиторов должника как обязательство, полностью обеспеченное залогом, может быть уступлена кредитором другому лицу без передачи прав в отношении залогового обеспечения. ────────────────────────────── *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}