{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в мае 2012 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в мае 2012 г.)*(1) Постановление Президиума ВАС РФ от 28.02.2012 N 13763/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Отнесение природных объектов и территорий к особо охраняемым природным территориям осуществляется согласно Федеральному закону \"Об особо охраняемых природных территориях\" принятием нормативного правового акта органов государственной власти (федеральных или региональных) или органов местного самоуправления. Земельные участки, отнесенные к категории \"особо охраняемых территорий и объектов\", в отношении которых такие акты не принимались, могут быть отнесены только к землям рекреационного назначения, которые не являются ограниченными в обороте (ст. 27 ЗК РФ) и могут быть предоставлены в частную собственность, в частности, юридическому лицу, имеющему право на приобретение в собственность земельного участка, которым оно обладает на праве постоянного (бессрочного) пользования (п. 2 ст. 3 Федерального закона \"О введении в действие Земельного кодекса Российской Федерации\"). Постановление Президиума ВАС РФ от 28.02.2012 N 13464/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). Особый режим приватизации установлен для объектов жилищного фонда. Здания общежития в силу статей 4, 7 ЖК РСФСР относились к жилищному фонду. Правом на приватизацию жилых помещений в общежитиях в силу норм законодательства о приватизации обладают проживающие в них граждане. При рассмотрении настоящего дела судами установлено, что спорные здания общежития и пристройки в состав приватизируемого обществом имущества не вошли, в уставный капитал общества не передавались, включены в реестр федерального имущества. Право собственности Российской Федерации на них зарегистрировано в установленном порядке. Указанные объекты были переданы обществу в пользование как государственная собственность, для которой действующим законодательством установлен особый режим приватизации. Статус объектов на момент рассмотрения спора не изменился. При названных обстоятельствах, с учетом того, что спорные здания являются общежитиями, предназначенными для проживания граждан, имеющих право на их приватизацию в специальном порядке, исключающем возможность приобретения этих объектов в собственность иными лицами и в ином порядке, в том числе в силу приобретательной давности, суд кассационной инстанции не имел оснований для удовлетворения иска общества о признании права собственности в силу приобретательной давности. Постановление Президиума ВАС РФ от 22.03.2012 N 6136/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Мнимые сделки относятся к категории ничтожных, поэтому такие сделки недействительны согласно положениям п. 1 ст. 166 ГК РФ независимо от признания их судом. В этой связи суд может констатировать факт недействительности ничтожной сделки не только в рамках отдельного искового производства, но и при рассмотрении иных споров, если придет к выводу о том, что недействительность сделки может непосредственно повлиять на его выводы по упомянутым делам. 2. О мнимости договора купли-продажи и его направленности на создание видимости перехода права собственности на имущество третьему лицу и освобождение его от ранее наложенного ареста свидетельствует совокупность следующих обстоятельств. В момент составления акта о наложении ареста на имущество представитель должника, присутствующий при совершении исполнительных действий, не заявлял возражений относительно принадлежности этого имущества другому лицу. Договор купли-продажи, представленный судебному приставу-исполнителю в подтверждение принадлежности имущества другому лицу, содержит в себе условие об отсрочке платежа на два с лишним года. При этом доказательств получения должником оплаты по упомянутому договору ни судебному приставу-исполнителю, ни суду, рассматривавшему дело, представлено не было. Согласно условиям договора купли-продажи движимое имущество, являющееся предметом этого договора, передается должником (продавцом по договору) покупателю в месте его нахождения. Имущество находилось по данному адресу и на дату совершения в отношении него исполнительных действий в виде составления описи и наложения ареста. Таким образом, имущество, поименованное в договоре купли-продажи, покупателю, несмотря на составление соответствующего акта приема-передачи, не передавалось, продолжая оставаться в месте его первоначального фактического нахождения, что лицами, участвующими в деле, не оспаривается. 3. \"Так как у судебного пристава-исполнителя не было надлежащих правовых оснований для снятия ареста с имущества должника по исполнительному производству по причине мнимости договора купли-продажи .., вынесенное им постановление ... об отмене актов о наложении ареста (описи имущества) является незаконным\". Постановление Президиума ВАС РФ от 06.03.2012 N 13898/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Удовлетворяя встречное исковое требование арендатора в части признания договора аренды недействительным на том основании, что арендодатель не является собственником переданного в аренду оборудования (статьи 168, 608 ГК РФ), суд оставил без внимания то обстоятельство, что арендатор фактически пытается оспорить право собственности арендодателя на переданное ему в аренду имущество, в то время как, находясь с арендодателем в обязательственных отношениях по поводу аренды, он сам не представил доказательств обладания какими-либо вещными правами на арендуемые вещи, поэтому в сферу его материальных интересов не входило исследование вопроса о том, на каких основаниях арендодатель предоставил имущество в аренду. Доказательства, свидетельствующие о принадлежности арендованного имущества на вещном праве иным помимо арендодателя лицам, в деле отсутствуют. Следовательно, оснований для признания договора аренды недействительным не имелось Постановление Президиума ВАС РФ от 15.03.2012 N 15285/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Хотя осуществление подготовки проектной документации не требуется при строительстве, реконструкции и капитальном ремонте объектов индивидуального жилищного строительства (отдельно стоящих жилых домов с количеством этажей не более чем три, предназначенных для проживания одной семьи), это не исключает необходимость получения от уполномоченных органов разрешения на строительство таких объектов. Вывод суда первой инстанции о том, что для возведения предпринимателем спорных строений на принадлежащем ему земельном участке, отведенном из земель, предназначенных для индивидуального жилищного строительства, не требовалось получения от уполномоченных органов муниципального образования разрешений на строительство таких объектов и на ввод их в эксплуатацию, в связи с чем они не являются самовольными постройками, не соответствует законодательству. Постановление Президиума ВАС РФ от 15.03.2012 N 13966/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Исходя из п. 1 ст. 246 ГК РФ распоряжение имуществом, находящимся в долевой собственности, осуществляется по соглашению всех ее участников. В силу п. 1 ст. 247 ГК РФ владение и пользование имуществом, находящимся в долевой собственности, осуществляется по соглашению всех ее участников, а при недостижении согласия - в порядке, устанавливаемом судом. С учетом правил п. 1 ст. 247 ГК РФ, поскольку иное не запрещено правилами ГК РФ и иными нормами гражданского законодательства, при наличии установленного порядка пользования общим имуществом и в той мере, в какой это допускается таким порядком, участник долевой собственности вправе за плату передать другому лицу свое право владеть и пользоваться общим имуществом в тех пределах, в которых он сам в соответствии с установленным порядком имеет право владеть и пользоваться этим имуществом. Однако в случае, когда собственниками помещений в многоквартирном доме как сособственниками земельного участка, занятого домом, не установлен какой-либо порядок пользования упомянутым земельным участком, у собственника помещения в многоквартирном доме отсутствуют какие-либо специальные права по владению и пользованию этим участком, которые могли бы быть им переданы за плату вместе с передаваемым в аренду нежилым помещением. Постановление Президиума ВАС РФ от 27.03.2012 N 14749/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Если истец, считающий себя собственником спорного здания, не обладает на него зарегистрированным правом и фактически им не владеет, а право собственности на это имущество зарегистрировано за ответчиками, которые являются его фактическими владельцами, вопрос о праве собственности на такое имущество может быть решен только при рассмотрении виндикационного иска с соблюдением правил, предусмотренных ст. 223 и 302 ГК РФ. При рассмотрении виндикационного иска обеспечивается возможность установления добросовестности приобретения имущества и его надлежащего собственника, соединение права и фактического владения, а также защита владельца правилами об исковой давности, что гарантирует всем участникам спора защиту их прав, интересов, а также стабильность гражданского оборота. Органы государственной власти как представители публично-правового образования, на которых возложены обязанности по контролю за использованием и сохранностью государственного имущества и которые имеют возможность в пределах срока исковой давности получить сведения о государственной регистрации прав на имущество, должны были знать об обстоятельствах выбытия спорного объекта недвижимого имущества из государственной собственности до проведения ими проверки его фактического использования. Постановление Президиума ВАС РФ от 27.03.2012 N 13955/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Поскольку суды в других спорах удовлетворили иски о демонтаже торговых павильонов, отказ в иске по данному делу создает правовую неопределенность относительно спорных объектов. Непривлечение лиц, участвующих в других делах по спору о демонтаже торговых павильонов, не является основанием для отмены судебного акта, поскольку их право на участие в судебном разбирательстве обеспечено в других делах. Постановление Президиума ВАС РФ от 28.02.2012 N 11248/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Условиями для установления сервитута в судебном порядке являются наличие между собственниками земельных участков спора, препятствующего подписанию соглашения о [ФИО]; выявленная судом в ходе рассмотрения этого спора объективная невозможность удовлетворения потребностей истца иным образом, кроме как путем наделения его правом ограниченного пользования чужим земельным участком. Нарушение ответчиком прав истца (например, совершение ответчиком действий, ограничивающих или затрудняющих доступ истца к имуществу) не входит в предмет доказывания по спору об установлении сервитута. 2. Необходимость подтверждения нарушений прав собственности истца, не связанных с лишением владения, характерна для негаторных требований, которые, однако, не могут применяться с целью предоставления этому лицу права пользования чужим земельным участком и подменять таким образом иск об установлении сервитута. 3. Наличие между сторонами обязательственных правоотношений не исключает возможности установления сервитута, который обеспечивает больше правовых гарантий и, являясь по своей правовой природе ограниченным вещным правом, сохраняется при переходе участков, обремененных таким правом, в собственность других лиц. 4. Согласно п. 3 ст. 274 ГК РФ спор собственников соседних участков при недостижении соглашения между ними о сервитуте либо его условиях может быть разрешен судом. По смыслу приведенной нормы по результатам разрешения такого спора суд, исходя из баланса интересов сторон, не лишен возможности самостоятельно при наличии имеющихся разногласий определить условия предоставления истцу права ограниченного пользования чужим земельным участком. 5. П. 1 ст. 274 ГК РФ оговаривает примерный перечень случаев, предполагающих установление сервитута, а также вводит критерии оценки иных потребностей, при наличии которых собственник недвижимости может требовать предоставления ему права ограниченного пользования чужим имуществом. Из указанной нормы права следует, что сервитут может быть установлен судом в исключительных случаях, когда предоставление этого права является единственным способом обеспечения основных потребностей истца как собственника недвижимости. Сервитут должен быть наименее обременительным для ответчика, поэтому при определении содержания этого права и условий его осуществления суд обязан исходить из разумного баланса интересов сторон спора с тем, чтобы это ограниченное вещное право, обеспечивая только необходимые нужды истца, не создавало существенных неудобств для собственника обслуживающего земельного участка. В связи с этим при рассмотрении дел соответствующей категории в порядке, предусмотренном п. 3 ст. 274 ГК РФ, суды должны исследовать вопрос о том, на удовлетворение каких конкретно нужд направлено требование истца и относятся ли они к тем потребностям, которые могут быть обеспечены путем установления сервитута, учитывая его исключительный характер. Проезд и проход к недвижимому имуществу прямо отнесены к потребностям, при наличии которых возможно предоставление названного ограниченного вещного права, поэтому судам при рассмотрении настоящего иска в этой части следует определить, имеется ли у истца возможность доступа к своему имуществу, не прибегая к правовым средствам, предусмотренным указанными нормами права. В отношении иных требований истца, касающихся объема и содержания права ограниченного пользования чужим участком, судам необходимо выяснить, связаны ли они с теми потребностями, в обеспечение которых, исходя из конкретных обстоятельств спора и принципа разумности, допустимо установление частного сервитута. 6. Согласно п. 5 ст. 274 ГК РФ собственник участка, обремененного сервитутом, по общему правилу вправе требовать от лиц, в интересах которых установлен сервитут, соразмерную плату за пользование участком. Аналогичная норма предусмотрена также п. 6 ст. 23 ЗК РФ. Следовательно, в тех случаях, когда в деле имеются основания для предоставления права ограниченного пользования чужим имуществом, судам необходимо в соответствии с приведенными положениями определить размер платежей, подлежащих внесению собственнику обремененного земельного участка. Плата за сервитут может быть соразмерна материальной выгоде, которую могло получить это лицо, если бы земельный участок не был обременен сервитутом (например, возможной выгоде от предоставления части участка, используемого для проезда и прохода, в аренду третьим лицам). На размер платы за сервитут влияют также характер и интенсивность использования земельного участка лицом, в интересах которого установлен сервитут. В состав платы за право проезда и прохода в зависимости от обстоятельств спора допустимо также включать расходы собственника обремененного участка на создание условий для реализации истцом своего права ограниченного пользования чужим имуществом, в том числе затраты на обеспечение охранно-пропускного режима, поддержание дорожного покрытия в надлежащем техническом состоянии и т.д. 7. Поскольку суд, пришедший к выводу о необходимости установления сервитута, при наличии спора не связан доводами его сторон, касающимися порядка использования участка, он может самостоятельно определить оптимальные условия сервитута, в том числе маршрут проезда и прохода, который бы не только соответствовал интересам истца, но и был бы наименее обременительным для собственника обслуживающего земельного участка. При необходимости разрешения судом вопросов, касающихся отдельных условий сервитута и возможных вариантов его установления, которые требуют специальных знаний (например, в области организации дорожного движения, оценочной деятельности), суд в соответствии с положениями ст. 82 АПК РФ может назначить проведение экспертизы. 8. Основанием для государственной регистрации сервитута при наличии спора между собственником недвижимости и лицом, претендующим на получение права ограниченного пользования этим имуществом, является решение суда, принятое в соответствии с п. 3 ст. 274 ГК РФ. По этой причине в резолютивной части соответствующего судебного акта должны быть приведены все условия, на которых суд устанавливает сервитут. 9. Согласно ст. 27 ФЗ \"О государственной регистрации прав на недвижимое имущество (и сделок с ним)\" при государственной регистрации сервитута, если он относится к части земельного участка или иного объекта недвижимости, в орган, осуществляющий такую регистрацию, предоставляются документы, в которых указываются содержание и сфера действия сервитута, прилагается кадастровый паспорт такого объекта недвижимости, на котором отмечена сфера действия сервитута, или кадастровая выписка о таком объекте недвижимости, содержащая внесенные в государственный кадастр недвижимости сведения о части объекта недвижимости, на которую распространяется сфера действия сервитута. Исходя из требований данной статьи при предоставлении истцу права ограниченного пользования в отношении части участка суду в резолютивной части судебного акта следует указывать точные пространственные характеристики сервитута, относящиеся к сфере его действия, которые необходимы и достаточны для внесения изменений в государственный кадастр недвижимости, а впоследствии и для государственной регистрации данного вещного права в ЕГРП. В том случае, если кадастровые работы для описания конкретных параметров сервитута выполнены и стороны спора согласны с их результатами, отраженными в межевом плане обслуживающего земельного участка, суд принимает решение в соответствии с результатами таких кадастровых работ. При наличии разногласий сторон относительно конкретных пространственных характеристик сервитута, суд разрешает данный спор и устанавливает границы сервитута, исходя из результатов кадастровых работ, которые проводятся в рамках дела применительно к правилам, предусмотренным ст. 82 АПК РФ. Постановление Президиума ВАС РФ от 22.03.2012 N 16533/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Особенность договора выкупного лизинга состоит в том, что имущественный интерес лизингодателя заключается в размещении и последующем возврате с прибылью денежных средств. Приобретение лизингодателем права собственности на предмет лизинга служит для него средством достижения этой цели и гарантией возврата вложенного, в связи с чем упомянутое право носит временный характер и подлежит прекращению при внесении всех договорных платежей. В свою очередь, имущественный интерес лизингополучателя в выкупном лизинге заключается в приобретении предмета лизинга в собственность. Исходя из этого лизинговые платежи при выкупном лизинге включают в себя в том числе цену продажи переданного в лизинг имущества, и имущество передается в лизинг, будучи обремененным правом лизингополучателя на последующий выкуп. Надлежащее исполнение лизингополучателем обязательств по уплате всех лизинговых платежей, предусмотренных договором лизинга, означает реализацию им права на выкуп полученного в лизинг имущества. Праву лизингополучателя выкупить имущество по договору выкупного лизинга корреспондируют обязанности лизингодателя, неразрывно сочетающие в себе обязанности арендодателя и продавца. В силу ст. 23 ФЗ \"О финансовой аренде (лизинге)\" к приобретателю прав лизингодателя в отношении предмета лизинга в результате обращения взыскания в обязательном порядке переходят не только права, но и обязательства лизингодателя, определенные в договоре лизинга. Данное положение означает, что залог предмета лизинга, фактически переданного лизингополучателю, осуществляется в совокупности с правами лизингодателя и прекращается при исчерпании этих прав выкупом лизингополучателем предмета лизинга в соответствии с условиями договора лизинга (пп. 3 п. 1 ст. 352 ГК РФ). При этом исправным лизингополучателям предоставляется равная степень защиты независимо от того, до или после прекращения договора лизинга надлежащим исполнением возникают у залогодержателей основания для обращения взыскания на предмет залога, переданный в выкупной лизинг. Таким образом, передача лизингодателями в залог имущества, уже фактически переданного лизингополучателям в лизинг, законодательству не противоречит, поскольку не затрагивает прав исправных лизингополучателей, вытекающих из договоров лизинга. Сделки залога переданного в выкупной лизинг имущества являются действительными, но при обращении залогодержателями взыскания на это имущество его приобретатели получают права лизингодателей (право на остаток задолженности по лизинговым платежам, возможность расторжения договора лизинга и изъятия его предмета при ненадлежащем исполнении обязательств лизингополучателями). Постановление Президиума ВАС РФ от 06.03.2012 N 14548/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В случае, когда лицо оспаривает факт уступки им права (требования) другому лицу, то при отсутствии в материалах дела уведомления должника цедентом о состоявшейся уступке права (требования) либо акта, которым оформляется исполнение обязательства по передаче права (требования), содержащегося в соглашении об уступке права (требования), уведомление должника цессионарием не является доказательством состоявшейся уступки права (требования). При этом риск возможных последствий исполнения обязательства ненадлежащему лицу должен нести должник. Постановление Президиума ВАС РФ от 14.02.2012 N 13253/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В соответствии с п. 1 ст. 830 ГК РФ должник обязан произвести платеж финансовому агенту, а следовательно, несет ответственность за несоблюдение данной обязанности при условии, что он получил от клиента либо финансового агента письменное уведомление об уступке денежного требования данному финансовому агенту и в уведомлении определено подлежащее исполнению денежное требование, а также указан финансовый агент, которому должен быть произведен платеж (постановление Президиума ВАС от 04.10.2011 N 5339/11). При наличии двух уведомлений (об уступке и об отзыве уведомления) от клиента и отсутствии каких-либо уведомлений от финансового агента должник должен считаться неуведомленным об уступке прав требования финансовому агенту. В таком случае исполнение должником обязательства первоначальному кредитору (клиенту) признается исполнением надлежащему кредитору и прекращает обязательство должника. При этом новый кредитор (финансовый агент) вправе требовать неосновательно полученное от прежнего кредитора (клиента). Постановление Президиума ВАС РФ от 07.02.2012 N 12990/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Основанием для признания заявления о зачете как односторонней сделки недействительным может являться нарушение запретов, ограничивающих проведение зачета или несоблюдение условий, характеризующих зачитываемые требования (отсутствие встречности, однородности, ненаступление срока исполнения). Бесспорность зачитываемых требований и отсутствие возражений сторон относительно как наличия, так и размера требований не определены ГК РФ в качестве условий зачета. Следовательно, наличие спора в отношении одного из зачитываемых требований не препятствует подаче заявления о зачете при условии, что по обязательству, на прекращение которого направлено зачитываемое требование, на момент заявления о зачете не возбуждено производство в суде. После предъявления иска к лицу, имеющему право заявить о зачете, данное право может быть реализовано только путем заявления встречного иска, который принимается судом на основании п. 1 ч. 3 ст. 132 АПК РФ. Оспаривание лицом, получившим заявление о зачете, наличия неисполненного им обязательства, требование из которого было предъявлено к зачету, не может рассматриваться в качестве основания для признания заявления о зачете как односторонней сделки недействительным. Данное обстоятельство при его установлении означает, что заявление о зачете не повлекло правового эффекта и соответствующее обязательство лица, сделавшего такое заявление, не прекратилось. Заявление о зачете не связывает контрагента, и он, полагая, что сделанное заявление не повлекло правового эффекта в виде прекращения его требования к лицу, заявившему о зачете, вправе обратиться в арбитражный суд с иском о взыскании соответствующей задолженности. При рассмотрении имущественного требования о взыскании подлежат проверке судом доводы ответчика о наличии у него встречного однородного требования к истцу и о прекращении обязательств полностью или в соответствующей части в результате сделанного заявления о зачете. Постановление Президиума ВАС РФ от 28.02.2012 N 14850/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Соблюдение принципа публичности открытых по составу участников торгов на право заключения договора аренды государственного имущества предполагает сообщение о них посредством публикации надлежащего извещения в периодических изданиях. При этом обнародование информации о таких торгах должно обеспечивать доступность соответствующих сведений потенциальным арендаторам, что подразумевает широкое распространение всего тиража издания, содержащего извещение, обычным способом. Несоблюдение указанных правил нарушает права и законные интересы собственника имущества, должника и взыскателей в исполнительном производстве, заинтересованных в привлечении к торгам как можно большего количества потенциальных арендаторов, что, в свою очередь, направлено на реализацию права аренды по наиболее высокой цене, выявленной в ходе сопоставления свободных конкурирующих заявок. Выбор периодического издания должен определяться характером имущества, кругом объективно заинтересованных в нем лиц, тиражом и способом распространения периодического издания. 2. Исходя из п. 2 ст. 615 ГК РФ, п. 9 ст. 22 ЗК РФ возможна в силу закона передача только совокупности предусмотренных договором прав и обязанностей арендатора земельного участка, но не права аренды, освобожденного от обязанностей, определенных договором. Поскольку право аренды земельного участка возникает в результате заключения соответствующего договора, оно не может быть отчуждено вне этого договора, независимо от того, является ли такое отчуждение добровольным или принудительным, требует оно согласия или уведомления арендодателя. Поэтому при реализации с публичных торгов такого имущества должника, как право аренды земельного участка, находящегося в государственной или муниципальной собственности, на срок свыше пяти лет, следует руководствоваться по аналогии правилами о перенайме и исходить из того, что без согласия арендодателя при условии его уведомления можно продать с публичных торгов лишь принадлежащую должнику по договору аренды совокупность прав и обязанностей арендатора. Соответственно в надлежащем извещении о публичных торгах названным правом должны быть указаны не только характеристики земельного участка (кадастровый номер, адрес, площадь), но и договор, из которого это право возникло, цель предоставления права аренды, а также место, разумно необходимое время и порядок ознакомления потенциальных участников торгов с документами, определяющими в том числе обязанности арендатора, ограничения и обременения продаваемого права. Постановление Президиума ВАС РФ от 06.03.2012 N 13567/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. В силу ст. 29 Федерального закона \"О банках и банковской деятельности\" кредитная организация не имеет права в одностороннем порядке изменять процентные ставки по кредитам, за исключением случаев, предусмотренных федеральным законом или договором с клиентом. Однако в ситуации, когда участниками кредитного договора являются с одной стороны предприниматель, а с другой - крупный банк, в силу положений ст. 1, 10 ГК РФ должна быть исключена возможность кредитной организации совершать действия по наложению на контрагентов неразумных ограничений или по установлению необоснованных условий реализации контрагентами своих прав. При реализации предусмотренного кредитным договором права в одностороннем порядке изменять условия кредитования банк должен действовать в допустимых пределах осуществления гражданских прав и доказать наличие оснований, с которыми по условиям договора связана возможность одностороннего изменения банком размера платы (процентов) за кредит. Право банка на одностороннее изменение процентной ставки по кредиту, закрепленное в договоре, не означает, что заемщик, не согласный с такими изменениями, не может доказать, что одностороннее изменение договорных условий нарушает разумный баланс прав и обязанностей сторон, противоречит устоявшимся деловым обыкновениям либо иным образом нарушает основополагающие частноправовые принципы разумности и добросовестности. Суды не дали оценки тому обстоятельству, что у заемщика отсутствовала реальная возможность на выражение своей воли при согласовании в дополнительных соглашениях размера процентной ставки, так как в кредитном договоре содержится условие о его обязанности в короткий срок возвратить полученную сумму в случае несогласия с увеличением процентной ставки по кредиту. 2. Установленное в кредитном договоре условие о взимании с заемщика единовременного платежа за открытие кредитной линии не создает для него какого- либо дополнительного блага или иного полезного эффекта, следовательно, не может считаться самостоятельной услугой, за оказание которой банк может требовать с клиента плату. Действия банка по открытию кредитной линии являются его обязанностью и охватываются предметом договора об открытии кредитной линии. Постановление Президиума ВАС РФ от 27.03.2012 N 16253/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В соответствии с ч. 4 ст. 53 Федерального закона N 135-ФЗ до 01.07.2015 разрешено заключение на новый срок без проведения конкурсов или аукционов договоров аренды, указанных в ч. 1 и 3 ст. 17.1 названного Закона и заключенных до 01.07.2008 с субъектами малого или среднего предпринимательства, за исключением субъектов малого и среднего предпринимательства, перечисленных в ч. 3 ст. 14 Федерального закона N 209-ФЗ, и субъектов малого и среднего предпринимательства, осуществляющих добычу и переработку полезных ископаемых (кроме общераспространенных полезных ископаемых). Данная правовая норма не содержит предписания о заключении в обязательном порядке долгосрочных договоров аренды включенного в соответствующие перечни государственного и муниципального имущества с арендатором - субъектом малого предпринимательства - уже после прекращения договора аренды. При этом не имеет значения, прекратился договор в связи с окончанием его срока или в связи с расторжением по инициативе арендодателя. Постановление Президиума ВАС РФ от 13.03.2012 N 14594/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). По смыслу п. 1 и 2 ст. 539, п. 1 ст. 544 и п. 1 ст. 548 ГК РФ абонент обязан оплатить энергоснабжающей организации фактически принятое количество тепловой энергии, поданной на энергопринимающее устройство абонента, присоединенное к сетям энергоснабжающей организации. При установлении факта отключения энергопринимающих устройств абонента от сетей энергоснабжающей организации законные основания для удовлетворения требования такой организации об оплате энергии, отпускаемой в сеть после отключения, отсутствуют. Соответствующий договор энергоснабжения при таких условиях должен считаться прекратившимся невозможностью исполнения (ст. 416 ГК РФ), а имущественные последствия для сторон, связанные с прекращением договора, должны определяться применительно к правилам п. 1 ст. 547 ГК РФ. Постановление Президиума ВАС РФ от 15.03.2012 N 15117/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Поскольку в силу статьи 424 ГК РФ ставки арендной платы за земельные участки, находящиеся в государственной или муниципальной собственности являются регулируемыми ценами, стороны обязаны руководствоваться установленным размером арендной платы и не вправе применять другой. Новый размер арендной платы подлежит применению с даты вступления в силу соответствующего нормативного акта (в деле - постановления Правительства Саратовской области от 07.07.2009 N 270-П \"Вопросы государственной кадастровой оценки земель населенных пунктов в Саратовской области\"). Применение нового расчета арендной платы за период до даты вступления в силу соответствующего нормативного акта: с начала года, в котором произошло указанное изменение, неправомерно. Постановление Президиума ВАС РФ от 13.03.2012 N 14151/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" не предусматривает правил о солидарной обязанности (ответственности) страховщиков гражданской ответственности владельцев транспортных средств, одновременно виновных в повреждении имущества потерпевшего, даже в случае когда указанные лица солидарно несут деликтную ответственность согласно п. 3 ст. 1079 ГК РФ. При этом страховщик ответственности каждого из нескольких лиц, одновременно виновных в повреждении имущества потерпевшего, в пределах страховой суммы, предусмотренной ст. 7 ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\", несет обязанность по страховой выплате в той доле всей ее суммы, которая соответствует степени вины застрахованного лица. Постановление Президиума ВАС РФ от 06.03.2012 N 14340/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Установив, что вся приобретаемая клубом электрическая энергия используется гражданами - собственниками помещений для хранения лодок и маломерных судов исключительно на коммунально-бытовые нужды, суды допустили расширительное толкование перечня некоммерческих объединений граждан, приравниваемых к тарифной группе \"население\". Такое толкование соответствует установленному п. 27 Методических указаний по расчету регулируемых тарифов и цен на электрическую (тепловую) энергию на розничном (потребительском) рынке общему критерию отнесения потребителей электрической энергии к категории \"население\", заключающемуся в использовании этой энергии на коммунально-бытовые нужды. Неупоминание в названных [ФИО] указаниях помимо объединений граждан - собственников помещений для хранения автомобилей (гаражей) также и объединений граждан - собственников помещений для хранения лодок и маломерных судов (эллингов) в числе некоммерческих объединений граждан, приравненных к категории потребителей \"население\", не может являться основанием для отказа в отнесении клуба к указанной категории потребителей, если упомянутыми гражданами электрическая энергия используется исключительно для коммунально-бытовых нужд, не связанных с осуществлением ими предпринимательской деятельности. Постановление Президиума ВАС РФ от 28.02.2012 N 14489/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Возлагая на публично-правовое образование обязанность по возмещению убытков компании, возникших в результате непринятия им полных мер по выделению необходимого объема субсидий с учетом установленных тарифов ниже экономически обоснованных, суды не учли того обстоятельства, что тарифы для населения не были оспорены или признаны недействующими. Кроме того, компания применяла названный тариф в течение 2008-2009 годов, тогда как с настоящим иском обратилась в арбитражный суд только в июне 2010 года, чем содействовала увеличению размера убытков, истребование которых с ответчика является предметом настоящего спора. Возложение на публично-правовое образование ответственности за понесенные компанией убытки без исследования вопроса о соответствии закону или иному правовому акту акта государственного органа этого публично-правового образования, утвердившего спорные тарифы, не соответствует условиям, при наличии которых допускается возмещение вреда, причиненного гражданину или юридическому лицу в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления либо должностных лиц этих органов по правилам ст. 16 и 1069 ГК РФ. При рассмотрении заявлений о признании недействующими нормативных правовых актов органов исполнительной власти субъектов Российской Федерации в области государственного регулирования тарифов, утвердивших тарифы на тепловую и электрическую энергию в рамках предельных уровней или предельных индексов, установленных нормативными правовыми актами федеральных органов исполнительной власти в области государственного регулирования тарифов, суды вправе без изменения предусмотренных гл. 4 АПК РФ правил о подсудности оценивать соответствие актов названных федеральных органов закрепленным в федеральных законах принципам государственного регулирования тарифов на электрическую и тепловую энергию и, установив несоответствие нормативного правового акта федерального органа иному имеющему большую юридическую силу нормативному правовому акту, принимать решения по указанным заявлениям согласно требованиям ч. 2 ст. 13 АПК РФ. Постановление Президиума ВАС РФ от 06.03.2012 N 14446/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Промывка не входит в перечень случаев, указанных в п. 5, 6 Правил исчисления сроков доставки грузов железнодорожным транспортом, в связи с которыми срок доставки может быть увеличен, и не относится к коммерческим неисправностям, классификация которых утверждена распоряжением общества \"РЖД\" от 01.06.2005 N 834р \"Об утверждении классификации коммерческих неисправностей грузовых вагонов\". Постановление Президиума ВАС РФ от 20 марта 2012 N 15028/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Истец как владелец вагона является оператором подвижного состава. Спорный вагон находился во владении у истца (в аренде). Исходя из смысла ст. 62 УЖТ применение ст. 99 УЖТ возможно в следующих случаях: если лицом по оплате штрафа выступает грузоотправитель, грузополучатель, перевозчики, иные юридические лица; отсутствует разрешение владельца вагонов на их использование; при наличии вины. По данному делу ответчик является грузоотправителем; использование спорного вагона осуществлялось без разрешения истца; вина ответчика по использованию вагона без разрешения истца доказана. По настоящему делу требование предъявлялось владельцем вагона (истцом) к грузоотправителю (ответчику). Поскольку истец является законным владельцем спорного вагона, право которого нарушено, на него распространяется действие ст. 62 УЖТ. Постановление Президиума ВАС РФ от 06.03.2012 N 12505/11 (есть оговорка о возможности пересмотра по новым обстоятельствам) (имеется особое мнение судьи [ФИО]). 1. Директор принял от имени акционерного общества [ФИО] решение о создании 100% дочернего общества П. Этот директор и его мать являлись участниками общества С. В конце следующего года в течение двух месяцев года в устав общества [ФИО] последовательно внесен ряд изменений в связи с переходом прав на доли в уставном капитале, принадлежавших ранее директору акционерного общества [ФИО] и его матери: вместо названных лиц участниками значились последовательно две компании F. и [ФИО], зарегистрированные на Британских Виргинских островах, после этого российское общество [ФИО] и, наконец, дочернее общество П. Дочернее общество [ФИО] упомянутую долю в уставном капитале общества [ФИО] приобрело по цене, значительно превышающей ее номинальную стоимость. Истец, являющийся акционером общества [ФИО], полагая, что сделки по уступке прав на долю в уставном капитале общества [ФИО] являются взаимосвязанными, привели к отчуждению по завышенной цене имущества директора и аффилированного ему лица в пользу подконтрольного директору дочернего общества [ФИО], что повлекло за собой уменьшение реальной стоимости активов [ФИО] и, как следствие, уменьшение стоимости активов самого общества [ФИО], обратилось в суд с иском о взыскании с директора убытков, считая, что он в сложившейся ситуации действовал недобросовестно и неразумно. 2. Нижестоящие суды, рассматривая вопрос о взаимосвязанности сделок по уступке прав на доли в уставном капитале общества [ФИО], неправильно распределили бремя доказывания. Истец в обоснование иска ссылался на то, что сделки по уступке прав на доли в уставном капитале общества [ФИО], заключенные ответчиком и его матерью, двумя иностранными компаниями, обществом [ФИО] и дочерним обществом [ФИО], являются взаимосвязанными. В подтверждение этого истец представил доказательства того, что упомянутые сделки совершены последовательно за короткий промежуток времени (два месяца одного года), они имеют один объект (определенного размера доля в уставном капитале общества [ФИО]), в результате их исполнения право собственности на данный объект перешло от ответчика и аффилированного ему лица к дочернему обществу [ФИО], которое косвенно контролировалось тем же ответчиком как директором единственного участника [ФИО] образом, истец представил достаточно серьезные доказательства и привел убедительные аргументы в пользу того, что указанные сделки обладали признаками взаимосвязанных, преследующих единую цель - переход титула собственника от ответчика и его матери к подконтрольному ответчику дочернему обществу [ФИО] При названных обстоятельствах в силу статьи 65 АПК РФ именно на ответчика перешло бремя доказывания обратного. Ответчик имел реальную возможность раскрыть информацию, по меньшей мере, о сделках, связанных с переходом прав на доли к иностранным компаниям и к дочернему обществу [ФИО] и его мать как стороны договора могли представить документы по заключенной ими сделке с компанией F. Jyb также являлись единственными акционерами компании F., поэтому имели доступ и к документам по сделке между этой компанией и компанией B. У ответчика как у руководителя единственного участника дочернего общества [ФИО] не было препятствий и к получению сведений по сделке между обществами [ФИО] и [ФИО] тем ответчик отказался исполнить требования акционеров и судов и предоставить им сведения и документы по данным сделкам. Суды не дали оценку поведению ответчика и в нарушение требований части 2 статьи 9 АПК РФ возложили на истца негативные последствия несовершения ответчиком процессуальных действий по представлению доказательств. В соответствии с частью 1 статьи 9 АПК РФ судопроизводство в арбитражном суде осуществляется на основе состязательности. Следовательно, нежелание представить доказательства должно квалифицироваться исключительно как отказ от опровержения того факта, на наличие которого аргументированно со ссылкой на конкретные документы указывает процессуальный оппонент. Участвующее в деле лицо, не совершившее процессуальное действие, несет риск наступления последствий такого своего поведения. Поэтому в настоящем случае с не опровергнутыми ответчиком доводами истца о совершении взаимосвязанных сделок судам надлежало согласиться. 3. При рассмотрении вопроса о соблюдении ответчиком обязанности действовать разумно судами ошибочно не учтено следующее. Ответчик, являющийся руководителем общества К. - единственного участника дочернего общества [ФИО], действительно имел право назначить директора этого дочернего завода и доверять его компетенции и добросовестности. Однако при этом директор общества [ФИО] как лицо, представляющее высший орган управления дочернего общества [ФИО], которому директор дочернего общества П. подотчетен в силу пункта 4 статьи 32 Федерального закона \"Об обществах с ограниченной ответственностью\", не должен был устраняться от исполнения обязанности по контролю за выполнением директором дочернего общества [ФИО] полномочий руководителя дочерней компании. Закон об акционерных обществах требует, чтобы генеральный директор такого общества при осуществлении своих прав и исполнении обязанностей действовал разумно (пункт 1 статьи 71). Это означает, что он, как лицо, которому акционеры доверили руководство текущей деятельностью общества, должен совершать действия, ожидаемые в аналогичной ситуации при аналогичных обстоятельствах от хорошего руководителя (пункт 3.1.1 главы 4 Кодекса корпоративного поведения, являющегося приложением к распоряжению Федеральной комиссии по рынку ценных бумаг от 04.04.2002 N 421/р). Поскольку совершались взаимосвязанные сделки, в которые вовлечено имущество, находившееся в собственности самого генерального директора основного общества и его матери, хороший руководитель основного общества в подобной ситуации должен был проявить поведение разумно-внимательного лица, от него обоснованно следовало ожидать повышенного контроля ко всем условиям договора, по которому данное имущество приобреталось дочерним обществом. Поэтому, даже если согласиться с тем, что ответчик в момент совершения дочерним обществом П. сделки по приобретению доли в уставном капитале общества [ФИО] не располагал информацией об условиях такого приобретения, его поведение (непринятие им мер к получению информации, в том числе о цене приобретения) следовало квалифицировать как намеренное неисполнение обязанностей директора общества [ФИО] и сознательное пренебрежение ими, то есть как виновное бездействие. 3. Вопрос о том, соблюдал ли ответчик обязанность действовать добросовестно, разрешен судами неверно. В гражданском законодательстве закреплена презумпция добросовестности участников гражданских правоотношений (пункт 3 статьи 10 ГК РФ). Данное правило распространяется и на руководителей хозяйственных обществ и товариществ, то есть предполагается, что они при принятии деловых решений, в том числе рискованных, действуют в интересах общества и его акционеров (участников). Между тем в рассматриваемом случае взаимосвязанные сделки привели к тому, что право собственности перешло от ответчика и его матери к подконтрольному ответчику дочернему обществу [ФИО] образом, упомянутые сделки совершены в условиях потенциального конфликта интересов, то есть при наличии серьезных сомнений по поводу того, что ответчик руководствовался исключительно интересами основного и дочернего обществ. В сходной ситуации вероятного конфликта интересов ожидаемым поведением абстрактного хорошего генерального директора, названного в пункте 3.1.1 главы 4 Кодекса корпоративного поведения, являлось бы раскрытие акционерам информации об условиях взаимосвязанных сделок. Однако ответчик не сделал этого ни в период совершения сделок, ни в ходе судебного разбирательства. Указанные обстоятельства, в свою очередь, не позволяют применить к ответчику презумпцию добросовестности и переносят на него бремя доказывания: именно ответчику, действующему с потенциальным конфликтом интересов, надлежало доказать то, что приобретение имущества дочерним обществом [ФИО] со стопроцентным участием в его уставном капитале общества [ФИО] совершено в интересах этих юридических лиц, а не для извлечения самим ответчиком и его матерью частной финансовой либо иной выгоды. 4. Неправильными являются и выводы нижестоящих судов относительно справедливой цены приобретения спорного имущества для дочернего общества [ФИО], а также по поводу размера убытков. Акционеры общества [ФИО], доверяя руководство ответчику, должны были предполагать, что он будет принимать и рискованные решения, которые впоследствии могут оказаться как экономически успешными, так и наоборот. Однако поскольку приобретение доли в уставном капитале общества [ФИО] произошло в условиях потенциального конфликта интересов, соответствующие отношения не могут быть оценены как действия в пределах обычного делового риска. Общество К. создало дочернее общество [ФИО], имеет в нем стопроцентную долю участия, профинансировало его путем внесения в уставный капитал значительных денежных средств. Приобретение дочерним обществом П. имущества по взаимосвязанным сделкам по завышенной цене влечет за собой уменьшение стоимости его активов, что, безусловно, уменьшает и стоимость активов самого общества [ФИО], нарушая тем самым инвестиционные интересы акционеров [ФИО] правильно указали на отсутствие в деле убедительных доказательств того, что справедливой ценой приобретения доли в уставном капитале общества [ФИО] является номинальная стоимость этой доли. Вместе с тем истец представил и второй (альтернативный) расчет должной, по его мнению, цены приобретения доли. В этом расчете истец исходил из того, что единственным активом общества [ФИО] являлись акции, которые обращались в спорный период на фондовой бирже. По мнению истца, с учетом биржевой стоимости акций рыночная цена доли в уставном капитале общества [ФИО] была более чем в два рази ниже фактической цены приобретения. При этом ответчик контррасчет не представил. В нарушение требований статьи 168 АПК РФ второй расчет размера убытков, выполненный истцом, судами не исследовался и не оценивался. Постановление Президиума ВАС РФ от 13.03.2012 N 14486/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). Был заключен договор купли-продажи доли в уставном капитале общества с ограниченной ответственностью. Покупатель перечислил аванс, как это предусматривал договор, но оставшаяся часть суммы выплачена не была. Суды удовлетворили требование продавца о взыскании оставшейся части стоимости доли в уставном капитале общества. Президиум ВАС РФ, отменяя состоявшиеся судебные акты, указал на следующее. Договор купли-продажи содержал условие о проведение его сторонами предварительных мероприятий, надлежащее исполнение которых как со стороны продавца, так и со стороны покупателя оформляется соответствующим актом, содержащим указание на их выполнение и определяющим окончательную стоимость доли, которая может отличаться от стоимости, установленной договором. Согласно договору подписание такого акта и в случае изменения стоимости доли соответствующего дополнительного соглашения к договору является основанием для оплаты оставшейся части стоимости доли. В одном из пунктов договора было прямо указано на то, что оставшуюся часть стоимости доли в уставном капитале общества компания обязуется выплатить продавцу в течение 10 дней с момента подписания акта о выполнении предварительных мероприятий. Между тем из оспариваемых судебных актов не усматривалось, что при разрешении спора судами рассматривался вопрос о подписании сторонами такого акта и, следовательно, о соблюдении предусмотренных договором условий, дающих продавцу право в силу п. 1 ст. 328 ГК РФ требовать выплаты стоимости доли в уставном капитале общества. Кроме того, взыскивая с компании задолженность по оплате доли в уставном капитале общества по спорному договору, суды не выяснили вопрос о том, перешла ли к ней данная доля в установленном законом порядке. Поскольку исходя из абз. 2 п. 6 ст. 21 Федерального закона \"Об обществах с ограниченной ответственностью\" (в редакции, действовавшей на момент возникновения спорных правоотношений) общество с ограниченной ответственностью должно быть письменно уведомлено о состоявшейся уступке доли (части доли) в его уставном капитале с представлением доказательств такой уступки. Приобретатель доли (части доли) в уставном капитале общества с ограниченной ответственностью осуществляет права и несет обязанности участника этого общества с момента уведомления общества об указанной уступке. Вместе с тем в материалах дела отсутствовало уведомление общества о состоявшейся уступке доли по договору. Постановление Президиума ВАС РФ от 22 марта 2012 N 14613/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В п. 1 ст. 81 Федерального закона \"Об акционерных обществах\" указаны лица и условия, при которых эти лица в силу степени их родства, занимаемого ими положения или других причин признаются заинтересованными в совершении обществом сделки. В названном пункте используется также понятие аффилированного лица для определения заинтересованного в сделке лица и приведен закрытый перечень физических лиц, применительно к которым могут возникнуть отношения аффилированности. При этом ст. 81 Федерального закона \"Об акционерных обществах\" не содержит требования о наличии у таких физических лиц статуса индивидуального предпринимателя либо осуществления ими предпринимательской деятельности без оформления такого статуса. Поскольку понятие \"аффилированное лицо\" в Федеральном законе \"Об акционерных обществах\" не раскрывается, состав лиц, признаваемых аффилированными лицами по отношению к тем, что прямо названы в п. 1 ст. 81 этого закона, определяется положениями ст. 4 Закона \"О конкуренции и ограничении монополистической деятельности на товарных рынках\". Причем для признания какого-либо лица аффилированным ст. 4 этого последнего Закона также не требует наличия у него статуса индивидуального предпринимателя или осуществления им предпринимательской деятельности без оформления такого статуса. Следовательно, для целей применения положений п. 1 ст. 81 Федерального закона \"Об акционерных обществах\" статус индивидуального предпринимателя или занятие предпринимательской деятельностью не требуются ни для физических лиц, по отношению к которым устанавливаются аффилированные лица, ни для самих аффилированных лиц. Поскольку условия п. 1 ст. 81 Федерального закона \"Об акционерных\", при которых устанавливается заинтересованность в совершении обществом сделок, введены для конкретных физических лиц с учетом степени их родства и положения по отношению к обществу, то для целей установления их аффилированных лиц подлежат применению критерии ст. 4 Закона \"О конкуренции и ограничении монополистической деятельности на товарных рынках\", предназначенные для определения лиц, аффилированных физическим лицам, но без учета того, занимаются ли они предпринимательской деятельностью. Согласно ст. 4 Закона \"О конкуренции и ограничении монополистической деятельности на товарных рынках\" о конкуренции (в редакции, действовавшей на момент совершения сделки) аффилированными лицами физического лица признавались лица, принадлежащие к той группе лиц, к которой принадлежит данное физическое лицо, а физические лица, являющиеся супругами, родителями и детьми, братьями и (или) сестрами, образовывали группу лиц. Судами установлено и не оспаривается сторонами, что покупателем по договору купли-продажи выступила падчерица (дочь супруги) генерального директора завода, которая вместе с матерью образует группу лиц. Следовательно, при таком правовом подходе падчерица должна быть признана аффилированным лицом супруги генерального директора завода, в силу чего договор купли-продажи отвечает признакам сделки, в совершении которой имеется заинтересованность генерального директора завода. Постановление Президиума ВАС РФ от 27.03.2012 N 12653/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Требование о признании решения общего собрания участников общества с ограниченной ответственностью недействительным удовлетворено, поскольку решение было принято в день смерти одного из участников общества. В силу пункта 4 статьи 1152 ГК РФ принятое наследство признается принадлежащим наследнику в полном объеме со дня открытия наследства независимо от времени его фактического принятия. Исходя из названной нормы, со дня открытия наследства наследник становится участником общества с ограниченной ответственностью, то есть к нему переходят все права, удостоверяемые долей в уставном капитале такого общества, включая право на участие в управлении делами общества с ограниченной ответственностью. Данное последствие не наступает (за исключением права требовать выплаты действительной стоимости доли), если оставшиеся участники воспользовались прямо закрепленным в уставе общества с ограниченной ответственностью правом отказа в переходе прав участника к наследникам. В период между датой открытия наследства и датой выдачи свидетельства о праве собственности на наследство временно возникает неопределенность состава участников общества с ограниченной ответственностью. Положения действующего законодательства не препятствуют субъектам данных правоотношений принять меры по устранению такой неопределенности в целях реализации прав, удостоверенных наследуемой долей в уставном капитале общества с ограниченной ответственностью, обеспечения баланса интересов наследников выбывшего участника и продолжения деятельности самого общества. Пункт 2 статьи 1171 и статья 1173 ГК РФ предоставляют указанным в них лицам право в разумный срок с момента открытия наследства обратиться к нотариусу с заявлением о принятии мер по управлению наследуемой долей в уставном капитале общества с ограниченной ответственностью. Общество, в свою очередь, не должно принимать никаких действий, затрагивающих права и законные интересы наследников, до истечения такого срока. Если наследники или иные лица, указанные в пункте 2 статьи 1171 ГК РФ, не обратятся к исполнителю завещания или нотариусу в разумный срок, а также если исполнителем завещания или нотариусом не приняты соответствующие меры по управлению наследуемой долей, и общество с ограниченной ответственностью не получило соответствующего уведомления, оно вправе совершить необходимые действия без участия такого доверительного управляющего, если продолжению деятельности общества не препятствуют иные обстоятельства. Поскольку общество не предоставило наследникам умершего участника возможности принять меры по доверительному управлению наследуемой долей в разумный срок, оспоренное решение общего собрания является недействительным в связи с его принятием в отсутствие кворума. 2. Поскольку согласно уставу общества оспариваемое решение должно было приниматься всеми участниками общества единогласно, непринятие мер по доверительному управлению наследуемой долей в разумный срок могло воспрепятствовать осуществлению права участников общества по организации его деятельности в связи с невозможностью обеспечить кворум на общем собрании участников общества по вопросу об избрании генерального директора. Принимая во внимание необходимость соблюдения баланса интересов наследников и общества и недопустимость умаления права на судебную защиту указанных лиц, участники общества не должны быть лишены возможности защитить свои права и законные интересы в порядке, не противоречащем закону. В связи с этим участники вправе принять решение обратиться к нотариусу или исполнителю завещания о назначении доверительного управляющего, обратиться в арбитражный суд с заявлением о назначении внешнего управляющего общества применительно к положениям ст. 57 ГК РФ или с заявлением об исключении наследников из состава участников общества в порядке ст. 10 Федерального закона \"Об обществах с ограниченной ответственностью\". Постановление Президиума ВАС РФ от 20.03.2012 N 14104/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Президиум ВАС РФ отставил в силе определение суда первой инстанции, которым на основании абз. 5 п. 1 ст. 61.3, а также п. 2 ст. 61.2 Закона о банкротстве была признана недействительной сделка по погашению задолженности должника перед кредитором при осведомленности кредитора о признаках неплатежеспособности должника, а также применены последствия в виде восстановления права требования к должнику, подлежащего удовлетворению после удовлетворения требований кредиторов третьей очереди (п. 2 ст. 61.6 Федерального закона \"О несостоятельности (банкротстве)\"). При этом довод о неверной квалификации соответствующей сделки по основанию, указанному в п. 2 ст. 61.2 Федерального закона \"О несостоятельности (банкротстве)\", не стал основанием для отмены состоявшихся судебных актов; Президиум, в частности, указал на обоснованность применения последствий недействительности сделки в виде установления права требования кредитора как подлежащего удовлетворению после удовлетворения требований кредиторов третьей очереди. Постановление Президиума ВАС РФ от 29.03.2012 N 15051/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Федеральный закон \"О несостоятельности (банкротстве)\" наделяет внешнего и конкурсного управляющих правом на обращение в суд с исками, связанными с недействительностью сделок должника по специальным основаниям, предусмотренным этим Законом. В таких случаях по общему правилу срок исковой давности исчисляется с момента, когда первый из этих управляющих узнал или должен был узнать о наличии предусмотренных законодательством о несостоятельности особых оснований для оспаривания сделки. При этом в соответствии с положениями абз. 4 п. 1 ст. 94 и п. 1 ст. 129 Федерального закона \"О несостоятельности (банкротстве)\" со дня введения внешнего управления (открытия конкурсного производства) полномочия органов управления должника осуществляет внешний (конкурсный) управляющий. Следовательно, названные управляющие от имени должника также вправе оспаривать совершенные им сделки и по общим основаниям, предусмотренным гражданским законодательством. В таких случаях применяется трехлетний срок исковой давности, предусмотренный п. 1 ст. 181 ГК РФ, течение которого началось со дня, когда началось исполнение сделки, а не специальные правила о сроках исковой давности, установленные законодательством о несостоятельности. Постановление Президиума ВАС РФ от 24 апреля 2012 N 16452/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Признание нормативного акта недействующим с момента вступления в силу решения суда не должно предоставлять возможность лицу, являющемуся получателем платежей на основании незаконного нормативного акта, получать их за период до момента вступления в силу решения арбитражного суда о признании нормативного акта недействующим. Отсутствие у лица, являющегося получателем платежей на основании незаконного нормативного акта, права получать их за период до момента вступления в силу решения арбитражного суда о признании нормативного акта недействующим Президиум ВАС РФ связывает с признанием недействующим нормативного правового акта, установившего такие тарифы, независимо от того, было ли органом, принявшим такой акт, исполнено требование ч. 5 ст. 195 АПК РФ о приведении его в соответствие с законом или иным нормативным правовым актом, имеющим большую юридическую силу. Постановление Президиума ВАС РФ от 22.03.2012 N 13225/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В соответствии с п. 3 ст. 84 ЗК РФ включение земельных участков в границы населенных пунктов не влечет за собой прекращение прав собственников земельных участков, землепользователей, землевладельцев и арендаторов земельных участков. Для перехода права собственности на земельный участок, включенный в границы населенного пункта, необходимо волеизъявление собственника такого земельного участка, в данном случае - Российской Федерации (земли лесного фонда). Согласно п. 3 ст. 19 ЗК РФ для обеспечения развития муниципальных образований могут безвозмездно передаваться земли, находящиеся в государственной собственности. При этом безвозмездная передача земельных участков из федеральной собственности в муниципальную осуществляется в порядке, установленном законом. Законодательством Российской Федерации не предусмотрена передача земельных участков, находящихся в федеральной собственности, в категорию земельных участков, собственность на которые не разграничена. Единственным доказательством наличия воли собственника (Российской Федерации) на отчуждение спорного земельного участка будет решение, принятое федеральным органом исполнительной власти, осуществляющим полномочия собственника имущества. Принятие соответствующего решения иными органами, не уполномоченными на распоряжение федеральной собственностью, означает, что воля собственника на отчуждение соответствующего имущества отсутствует. Постановление Президиума ВАС РФ от 06.03.2012 N 2125/11; Постановление Президиума ВАС РФ от 20.03.2012 N 2213/11; Постановление Президиума ВАС РФ от 20.03.2012 N 4677/11; Постановление Президиума ВАС РФ от 29.03.2012 N 2224/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Перевозка граждан, включенных в федеральный регистр льготников, произведена предприятием в интересах Российской Федерации как публично-правового образования, и поскольку осуществление мер социальной поддержки федеральных льготников является полномочием Российской Федерации, финансирование данного вида расходов производится из федерального бюджета и относится к расходным обязательствам Российской Федерации. Постановление Президиума ВАС РФ от 29.03.2012 N 13387/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Договор аренды нежилых помещений является недействительным. Вместе с тем [ФИО] учитывает, что арендные отношения возникли между сторонами в 1996 году и до настоящего времени общество добросовестно исполняло свои обязанности по договору аренды, а институт и представитель Минздравсоцразвития России не требовали прекращения арендных отношений. Кроме того, арендатор занимал спорные помещения с согласия (распоряжения) другого органа исполнительной власти - территориального управления. При названных условиях немедленное выселение общества из спорных помещений нарушило бы баланс взаимных интересов и принцип справедливости. Принимая во внимание приведенные обстоятельства, [ФИО] считает необходимым предоставить ответчику отсрочку в выселении из занимаемых им помещений института сроком на один год. Постановление Президиума ВАС РФ от 06.03.2012 N 13874/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Исходя из принципов общеобязательности, правовой определенности и стабильности судебных актов по требованию юридического лица может быть признан недействительным ненормативный акт министерства субъекта Российской Федерации о предоставлении автономному учреждению в постоянное (бессрочное) пользование земельного участка, изданный после вступления в законную силу решения суда по другому делу, которым суд признал незаконным отказ названного министерства в предоставлении этому юридическому лицу в аренду испрашиваемого земельного участка и обязал министерство устранить допущенные нарушения. ------------------------------------------- *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}