{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в апреле 2012 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в апреле 2012 г.)*(1) Постановление Президиума ВАС РФ от 17.01.2012 N 4777/08 (есть оговорка о возможности пересмотра по новым обстоятельствам). Спорные объекты, о признании права собственности на которые был предъявлен иск (канавы, выложенные железобетонными лотками, и закрытая осушительная сеть, состоящая из труб различного диаметра, уложенных на глубине 0,9 метра), хотя и прочно связаны с землей (их перемещение без несоразмерного ущерба назначению невозможно), но они не имеют самостоятельного функционального назначения, созданы исключительно в целях улучшения качества земель и обслуживают только земельный участок, на котором они расположены, поэтому являются его неотъемлемой частью и применительно к ст. 135 ГК РФ должны следовать судьбе этого земельного участка. В связи с этим в удовлетворении иска о признании права собственности на указанные объекты отказано. Постановление Президиума ВАС РФ от 14.02.2012 N 12035/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). 1. Статья 333 ГК РФ предусматривает право суда уменьшить подлежащую уплате неустойку в случае ее явной несоразмерности последствиям нарушения обязательства. С учетом компенсационного характера гражданско-правовой ответственности под соразмерностью суммы неустойки последствиям нарушения обязательства ГК РФ предполагает выплату кредитору такой компенсации его потерь, которая будет адекватна и соизмерима с нарушенным интересом. Снижение неустойки судом возможно только в одном случае - при явной несоразмерности неустойки последствиям нарушения права. Иные фактические обстоятельства (финансовые трудности должника, его тяжелое экономическое положение и т.п.) не могут быть рассмотрены судом в качестве таких оснований. 2. Ставка рефинансирования Центрального банка Российской Федерации, по существу, представляет собой наименьший размер платы за пользование денежными средствами в российской экономике, что является общеизвестным фактом. Поэтому уменьшение неустойки ниже ставки рефинансирования возможно только в чрезвычайных случаях, а по общему правилу не должно допускаться, поскольку такой размер неустойки не может являться явно несоразмерным последствиям просрочки уплаты денежных средств. С экономической точки зрения необоснованное уменьшение неустойки судами позволяет должнику получить доступ к финансированию за счет другого лица на нерыночных условиях, что в целом может стимулировать недобросовестных должников к неплатежам. Неисполнение должником денежного обязательства позволяет ему пользоваться чужими денежными средствами. Условия такого пользования не могут быть более выгодными для должника, чем условия пользования денежными средствами, получаемыми участниками оборота правомерно, так как никто не вправе извлекать преимущества из своего незаконного поведения. 3. Заявитель, обращаясь с кассационной жалобой, ссылался на постановление (Президиума ВАС РФ от 13.01.2011 N 11680/10), но суд кассационной инстанции не учел правовую позицию Высшего Арбитражного Суда Российской Федерации при оценке наличия оснований для изменения или отмены обжалуемого судебного акта. Постановление Президиума ВАС РФ от 21.02.2012 N 14321/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). О противоречии заключенного должником до возбуждения дела о его банкротстве соглашения о зачете статье 10 ГК РФ по причине нарушения прав и законных интересов кредиторов и потому его недействительности свидетельствуют следующие факты: в результате заключения этого соглашения по существу были погашены долги учредителей должника и их родственников; это соглашение было направлено на прекращение обязательств должника по договору поручительства, заключенному им за 2 дня до данного соглашения в отношении просроченных на несколько месяцев долгов по договорам займа, а заемщики по этим договорам признаны виновными в совершении преступления, предусмотренного частью 4 статьи 160 Уголовного кодекса Российской Федерации (присвоение или растрата, то есть хищение чужого имущества); отсутствие экономически обоснованной цели для должника в заключении данного договора поручительства; данный договор поручительства был исполнен за счет средств, полученных от дольщиков, с нарушением целевого использования их средств; несмотря на данное соглашение о зачете, кредитор взыскал в суде сумму долга с должника. Указанное соглашение о зачете также противоречит статье 410 ГК РФ, поскольку направлено на погашение задолженности по договору участия в долевом строительстве, который не был в установленном порядке зарегистрирован в соответствии с частью 3 статьи 4 Федерального закона от 30.12.2004 N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" и следовательно, не мог считаться заключенным. Постановление Президиума ВАС РФ от 13.03.2012 N 12434/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Зарегистрированная в штате Аляска (США) компания обратилась в суд с иском о признании недействительной сделки, заключенной ее российским филиалом в лице его директора с обществом, учредителем и директором которого являлся этот директор филиала. В обоснование иска истец ссылался на то, что оспариваемая сделка является сделкой с заинтересованностью и совершена с нарушением порядка, установленного статьей 45 Федерального закона от 08.02.1998 N 14-ФЗ \"Об обществах с ограниченной ответственностью\", а также сделкой, выходящей за пределы текущей деятельности филиала компании, совершенной с нарушением порядка, установленного законом штата Аляска об обществах с ограниченной ответственностью. Учитывая, что порядок приобретения прав и обязанностей юридического лица определяется в соответствии с его личным законом, который, в свою очередь, определяется местом учреждения компании (статья 1202 Гражданского кодекса Российской Федерации), материальным правом, применимым при разрешении данного спора, является личный закон американской компании (истца), зарегистрированной и расположенной на территории штата Аляска (США), - закон штата Аляска. Для установления содержания норм иностранного права был представлен аффидевит лицензированного адвоката штата Аляска, с которым ответчики согласились, и полный текст закона штата Аляска. Согласно статье 1208 Гражданского кодекса исковая давность определяется по праву страны, подлежащему применению к соответствующему отношению. В связи с этим суд применил исковую давность, предусмотренную Гражданско-процессуальным кодексом штата Аляски. Постановление Президиума ВАС РФ от 21.02.2012 N 2360/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Конкурсный управляющий банка-1 оспорил как сделки внутрибанковские проводки, на основании которых произведено списание денег с корреспондентского счета банка-2, открытого в банке-1, в счет погашения задолженности банка-2 (покупатель) перед банком-1 по договору купли-продажи. По своей правовой природе указанный счет является счетом внутреннего аналитического учета банка-1 и операции на этом аналитическом счете технически отражают те банковские операции банка-1 как клиента, которые проводятся по открытому для него банком-2 корреспондентскому счету. Отношения по внутреннему аналитическому счету не могут квалифицироваться как отношения по договору банковского счета, в котором банк-2 является клиентом - кредитором банка-1. В силу договора об открытии и ведении корреспондентского счета банк-2 является должником, а банк-1 - клиентом (кредитором) в отношении тех средств, которые отражены на счете. В результате действий по исполнению банком-2 как должником обязательств по оплате полученных от банка-1 по договору купли-продажи ценных бумаг последний в качестве кредитора получил денежные средства. При данных обстоятельствах эти действия также не могут быть признаны недействительными на основании пункта 3 статьи 103 Закона о банкротстве. \"Вследствие неправильной квалификации судами характера правоотношений между банками - участниками расчетов - и правовой природы открытых на их балансе счетов не были исследованы обстоятельства, связанные с корреспонденцией оспоренной операции с другими операциями, проведенными\" банком -2 , \"в частности не было установлено, за счет средств данного банка либо\" третьего лица \"производилась оплата по договору купли-продажи ценных бумаг, с какого счета зачислялись средства на корреспондентский счет\" банка-1, открытого в банке-2. Дело рассмотрено Президиумом ВАС РФ по заявлению не участвовавшего в рассмотрении дела в предшествующих инстанциях третьего лица, утверждавшего, что при оплате ценных бумаг банк-2 действовал в качестве его агента и фактически оплата ценных бумаг производилась с лицевого (брокерского) счета заявителя, открытого в банке-2. Постановление Президиума ВАС РФ от 31.01.2012 N 11657/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Реализация права стороны, управомоченной требовать заключения договора в судебном порядке, не может зависеть от формы уклонения обязанной стороны от его заключения на предложенных условиях (отказ от подписания договора, подписание его в суде с протоколом разногласий, утрата протокола разногласий при пересылке, или подписание неуполномоченным лицом и т.п.). Поскольку заключение договора является обязательным, обязанностью суда является обеспечение защиты прав лица, обратившегося с требованием о понуждении к заключению договора. Согласно статье 173 АПК РФ по спору, возникшему при заключении договора, в резолютивной части решения указывается вывод арбитражного суда по каждому спорному условию договора, а по спору о понуждении к заключению договора указываются условия, на которых стороны обязаны заключить договор. Следовательно, разрешение судом спора о понуждении к заключению договора и при уклонении от заключения договора, и при возникновении разногласий по конкретным его условиям сводится по существу к внесению определенности в правоотношения сторон и установлению судом условий, не урегулированных сторонами в досудебном порядке. Установление судом или изменение при рассмотрении спора о понуждении к заключению договора фактических обстоятельств, влияющих на формулировку искового требования, не меняют его предмета как спора о заключении договора и не должны приводить к отказу в понуждении к его заключению. Последствием такого отказа является необходимость предъявления нового иска, что может привести к нарушению прав на судопроизводство в разумный срок. Постановление Президиума ВАС РФ от 07.02.2012 N 12573/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В удовлетворении иска лица, которому было незаконно отказано в допуске к участию в аукционе, к муниципальной аукционной комиссии об обязании повторно рассмотреть заявку на участие в аукционе должно быть отказано в случае, когда исходя их обстоятельств дела обязание аукционной комиссии повторно рассмотреть заявки на участие в аукционе не приведет к восстановлению истца в правах участника аукциона. Таким обстоятельством, в частности, является то, что на момент рассмотрения дела муниципальный контракт на условиях аукциона, в участии в котором было отказано истцу, был заключен с третьим лицом, исполнившим свои обязательства по названному контракту, а вступившим в законную силу решением суда по другому делу по иску этого же истца отказано в признание этого контракта недействительным. Постановление Президиума ВАС РФ от 14.02.2012 N 12632/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Стороны согласовали условие о том, что использование средств пакетирования покупателя и продавца регулируется Правилами применения, обращения и возврата многооборотных средств упаковки, утвержденными постановлением Госснаба СССР от 21.01.1991 N 1. Согласно п. 7 названных Правил расходы по возврату многооборотных средств упаковки в пункты назначения относятся на получателя этих возвращаемых средств, если иное не установлено прейскурантом, данными [ФИО] или договором. В тех случаях, когда для отгрузки продукции и товаров используются многооборотные средства упаковки, принадлежащие получателю (покупателю) продукции и товаров, расходы по их предоставлению отправителю (поставщику) относятся на последнего. Следовательно, расходы по предоставлению поставщику тары, принадлежащей покупателю товара, правомерно отнесены на поставщика. Транспортные расходы по доставке тары поставщику не могут быть отнесены на последнего, поскольку в договоре поставки условие о возмещении этих расходов не было согласовано. Постановление Президиума ВАС РФ от 21.02.2012 N 12869/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В соответствии со ст. 929 ГК РФ при наступлении предусмотренного в договоре события (страхового случая) страховщик обязуется возместить страхователю или выгодоприобретателю причиненные вследствие этого события убытки в пределах определенной договором страховой суммы. Положения п. 4 ст. 931 ГК РФ предусматривают право выгодоприобретателя предъявить непосредственно страховщику требование о возмещении вреда в пределах страховой суммы. Удовлетворение судом искового требования, ранее заявленного непосредственно к лицу, причинившему убытки, не является основанием для отказа в удовлетворении требования к страховщику, если убытки не были возмещены их причинителем. Постановление Президиума ВАС РФ от 14.02.2012 N 12416/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). Суды указали на то, что абонент по договору об оказании услуг передвижной связи, реализуя установленное статьей 421 Гражданского кодекса право свободы договора, принял условие договора (о предоставлении оператору права приостановить оказание услуг связи абоненту в случае наличия задолженности по оплате услуг связи по иным лицевым счетам, принадлежащим абоненту, до полного погашения задолженности абонента за оказанные оператором услуги связи, и (или) направить поступающие от абонента платежи на погашение образовавшейся ранее задолженности абонента по другим заключенным с ним договорам), выразив тем самым свое волеизъявление, поэтому этот договор не содержит условий, ущемляющих права потребителя. Однако суды не учли, что договор об оказании услуг связи является типовым с заранее определенными в нем условиями, поэтому гражданин как сторона этого договора был лишен возможности влиять на его содержание, что и послужило поводом для обращения за защитой нарушенных прав. [ФИО] указал, что ни Федеральный закон \"О связи\", ни Правила оказания услуг подвижной связи не предусматривают возможность оператора связи приостановить оказание услуг по одному договору в случае неисполнения обязательств абонентом по другим заключенным с ним договорам. В связи с этим спорное условие было признано ущемляющим права потребителя. Постановление Президиума ВАС РФ от 14.02.2012 N 12544/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Исходя из §2 ст. 13 Условий перевозок пассажиров, багажа, товаробагажа и грузов в российско-финляндском прямом железнодорожном сообщении (далее - Условия перевозок) перевозок срок доставки исчисляется отдельно за соответствующее расстояние каждой железной дороги только в том случае, если отправитель распорядился произвести перевозку на одной железной дороге грузовой скоростью, а на другой - большей скоростью. То есть определение сроков доставки грузов и правильность их расчетов зависят не только от количества километров пути, но также и от наличия или отсутствия указаний отправителя груза, сделанного им в железнодорожной накладной. Ни в одной железнодорожной накладной нет указания грузоотправителя, по какой дороге, с какой скоростью следует вести груз. При отсутствии таких указаний груз должен был быть перевезен грузовой скоростью из расчета 200 тарифных километров в сутки. Отсутствие этой записи (указания отправителя) не позволяет перевозчику делить весь путь следования на два самостоятельных отрезка, что искусственно увеличивает срок доставки груза. Провозные платежи взимаются с отправителя груза за перевозку от станции отправления до государственной границы, с получателя груза - от государственной границы до станции назначения. За просрочку в доставке груза железная дорога уплачивает лицу, имеющему право распоряжаться грузом, возмещение, исходя из провозной платы по той железной дороге, которая допустила просрочку (ст. 18, 32 Условий перевозок). При определении суммы неустойки суды апелляционной и кассационной инстанций приняли во внимание размер провозной платы только по территории Российской Федерации. Между тем в случае, если срок доставки рассчитывается на весь путь следования, то и провозную плату должно указывать за весь путь следования, а не только за следование по территории Российской Федерации. Если же расчет неустойки считать только исходя из провозной платы по той дороге, которая допустила просрочку, то и расстояние необходимо брать только по той дороге, которая допустила просрочку. В соответствии с §5 ст. 13 Условий перевозок срок доставки считается соблюденным на российских железных дорогах, если до истечения установленного срока доставки на станции назначения груз выгружен средствами железной дороги или вагон подан железной дорогой под выгрузку средствами получателя. Таким образом, прибытие вагонов на станцию назначения еще не означает, что путь следования закончился: этот путь следования продолжается до тех пор, пока вагоны не будут поданы под выгрузку (погрузку) на подъездной путь. Постановление Президиума ВАС РФ от 21.02.2012 N 13269/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. В ч. 1 ст. 74 Лесного кодекса установлено, что договор аренды лесного участка, находящегося в государственной или муниципальной собственности, заключается по результатам аукциона по продаже права на заключение такого договора. Законодательство, действовавшее в момент заключения первоначального договора аренды - договора от 20.12.2004, также предусматривало заключение договора только по результатам торгов. Договор от 11.12.2008 заключен в порядке переоформления договора от 20.12.2004, заключенного на торгах. Таким образом, к рассматриваемому договору, как к заключенному первоначально на торгах, не применимы положения, предусмотренные п. 2 ст. 621 ГК РФ, о возобновлении договора аренды на неопределенный срок. 2. В соответствии с ч. 1 и 2 ст. 4 Федерального закона от 04.12.2006 N 201-ФЗ \"О введении в действие Лесного кодекса Российской Федерации\" договоры аренды участков лесного фонда должны были быть приведены в соответствие с Лесным кодексом в порядке переоформления договора в срок до 01.01.2009. Договоры, заключенные после 01.01.2009, не могут квалифицироваться в качестве договоров, заключенных в порядке переоформления. Таким образом, заключение дополнительного соглашения от 30.12.2009 не является переоформлением договора от 20.12.2004 в части приведения срока действия договора аренды в соответствие с правилами Лесного кодекса. 3. В ч. 1 ст. 4 АПК РФ установлено, что заинтересованное лицо вправе обратиться в арбитражный суд за защитой своих нарушенных или оспариваемых прав и законных интересов в порядке, установленном этим Кодексом. Исходя из положений п. 2 ст. 166 ГК РФ, ч. 1 ст. 4 АПК РФ такое лицо должно доказать свою заинтересованность. В обоснование заинтересованности в применении последствий недействительности соглашения от 30.12.2009 истец указывал на намерение участвовать в торгах по продаже права аренды спорного лесного участка после истечения срока действия заключенного между министерством лесного комплекса субъекта Российской Федерации и третьим лицом договора от 11.12.2008, что подтверждается имеющимся в материалах дела письмом истца от 27.01.2010 в адрес министерства. Кроме того, согласно уставу целью деятельности истца является ведение коммерческой деятельности и извлечение прибыли при осуществлении следующих видов деятельности: механическая переработка древесины, оптовая и розничная торговля древесиной, грузоперевозки леса, консультирование в области переработки древесины, внешнеэкономическая деятельность, импортно-экспортные операции, бартерные операции. Постановление Президиума ВАС РФ от 28.02.2012 N 12436/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). 1. Международное непатентованное наименование может быть отнесено к общепринятым терминам (то есть к лексической единице, характерной для определенной области науки (фармакологии)), поскольку является названием фармакологического вещества. Оно не может быть зарегистрировано в качестве товарного знака. 2. В делах, связанных с оспариванием предоставления правовой охраны товарному знаку судам следует иметь в виду следующее. Отсутствие в ст. 6 Закона \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" нормы о недопустимости предоставления правовой охраны для обозначений, не тождественных международным непатентованным наименованиям, а сходных с ними, требует исследования судом конкретных обстоятельств, связанных с восприятием обозначения потребителями, в частности, не вводится ли потребитель в заблуждение относительно принадлежности не являющегося лекарственным средством товара, маркированного этим товарным знаком, к лекарственным средствам. 3. В соответствии с законодательством в сфере обращения лекарственных средств международное непатентованное наименование должно указываться на упаковке каждого лекарственного средства, любые действия, создающие препятствия для свободного использования международных непатентованных наименований на территории России, противоречат публичным интересам и праву каждого на охрану здоровья и медицинскую помощь, гарантированное ст. 41 Конституции России. Постановление Президиума ВАС РФ от 14.02.2012 N 11196/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Третейские соглашения, предусматривающие возможность каждой из сторон обратиться по своему выбору в конкретные государственные или третейские суды, не противоречат закону и должны считаться заключенными. 2. Исполнение решения третейского суда в добровольном порядке влечет за собой отказ в выдаче исполнительного листа на принудительное исполнение той части решения третейского суда, которая исполнена и может быть отделена от неисполненной части. По этой причине в делах о выдаче исполнительных листов на принудительное исполнение решений третейских судов арбитражным судам необходимо рассматривать доводы должника о погашении им задолженности перед лицом, в пользу которого принято решение третейского суда, в добровольном порядке. В противном случае принудительное исполнение решения третейского суда, исполненного должником добровольно, противоречит закону и влечет безосновательное взыскание. Постановление Президиума ВАС РФ от 14.02.2012 N 13258/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). Согласно ч. 5 ст. 49 АПК РФ суд по собственной инициативе не принимает отказ от иска, если это противоречит закону или нарушает права других лиц; в этих случаях суд рассматривает дело по существу. В соответствии с названной нормой суд ограничивает усмотрение стороны при реализации ее права на отказ от иска в целях осуществления возложенных на суд обязанностей по защите прав, свобод и законных интересов других лиц. Поскольку суд при рассмотрении дела по иску заказчика ремонта многоквартирного дома (комитета по ЖКХ) к подрядчику об устранении недостатков выполненных ремонтных работ не учел, что результат рассмотрения спора между комитетом и подрядчиком непосредственно влияет на размер и условия несения заявителем жалобы (собственником квартиры в многоквартирном доме) бремени собственника по поддержанию этого имущества в надлежащем состоянии, затрагивает ее жилищные условия, то суд не вправе был принимать отказ от иска в части обязания общества устранить недостатки выполненных работ по муниципальному контракту как нарушающий права других лиц. Постановление Президиума ВАС РФ от 31.01.2012 N 12787/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В силу конституционного принципа равенства всех перед законом и судом (ст. 19 Конституции Российской Федерации) судебные расходы, понесенные лицами, участвующими в деле, в пользу которых принят судебный акт, могут быть взысканы арбитражным судом в разумных пределах с участника процесса, который обратился с заявлением об обжаловании судебного акта в порядке ст. 42 АПК РФ и жалоба которого была принята к производству арбитражным судом. Принятие жалобы такого лица к производству является моментом, с которого данный субъект приобретает статус лица, участвующего в деле. Постановление Президиума ВАС РФ от 14.02.2012 N 13140/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Часть 2.1 ст. 14 Закона Московской области от 07.06.1996 N 23/96-ОЗ \"О регулировании земельных отношений в Московской области\", устанавливающая льготный размер арендной платы, подлежит применению для юридических лиц, обладающих правом постоянного (бессрочного) пользования земельным участком и выразивших желание переоформить это право на право аренды. Следовательно, она не применима к случаям, когда право постоянного (бессрочного) пользования земельным участком было переоформлено на право аренды до введения в действие данного Закона. Постановление Президиума ВАС РФ от 21.02.2012 N 13837/10; Постановление Президиума ВАС РФ от 21.02.2012 N 14415/11; Постановление Президиума ВАС РФ от 21.02.2012 N 17831/10; Постановление Президиума ВАС РФ от 21.02.2012 N 2508/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Перевозка граждан, включенных в федеральный регистр льготников, произведена предприятием в интересах Российской Федерации как публично-правового образования, и поскольку осуществление мер социальной поддержки федеральных льготников является полномочием Российской Федерации, финансирование данного вида расходов производится из федерального бюджета и относится к расходным обязательствам Российской Федерации. ────────────────────────────── *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ"
}