{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в январе 2013 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в январе 2013 г.)*(1) Постановление Президиума ВАС РФ от 06.11.2012 N 8838/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) Согласно п. 7 ст. 49 Федерального закона \"Об акционерных обществах\" акционер вправе обжаловать в суд решение, принятое общим собранием акционеров с нарушением требований этого федерального закона, иных нормативных правовых актов Российской Федерации, устава акционерного общества, в случае, если он не принимал участие в общем собрании акционеров или голосовал против принятия такого решения и таким решением нарушены его права и (или) законные интересы. Суд с учетом всех обстоятельств дела вправе оставить в силе обжалуемое решение, если голосование данного акционера не могло повлиять на результаты голосования, допущенные нарушения не являются существенными и решение не повлекло за собой причинение убытков данному акционеру. Судами установлено и из материалов дела следует, что ответчиком при подготовке, созыве и проведении собрания акционеров, на котором приняты решения о реорганизации общества ответчика в форме присоединения к нему другого юридического лица, об утверждении договора о присоединении, о внесении изменений в устав ответчика, об увеличении уставного капитала ответчика путем дополнительного выпуска акций, не допущено нарушений положений Федерального закона \"Об акционерных обществах\". В связи с этим выводы судов об отсутствии оснований для признания недействительными оспариваемых решений общего собрания акционеров ответчика соответствуют закону. Доводы истца о невозможности защиты своих прав с использованием механизма выкупа акций носят предположительный характер, поскольку соответствующее требование ею не заявлялось. Ключевые слова: реорганизация юридического лица, оспаривание решений, оспаривание решений коллегиальных органов юридических лиц, выкуп акций. Постановление Президиума ВАС РФ от 06.11.2012 N 9127/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. В абз. 2 п. 3 ст. 56 ГК РФ содержится общая норма о субсидиарной ответственности по обязательствам юридического лица учредителей (участников), собственников имущества юридического лица или других лиц, которые имеют право давать обязательные для этого юридического лица указания либо иным образом имеют возможность определять его действия. П. 5 ст. 10 Федерального закона \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве)*(2) устанавливает самостоятельный вид субсидиарной ответственности по обязательствам должника при банкротстве последнего, отличный от состава, предусмотренного абз. 2 п. 3 ст. 56 ГК РФ и п. 4 ст. 10 Закона о банкротстве. В связи с этим субсидиарная ответственность лица, названного в п. 5 ст. 10 Закона о банкротстве, наступает независимо от того, привели ли его действия или указания к несостоятельности (банкротству) должника по смыслу нормы, изложенной в абз. 2 п. 3 ст. 56 ГК РФ Кодекса и п. 4 ст. 10 Закона о банкротстве. 2. Ответственность, предусмотренная п. 5 ст. 10 Закона о банкротстве, является гражданско-правовой, и при ее применении должны учитываться общие положения гл. 25 и 59 ГК РФ об ответственности за нарушения обязательств и об обязательствах вследствие причинения вреда в части, не противоречащей специальным нормам Закона о банкротстве. 3. Помимо объективной стороны правонарушения, связанной с установлением факта неисполнения обязательства по передаче документации либо отсутствия в ней соответствующей информации, необходимо установить вину субъекта ответственности, исходя из того, приняло ли это лицо все меры для надлежащего исполнения обязательств по ведению и передаче документации, при той степени заботливости и осмотрительности, какая от него требовалась по характеру обязательства и условиям оборота (п. 1 ст. 401 ГК РФ). В силу п. 2 ст. 401, п. 2 ст. 1064 ГК РФ отсутствие вины доказывается лицом, привлекаемым к субсидиарной ответственности. 4. Исходя из общих положений о гражданско-правовой ответственности для определения размера субсидиарной ответственности, предусмотренной п. 5 ст. 10 Закона о банкротстве, также имеет значение и причинно-следственная связь между отсутствием документации (отсутствием в ней информации или ее искажением) и невозможностью удовлетворения требований кредиторов. 5. Согласно абз. 2 п. 8 ст. 10 Закона о банкротстве такая субсидиарная ответственность устанавливается в размере неудовлетворенных требований, включенных в реестр требований кредиторов должника из числа требований, предъявленных кредиторами до закрытия реестра, и неудовлетворенных текущих требований. Однако если привлекаемое к ответственности лицо докажет, что размер вреда, причиненного им имущественным правам кредиторов вследствие отсутствия документации (отсутствием в ней информации или ее искажением), существенно меньше размера требований, подлежащих удовлетворению, то суд вправе уменьшить размер ответственности такого лица применительно к абз. 1 п. 4 ст. 10 Закона о банкротстве. 6. Ответственность, установленная п. 5 ст. 10 Закона о банкротстве, наступает независимо от используемой юридическим лицом системы налогообложения. 7. Также суды не исследовали вопрос о надлежащем субъекте ответственности с учетом срока исполнения [ФИО] обязанностей руководителя общества (имело ли это лицо в указанный срок возможность составить или восстановить документацию должника). Судами не решен вопрос о привлечении к ответственности прежнего руководителя, не передавшего необходимую документацию (или передавшего ее в неполном объеме) [ФИО], и не определен размер ответственности каждого из лиц, исполнявших обязанности руководителей общества. Ключевые слова: банкротство, субсидиарная ответственность при банкротстве. Постановление Президиума ВАС РФ от 20.11.2012 N 2013/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) Вступившим в законную силу постановлением арбитражного суда по другому делу, в котором участвовали те же лица, установлено, что полномочия членов совета директоров акционерного общества, избранных на годовом собрании акционеров, в установленном законом порядке не были прекращены, а решение о назначении [ФИО] генеральным директором акционерного общества принято неправомочным советом директоров. Однако названные обстоятельства, имеющие непосредственное отношение к настоящему делу и способные повлиять на результаты его разрешения, не были приняты судами во внимание. При рассмотрении данного спора суды не учли доводы истцов о наличии судебных актов по названному выше делу, фактически подвергли анализу уже оцененные судами документы, сделали противоположные выводы, нарушив тем самым требования ст. 69 АПК РФ. Признание преюдициального значения судебного решения, будучи направленным на обеспечение стабильности и общеобязательности судебного решения, исключение возможного конфликта судебных актов, предполагает, что факты, установленные судом при рассмотрении одного дела, впредь до их опровержения принимаются другим судом по другому делу, если они имеют значение для разрешения данного дела. Тем самым преюдициальность служит средством поддержания непротиворечивости судебных актов и обеспечивает действие принципа правовой определенности. Ключевые слова: преюдиция, оспаривание решений коллегиальных органов юридических лиц. Постановление Президиума ВАС РФ от 20.11.2012 N 8325/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] удовлетворил иск покупателя имущества, реализованного в ходе конкурсного производства в отношении унитарного предприятия, об оспаривании дополнительного соглашения собственника имущества к договору аренды имущества этого предприятия, заключенного в ходе конкурсного производства. В п. 5 информационного письма Президиума Высшего Арбитражного Суда Российской Федерации от 07.08.1997 N 20 \"Обзор практики применения арбитражными судами законодательства о несостоятельности (банкротстве)\" разъяснено, что полномочия арбитражного управляющего по распоряжению имуществом должника не ограничены рамками полномочий, установленных для руководителя организации-должника. В подобных случаях следует также учитывать, что при определении полномочий арбитражного управляющего по распоряжению имуществом должника - государственного или муниципального предприятия - не применяются ограничения, предусмотренные п. 2 ст. 295 ГК РФ. В соответствии с п. 1 ст. 126 Закона о банкротстве с даты принятия арбитражным судом решения о признании должника банкротом и об открытии конкурсного производства совершение сделок, связанных с отчуждением имущества должника или влекущих за собой передачу его имущества третьим лицам в пользование, допускается исключительно в порядке, установленном гл. VII \"Конкурсное производство\". Поскольку принятие собственником арендуемого имущества дополнительного соглашения к договору аренды произведено с нарушением требований Закона о банкротстве, указанное соглашение является недействительным. Ключевые слова: банкротство, конкурсное производство, недействительность сделок, унитарное предприятие, право хозяйственного ведения, договор аренды. Постановление Президиума ВАС РФ от 27.11.2012 N 9538/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) При наличии спора относительно исполнения продавцом условий договора купли-продажи акций имеет место конфликт интересов между контролировавшим систему ведения реестра покупателем и числившимся в этой системе акционером-продавцом. При таких обстоятельствах отсутствие в справке об операциях по лицевому счету продавца записи о переходе прав на акции напрямую от продавца к покупателю не может являться самостоятельным и достаточным основанием для отказа в иске. В данном случае учиненные заинтересованным в исходе дела лицом записи реестра акционеров о приобретении им акций не непосредственно у продавца, а по цепочке сделок в соответствии с ч. 3 ст. 71 АПК РФ подлежат проверке на предмет соответствия действительности путем оценки и исследования всей совокупности доказательств. Статья 10 Гражданского кодекса Российской Федерации закрепляет презумпцию разумности действий участников гражданского оборота. Разумный покупатель, зная о нарушении продавцом достигнутых ранее договоренностей, располагая информацией о явном отсутствии у продавца намерения предоставлять встречное исполнение ввиду отчуждения обещанных акций иному лицу, не осуществлял бы частичные платежи по договору и не подписывал бы с продавцом акты сверки расчетов. Кроме того, применительно к рассматриваемой ситуации с учетом конфликта интересов между ведущим реестр акционеров покупателем и акционером-продавцом, доказанности фактов списания акций с лицевого счета продавца и зачисления их на счет покупателя именно покупателю надлежало подтвердить предусмотренные пунктом 2 статьи 218 ГК РФ основания перехода к нему прав на акции от иного владельца. Ключевые слова: акции, реестр акционеров, бремя доказывания, договор купли-продажи, принцип разумности. Постановление Президиума ВАС РФ от 18.10.2012 N 7204/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) 1. В силу закрепленного в статье 9 АПК РФ принципа состязательности задача лиц, участвующих в деле, - собрать и представить в суд доказательства, подтверждающие их правовые позиции. 2. В делах об оспаривании мнимых сделок заявление о фальсификации применительно к действительности совершенных на документах подписей не достигает цели, так как, совершая сделки лишь для вида, стороны правильно оформляют все документы, но создать реальные правовые последствия не стремятся. Поэтому при рассмотрении вопроса о мнимости договора поставки и документов, подтверждающих передачу товара, суд не должен ограничиваться проверкой соответствия копий документов установленным законом формальным требованиям. При оспаривании товарных накладных необходимо принимать во внимание и иные документы первичного учета, а также иные доказательства. Кроме того, с учетом правовой позиции, изложенной в постановлении Президиума Высшего Арбитражного Суда Российской Федерации от 08.06.2010 N 2751/10, суды должны были учесть, что дело о банкротстве должника возбуждено до рассмотрения по существу требования о признании недействительной (мнимой) сделки по передаче товара, поэтому принятие решения по данному делу непосредственно затрагивает права и обязанности лиц, участвующих в деле о банкротстве. Суд, рассматривая дело об оспаривании сделки, послужившей основанием для включения требований ответчика в реестр требований кредиторов, исходя из доводов о том, что сделка имеет признаки мнимой, направлена на создание искусственной задолженности кредитора, и обстоятельств дела, должен осуществлять проверку, следуя принципу установления достаточных доказательств наличия или отсутствия фактических отношений по поставке. Целью такой проверки является установление обоснованности долга, возникшего из договора, и недопущение включения в реестр необоснованных требований, поскольку такое включение приводит к нарушению прав и законных интересов кредиторов, имеющих обоснованные требования, а также должника и его учредителей (участников). Представленные истцом доказательства технической невозможности поставки 35 900 куб. метров бетона в указанные в накладных сроки (в течение 2-х недель) и особых потребительских свойств товарного бетона (сохраняемость свойств) не могут быть опровергнуты ссылкой суда первой инстанции на возможность того, что часть переданного бетона могла ранее приобретаться обществом \"Ц.\" у других поставщиков для последующей поставки должнику с целью его дальнейшей реализации последним, поскольку, принимая решение по делу, суд должен исходить не из предполагаемых, а конкретных взаимоотношений участвующих в них сторон. При наличии убедительных доказательств невозможности поставки бремя доказывания обратного возлагается на ответчика, однако ответчики не опровергли доводы истца путем представления соответствующих доказательств. 3. Из материалов дела усматривается, что в заседании суда первой инстанции предприниматель заявлял ходатайства об истребовании доказательств (оригиналов товарных накладных, товаро-транспортных накладных и т.д.) и назначении экспертизы по делу в целях подтверждения (отсутствия) факта реальной передачи товара. Кроме того, предприниматель ссылался на то, что копии товарных накладных, представленные обществом \"Ц.\", не тождественны копиям накладных, имеющихся в деле о банкротстве. Оригиналы накладных в материалы дела не представлены. Между тем суд первой инстанции отклонил заявление истца об истребовании доказательств и назначении экспертизы с целью установления факта отгрузки бетона и без соответствующей проверки установил факт отсутствия мнимости договора поставки. Определением Арбитражного суда ... требования общества \"Ц.\" включены в реестр требований кредиторов общества \"Т.\". При рассмотрении вопроса об обоснованности требования общества \"Ц.\" в рамках названного дела о банкротстве суд первой инстанции лишь констатировал соответствие представленных накладных положениям Закона о бухгалтерском учете и признание должником долга и не исследовал обстоятельств фактической поставки товара ... Таким образом, указанные обстоятельства не были установлены при рассмотрении дела о банкротстве, поэтому не могут иметь преюдициального значения по настоящему делу Это привело, в частности, к тому, что требование общества \"Ц.\" находится в реестре требований кредиторов должника без соответствующей проверки, что нарушает не только интересы заявителя - истца по настоящему делу, но и всех иных кредиторов, участвующих в деле о банкротстве общества \"Т.\". Президиум ВАС РФ считает, что в данном случае, отказывая в истребовании доказательств по просьбе истца, и не истребовав их по своей инициативе, суд не создал условия для установления фактических обстоятельств, имеющих существенное значение для правильного разрешения спора. Выводы судов об отсутствии материально-правовой заинтересованности истца в удовлетворении заявленных исковых требований, основанные на отсутствии доказательств достаточности имущества должника, подлежащего распределению между участниками ликвидируемого должника, не соответствуют положениям ст. 67 ГК РФ и ст. 8 Федерального закона от 08.02.1998 N 14-ФЗ \"Об обществах с ограниченной ответственностью\". В целях обеспечения справедливого рассмотрения дела о признании договора поставки недействительным и устранения возможной фундаментальной ошибки предыдущего судебного разбирательства, неисправление которой искажало бы саму суть правосудия, дело подлежит направлению на новое рассмотрение в суд первой инстанции. Ключевые слова: недействительность сделок, мнимые сделки, принцип состязательности, бремя доказывания, истребование доказательств, преюдиция. банкротство, установление требований кредиторов при банкротстве. Постановление Президиума ВАС РФ от 18.09.2012 N 4464/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Лицо, возведшее объект незавершенного строительства на арендованном земельном участке на основании разрешения на строительство, не имеет права на удовлетворение иска о признании права собственности, поскольку не является собственником возведенного объекта, право на который возникает с момента государственной регистрации права в ЕГРП. Его требование не может быть квалифицировано как обжалование действий Росреестра по отказу в регистрации права собственности. Ключевые слова: собственность, признание права. Постановление Президиума ВАС РФ от 11.09.2012 N 4433/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Поскольку вступившим в законную силу решением арбитражного суда по другому делу за учреждением здравоохранения не признано право оперативного управления на занимаемые им нежилые помещения, и по настоящему делу у истца отсутствовали правовые основания для предъявления в суд иска о признании за ним права оперативного управления на спорные помещения, а также не имелось и правомочий на обращение в суд с иском о признании права федеральной собственности на указанное имущество, рассмотрение судом таких исковых требований учреждения здравоохранения не может быть признано правомерным, и принятые по делу судебные акты в части отказа в иске о признании права федеральной собственности и права оперативного управления на спорные помещения нарушают единообразие в толковании и применении арбитражными судами норм права и в соответствии с п. 1 ч. 1 ст. 304 АПК РФ подлежат отмене. Ключевые слова: собственность, признание права. Постановление Президиума ВАС РФ от 27.11.2012 N 9021/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Суды не приняли во внимание обстоятельства данного дела, являющиеся основанием для применения п. 1 ст. 405 ГК РФ, согласно которому должник, просрочивший исполнение, отвечает перед кредитором за убытки, причиненные просрочкой, и за последствия случайно наступившей во время просрочки невозможности исполнения. Материалами дела подтверждается просрочка исполнения обязательства должником. В нарушение пятидневного срока исполнения обязательство было исполнено через два года с даты уведомления о расторжении договора страхования на основании вступившего в законную силу судебного акта. При этом отзыв лицензии у банка кредитора является обстоятельством, наступившим существенно позже начала длящейся просрочки исполнения обязательства должником. Следовательно, данное обстоятельство не может быть принято во внимание как препятствие должнику исполнить свои обязательства. Ответственность за его последствия лежит на должнике. Данный вывод соответствует общим положениям ГК РФ об исполнении обязательств. 2. В силу ст. 309 и 310 ГК РФ обязательства должны исполняться в соответствии с условиями обязательства, односторонний отказ от исполнения обязательства не допускается. Из указанных норм права следует, что именно на должнике, а не на кредиторе лежит первичная обязанность совершения необходимых действий и принятия разумных мер по исполнению обязательства. Предполагается, что в случае возникновения обстоятельств, находящихся вне контроля должника и препятствующих исполнению им обязательства, он освобождается от ответственности, если у него отсутствует возможность принять разумные меры для устранения таких обстоятельств. Однако при этом должник должен незамедлительно сообщить кредитору о наличии таких обстоятельств после того, как ему стало о них известно. Ключевые слова: ответственность за неисполнение обязательства. Постановление Президиума ВАС РФ от 06.11.2012 N 7754/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) Поскольку в соответствии со ст. 367 ГК РФ поручительство прекращается с прекращением обеспеченного им обязательства, у судов не имелось правовых оснований для взыскания с поручителей задолженности и процентов, которые являлись предметом зачета требований кредитора и основного должника в другом деле, рассмотренном арбитражным судом. Ключевые слова: поручительство, зачет. Постановление Президиума ВАС РФ от 20.11.2012 N 8871/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) При этом судом кассационной инстанции не учтено, что в соответствии с соглашением общество \"РЭУ\" обязалось оплачивать обществу \"Мосэнерго\" тепловую энергию и теплоноситель, подлежащие оплате за счет бюджетных средств, причем такая оплата должна производиться обществом \"РЭУ\" за счет средств Министерства обороны Российской Федерации, предоставленных ему на основании Государственного контракта от на оказание услуг по эксплуатационному содержанию и комплексному обслуживанию теплоэнергетического оборудования инженерных сетей военных городков Министерства обороны Российской Федерации. Из приведенных положений соглашения усматривается, что общество \"РЭУ\" обязалось оплачивать тепловую энергию не за свой счет и не за счет правопредшественника учреждения, а за счет Министерства обороны Российской Федерации, что лишает правовых оснований вывод о возложении учреждением обязанности по исполнению договора на общество \"РЭУ\" как на третье лицо. Следовательно, нет оснований и для применения к спорным отношениям положений ст. 403 ГК РФ о возложении на учреждение ответственности за ненадлежащее исполнение обязательства обществом \"РЭУ\". Таким образом, суды первой и апелляционной инстанций правильно квалифицировали правовое положение общества \"РЭУ\" в спорных отношениях как должника по отношению к обществу \"Мосэнерго\" в части оплаты тепловой энергии и теплоносителя, подлежащих оплате за счет бюджетных средств, и, установив факт неправомерного удержания обществом \"РЭУ\" денежных средств общества \"Мосэнерго\", обоснованно удовлетворили требование последнего о взыскании с общества \"РЭУ\" процентов за пользование чужими денежными средствами в соответствии со ст. 395 ГК РФ. Ключевые слова: теплоснабжение, возложение исполнения обязанности на третье лицо, ответственность за неисполнение обязательства. Постановление Президиума ВАС РФ от 04.12.2012 N 9443/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В соответствии с п. 27 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 08.10.1998 N 13/14 \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\" при применении последствий исполненной обеими сторонами недействительной сделки, когда одна из сторон получила по сделке денежные средства, а другая - товары, работы, услуги, размер взаимных обязательств сторон признается равным, если не будет доказано обратное. Поскольку всякий договор, связанный с использованием чужого имущества, в силу п. 3 ст. 423 ГК РФ также предполагается возмездным, при его недействительности должен применяться аналогичный правовой подход. Следовательно, фактический пользователь помещениями, который не в состоянии возвратить полученное по ничтожной сделке в виде уже состоявшегося их использования, при применении последствий недействительности этой сделки обязан возместить другой стороне сделки стоимость такого пользования в деньгах по цене, определенной сделкой (п. 2 ст. 167 ГК РФ). Соответствующие правовые подходы закреплены в постановлениях Президиума ВАС РФ от 08.04.2008 N 1051/08 и от 07.06.2011 N 1744/11. В договоре субаренды определены разные ставки аренды за различные помещения. Тем самым стороны оценили пользование помещениями, при этом субарендодатель ссылается на то обстоятельство, что установленная в договоре субаренды ставка арендной платы ниже рыночной цены за аналогичные помещения. Приведенные доводы судом также не исследованы, им не дана правовая оценка. Ключевые слова: реституция. Постановление Президиума ВАС РФ от 04.12.2012 N 10101/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) При нахождении вагона у перевозчика на праве возмездного пользования, штраф за задержку вагона под погрузкой груза с момента подачи вагона под грузовые операции должен быть начислен грузоотправителю. Ключевые слова: железнодорожная перевозка, ответственность. Постановление Президиума ВАС РФ от 04.12.2012 N 9583/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Девятимесячный срок на предъявление претензии и иска, установленного § 1 ст. 31 Соглашения о международном железнодорожном грузовом сообщении от 01.11.1951 (далее - СМГС), не применяется к перевозкам грузов между станциями, расположенными в двух соседних странах, в том случае, когда эти перевозки на всем пути следования груза производятся в поездах железной дороги одной страны (России) в соответствии с внутренними правилами, действующими на этой дороге (п. 3 § 2 ст. 2 СМГС). Осуществление перевозки груза по международным железнодорожным накладным через пограничные станции нескольких стран, не является осуществлением перевозки в соседском сообщении (между станциями, расположенными в двух соседних странах). Следовательно, к отношениям сторон применяется СМГС, которое имеет обязательную силу для железных дорог, отправителей и получателей грузов. Согласно § 1 ст. 31 СМГС претензии и иски отправителя или получателя к железным дорогам по договору перевозки, а также требования и иски железных дорог к отправителям или получателям об уплате провозных платежей, штрафов и о возмещении ущерба могут быть заявлены в течение девяти месяцев, за исключением претензий и исков о просрочке в доставке груза, для предъявления которых установлен двухмесячный срок. Указанные сроки исчисляются для претензий о дополнительной уплате или для претензий о возврате провозной платы, дополнительных сборов, штрафов или для претензий, связанных с исправлением расчетов вследствие неправильного применения тарифов, а также ошибок при исчислении платежей, - со дня уплаты или, если уплата не была произведена, со дня выдачи груза (п. 3 § 2 ст. 31 СМГС). Претензии и требования, по которым истек срок давности, не могут быть предъявлены также и в виде исков (§ 4 ст. 31 СМГС). Срок на предъявление претензии и иска начинает течь, например, с момента списания с лицевого счета сборов и сумм платы за пользование вагонами. Ключевые слова: железнодорожная перевозка, претензионный срок, исковая давность. Постановление Президиума ВАС РФ от 06.11.2012 N 7697/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) Выявление нарушения авторских прав на произведение архитектуры возможно как при сравнении проекта с проектом, так и проекта с объектом или объекта с объектом. Каждый из таких способов доказывания может подтверждать нарушение авторского права на произведение архитектуры. Выбор способа доказывания нарушения авторского права осуществляется истцом. Ключевые слова: интеллектуальная собственность. Постановление Президиума ВАС РФ от 13.11.2012 N 3103/11 (есть оговорка о возможности пересмотра по новым обстоятельствам) Отсутствие спора между юридическими лицами, образованными в результате реорганизации, о правах и обязанностях лицензиата по лицензионному договору с третьим лицом не свидетельствует о том, что при реорганизации в форме выделения к вновь возникшему юридическому лицу (истцу) перешел весь комплекс прав и обязанностей, в том числе исключительные права по лицензионному договору, которые не были упомянуты в утвержденном при такой реорганизации разделительном балансе. Поскольку несоблюдение предусмотренной законом формы договора (обязательная регистрация в Роспатенте) влечет недействительность сделки, суд кассационной инстанции также обоснованно признал недействительным в силу ничтожности подписанное сторонами изменение N 1 от 30.12.2001 к договору от 02.07.2001 об изменении лицензиата. Таким образом, при отсутствии в разделительном балансе конкретных сведений о переходе исключительных прав, вновь возникшее юридическое лицо не является в этой части правопреемником реорганизованного лица и не вправе обращаться с заявлением о признании односторонней сделки по расторжению лицензионного договора недействительной. Ключевые слова: реорганизация юридических лиц, интеллектуальная собственность, лицензионный договор. Постановление Президиума ВАС РФ от 04.12.2012 N 10663/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В п. 9 постановления Пленума ВАС РФ от 23.07.2009 N 63 \"О текущих платежах по денежным обязательствам в деле о банкротстве\" разъяснено, что денежное обязательство должника по возврату стоимости неосновательного обогащения для целей квалификации в качестве текущего платежа считается возникшим с момента фактического приобретения или сбережения имущества должником за счет кредитора. Это разъяснение распространяется и на отношения, возникающие в связи с банкротством кредитных организаций. В данном случае моментом фактического получения банком денежных средств, ошибочно перечисленных обществом, является момент их зачисления на корреспондентский счет упомянутого банка. Такое зачисление имело место до отзыва у банка лицензии на осуществление банковских операций. Поэтому согласно п.п. 4 п. 1 ст. 50.19, п.п. 2 п. 1 ст. 50.27 Закона о банкротстве кредитных организаций общество могло предъявить соответствующее денежное требование о возврате ошибочно перечисленного только в деле о банкротстве банка. Поданное же вне рамок дела о банкротстве исковое заявление о взыскании спорной суммы подлежало оставлению без рассмотрения на основании п. 4 ч. 1 ст. 148 АПК РФ. Ключевые слова: банкротство, текущие платежи при банкротстве, оставление иска без рассмотрения. _____________________________ *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ. *(2) Согласно п. 5 ст. 10 Закона о банкротстве руководитель должника несет субсидиарную ответственность по обязательствам должника, если документы бухгалтерского учета и (или) отчетности, обязанность по сбору, составлению, ведению и хранению которых установлена законодательством Российской Федерации, к моменту вынесения определения о введении наблюдения или принятия решения о признании должника банкротом отсутствуют или не содержат информацию об имуществе и обязательствах должника и их движении, сбор, регистрация и обобщение которой являются обязательными в соответствии с законодательством Российской Федерации, либо если эта информация искажена."
}