{
  "title": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ за декабрь 2013 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ за декабрь 2013 г.)*(1) Постановление Президиума ВАС РФ от 01.10.2013 N 3574/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО], содержащаяся в п. 36 постановления Пленума ВАС РФ от 23.12.2010 N 63 \"О некоторых вопросах, связанных с применением главы III.1 Федерального закона \"О несостоятельности (банкротстве)\", о том, что правила толкования норм права, предложенные в этом постановлении, имеют обратную силу и являются основанием для пересмотра судебных актов по вновь открывшимся обстоятельствам в порядке, не может рассматриваться как однозначное указание на придание обратной силы правовым позициям, впоследствии включенным в указанное постановление (в частности, постановлением Пленума ВАС РФ от 22.06.2012 N 36 \"О внесении изменений и дополнений в постановление Пленума Высшего Арбитражного Суда Российской Федерации от 23.12.2010 N 63 \"О некоторых вопросах, связанных с применением главы III.1 Федерального закона \"О несостоятельности (банкротстве)\"). Сфера ее действия ограничивается правовыми позициями, изложенными в постановлении на момент его принятия. Постановление Президиума ВАС РФ от 01.10.2013 N 3911/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) В рассматриваемом споре бюджетное учреждение заключило договор подряда с целью выполнения капитального ремонта здания, в котором осуществляется уставная деятельность, то есть действовало от своего имени как юридическое лицо, приобретающее по заключенной им сделке соответствующие права и обязанности. Согласно положениям п. 2 ст. 120 ГК РФ бюджетное учреждение отвечает по своим обязательствам всем находящимся у него на праве оперативного управления имуществом, как закрепленным за бюджетным учреждением собственником имущества, так и приобретенным за счет доходов, полученных от приносящей доход деятельности, за исключением особо ценного движимого имущества, закрепленного за бюджетным учреждением собственником этого имущества или приобретенного бюджетным учреждением за счет выделенных собственником имущества бюджетного учреждения средств, а также недвижимого имущества. Собственник имущества бюджетного учреждения не несет ответственности по обязательствам бюджетного учреждения. Вместе с тем необходимо учитывать, что в результате выполнения спорных работ по капитальному ремонту увеличилась стоимость имущества - здания, находящегося у бюджетного учреждения на праве оперативного управления, на которое согласно п. 2 ст. 48 ГК РФ муниципальное образование имеет право собственности. Увеличение стоимости имущества влечет возникновение у собственника учреждения обязанности по ее оплате в силу положений, предусмотренных ст. 210, п. 2 ст. 296 ГК РФ. Закрепление публично-правовым образованием недвижимого имущества за бюджетным учреждением на праве оперативного управления с одновременным исключением данного имущества из числа объектов, на которые может быть обращено взыскание, а также субсидиарной ответственности по долгам учреждения не должно влечь неосновательного обогащения публично-правового образования как собственника имущества в виде увеличения его стоимости при неисполнении учреждением обязанности по оплате спорных работ. Указанное увеличение стоимости имущества, пока не доказано иное, признается равным стоимости спорных работ. Постановление Президиума ВАС РФ от 01.10.2013 N 4259/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Минобороны России, а не Министерство финансов Российской Федерации является надлежащим ответчиком, на которого может быть возложена субсидиарная ответственность по долгам военного комиссариата в случае недостаточности у последнего денежных средств. Привлекая к субсидиарной ответственности Российскую Федерацию в лице Минобороны России, суд верно исходил из того, что источником взыскания спорной суммы является казна Российской Федерации. В свою очередь, денежные средства в федеральном бюджете в целях компенсации комиссариатам расходов, связанных с подготовкой граждан по военно-учетным специальностям, предусматриваются для Минобороны России. Постановление Президиума ВАС РФ от 24.09.2013 N 17867/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] или отсутствие сведений в государственном кадастре недвижимости о нахождении земельного участка в границах территории памятника истории и культуры или в зоне охраны такого памятника не влияет на факт существования указанной территории памятника и его зоны охраны в границах, установленных нормативным актом. Поскольку общество при заключении договора аренды земельного участка знало о нахождении земельного участка в границах территории памятника истории и культуры или в зоне охраны памятника, действия кадастрового органа по восстановлению сведений в государственном кадастре недвижимости не могут нарушать права и законные интересы общества. Постановление Президиума ВАС РФ от 10.09.2013 N 4392/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) В ГК РФ не содержится норм, которые бы позволяли участникам гражданских правоотношений признать заключенную оспоримую сделку недействительной. В ст. 166 ГК РФ предусмотрено, что оспоримая сделка может быть признана недействительной в судебном порядке и по основаниям, установленным данным Кодексом. Иные основания и порядок признания сделки недействительной, кроме как указанные в законе, не могут быть признаны допустимыми. Основания для признания сделки недействительной и основания для расторжения договора имеют различную правовую природу. Равным образом не совпадают последствия признания сделки недействительной и прекращения обязательства или расторжения договора. Утверждая заключенное участниками спора мировое соглашение, суд предоставил участникам спора право самостоятельно признать оспоримую сделку недействительной, а также возложить на государственной орган обязанность совершить юридически значимые действия, вытекающие из такой недействительности, в частности внести изменение в ЕГРП, что противоречит п. 1 ст. 118 Конституции Российской Федерации, а также ст. 1 АПК РФ. Постановление Президиума ВАС РФ от 08.10.2013 N 5257/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Последствием передачи недвижимого имущества по договору доверительного управления от учредителя управления к доверительному управляющему без государственной регистрации в нарушение ст. 1017 ГК РФ является то, что стороны договора не могут противопоставлять его добросовестным третьим лицам, ссылаться на него. Заключенный доверительным управляющим договор аренды недвижимого имущества действителен для доверительного управляющего (арендодателя) и арендатора в отношениях между ними (п. 10 Постановления Пленума ВАС РФ от 17.11.2011 N 73 \"Об отдельных вопросах практики применения правил Гражданского кодекса Российской Федерации о договоре аренды\"). Вместе с тем в отсутствие регистрации передачи недвижимого имущества доверительный управляющий не может получить от учредителя управления правомочия сдачи имущества в аренду (ст. 608 ГК РФ), а арендатор по такому договору аренды в свою очередь - правомочие аренды недвижимого имущества. Таким образом, правомочие сдачи недвижимого имущества в аренду у доверительного управляющего отсутствовало. В связи с этим арендатор не получил от доверительного управляющего правомочие аренды недвижимого имущества по договору аренды и его владение спорным объектом неправомерно. Требование учредителя управления к арендатору об истребовании названного недвижимого является виндикационным. Срок исковой давности по такому требованию начинает течь с момента, когда учредитель управления узнал о том, кто является надлежащим ответчиком по иску об истребовании имущества из чужого незаконного владения. При ином походе к толкованию норм права об исковой давности последняя начинает истекать при отсутствии у собственника возможности предъявить кому-либо виндикационный иск, что вступает в противоречие с целями института исковой давности. Постановление Президиума ВАС РФ от 01.10.2013 N 4958/13 (есть оговорка о возможности пересмотра по новым обстоятельствам); постановление Президиума ВАС РФ от 01.10.2013 N 4960/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) [ФИО] применил к требованию об истребовании акций из чужого незаконного владения исковую давность и отказал в иске по причине ее истечения. Предъявление иска об истребовании части утраченного пакета акций не прерывает давности по иску об истребовании остальной части пакета, несмотря на то, что пакет был утрачен одновременно. Постановление Президиума ВАС РФ от 22.10.2013 N 801/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) П. 1 постановления Пленума ВАС РФ от 22.12.2011 N 81 \"О некоторых вопросах применения статьи 333 Гражданского кодекса Российской Федерации\" установлено, что исходя из принципа осуществления гражданских прав своей волей и в своем интересе (ст. 1 ГК РФ) неустойка может быть снижена судом на основании ст. 333 ГК РФ только при наличии соответствующего заявления со стороны ответчика. При этом обязанность по представлению доказательств явной несоразмерности неустойки последствиям нарушения обязательства относится на ответчика. Кредитор же для опровержения такого заявления вправе представить доводы, подтверждающие соразмерность неустойки последствиям нарушения обязательства. Возражения ответчика относительно исковых требований не могут рассматриваться как заявление о несоразмерности неустойки и ходатайство о ее снижении. Постановление Президиума ВАС РФ от 22.10.2013 N 5737/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) До обращения с иском к поручителю в арбитражный суд кредитор в пределах срока действия поручительства, учитывая выдачу поручительства физическим лицом, предъявил аналогичный иск в суд общей юрисдикции, который в дальнейшем прекратил производство по делу в связи с неподведомственностью данного спора. Исчерпав возможности обжалования определения суда общей юрисдикции о прекращении производства по делу, кредитор сразу предъявил иск к поручителю в арбитражный суд. При этом в настоящем деле защита прав и законных интересов кредитора не состоялась по причинам, не связанным собственно с его неправомерными действиями. Основанием для отказа в удовлетворении иска к поручителю явился пропуск срока на предъявление иска к поручителю в арбитражный суд. Между тем иск был заявлен своевременно, стороны длительное время участвовали в судопроизводстве, возбужденном в суде общей юрисдикции, то есть нарушение правил подведомственности было неочевидным. Президиум полагает, что арбитражные суды в указанном случае ошибочно сочли поручительство прекращенным на основании п. 4 ст. 367 ГК РФ. Иное решение этого вопроса перекладывало бы именно на истца юридические риски, связанные с неясностью процессуальных правил о подведомственности дел судам, входящим в единую судебную систему Российской Федерации, что в соответствии с правовыми подходами Европейского суда по правам человека и Конституционного Суда Российской Федерации является недопустимым. Постановление Президиума ВАС РФ от 24.09.2013 N 4606/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) Принятие обязанности по внесению взноса на развитие инфраструктуры города необоснованно было квалифицировано судом как пожертвование в пользу муниципального образования, поскольку уплата спорных денежных средств была обусловлена не стремлением общества осуществить дарение денежных средств в общеполезных целях, а строительством обществом объекта недвижимого имущества, следствием которого является увеличение нагрузки на инфраструктуру города и необходимость формирования в бюджете муниципального образования доходов, направляемых на развитие инфраструктуры. Таким образом, спорная обязанность по внесению взноса на развитие инфраструктуры города могла быть поставлена в зависимость от факта создания и введения в эксплуатацию объекта недвижимого имущества. Данная обусловленность нашла отражение в положениях контракта, определяющих зависимость взноса от площади возводимого объекта и ее перерасчет исходя из фактических параметров построенной базы. Поскольку из материалов дела следует, что администрация отказала обществу в предоставлении земельного участка для окончания строительства объекта, у суда отсутствовали основания для удовлетворения ее требования о взыскании с общества взноса на развитие инженерной инфраструктуры города. Постановление Президиума ВАС РФ от 01.10.2013 N 5050/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Поскольку продавец нарушил свое обязательство, а впоследствии отказался от устранения имеющихся недостатков товара, покупатель приобрел возможность использовать способ защиты, предусмотренный п. 2 ст. 520 ГК РФ, в виде отказа от оплаты товара в спорной части. Заплатив истцу за поставленный товар меньше установленной цены, покупатель реализовал правовое средство защиты, предоставленное ему п. 2 ст. 520 ГК РФ. Следует отметить, что применение судом п. 2 ст. 520 ГК РФ как предоставляющего возможность приостановления покупателем встречного исполнения при непременном условии предварительного предъявления продавцу требования об устранении нарушения: замена исполнения или исправление дефекта поставщиком, является ошибочным, так как противоречит содержанию и смыслу данной нормы, гарантирующей покупателю (получателю) ничем не обусловленное право отказаться от оплаты товаров ненадлежащего качества и некомплектных товаров. Постановление Президиума ВАС РФ от 22.10.2013 N 4507/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) 1. Стороны при заключении договора купли-продажи доли пришли к соглашению о том, что одним из обязательных условий отчуждения этой доли покупателю по номинальной стоимости является финансирование покупателем выполнявшегося обществом инвестиционного проекта. Реализация подобным образом сторонами договора купли-продажи доли принципа свободы договора, закрепленного в ст. 421 ГК РФ, не нарушала обязательных правил, установленных законом и иными правовыми актами. В отношениях покупателя и продавца отсутствовала какая-либо неопределенность относительно объема обязательств, принятых по сделке покупателем как в части оплаты им номинальной стоимости доли, так и в части инвестирования. При этом и продавец, оставшийся владельцем доли в уставном капитале общества в размере 49 процентов, и покупатель, ставший владельцем доли в уставном капитале общества в размере 51 процента, имели основанный на законе интерес в успешном выполнении обществом инвестиционного проекта. В день заключения договора купли-продажи доли продавец как залогодержатель и покупатель как залогодатель подписали договор о передаче приобретенной спорной доли в залог продавцу же в обеспечение исполнения покупателем инвестиционных обязательств, принятых по договору купли-продажи доли. Однако покупатель обязательства по внесению инвестиций не исполнил. По сути, заключая соглашение об отступном, согласно которому покупатель взамен исполнения инвестиционных обязательств возвратил продавцу спорную долю, покупатель, существенным образом нарушивший договор купли-продажи доли, и продавец, должным образом исполнивший обязательства по этой сделке, расторгли договор купли-продажи доли на основании п. 1 ст. 450 ГК РФ по соглашению сторон, одновременно определив последствия прекращения договорных обязательств в виде возврата спорной доли, что в данном случае не противоречило положениям ст. 453 ГК РФ. При таких обстоятельствах у суда не имелось оснований для удовлетворения иска о признании названного соглашения об отступном недействительным на том основании, что оплатив приобретенную долю еще при заключении договора купли-продажи доли, покупатель не имел перед продавцом неисполненных обязательств, в погашение которых спорная доля могла бы быть возвращена в качестве отступного. 2. Крупная сделка, заключенная от имени общества директором с нарушением требований, предусмотренных ст. 46 Федерального закона \"Об обществах с ограниченной ответственностью\", является оспоримой. Поэтому само по себе отсутствие надлежащего решения компетентного органа управления обществом об одобрении крупной сделки не является достаточным основанием для признания ее судом недействительной по иску общества. Соответствующий иск может быть удовлетворен в том случае, если совершение сделки повлекло за собой возникновение неблагоприятных последствий для общества, привело к нарушению его прав и охраняемых законом интересов. В рассматриваемом случае факт возникновения таких неблагоприятных последствий обществом не был доказан. Постановление Президиума ВАС РФ от 01.10.2013 N 3914/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) По смыслу ч. 9 ст. 22 ЗК РФ арендатору земельного участка, находящегося в государственной или муниципальной собственности, предоставлена льготная возможность переуступить свои права по договору аренды на срок более пяти лет, не испрашивая согласия арендатора, вопреки тому как это предусмотрено в ст. 391 ГК РФ. При этом переходят не только все права, но и все обязанности арендатора. В частности, арендодатель не лишен возможности требовать расторжения договора аренды или уплаты обязательных платежей и санкций в связи нарушениями, допущенными прежним арендатором вне зависимости от того, урегулирован ли данный вопрос в соглашение о замене стороны в обязательстве или нет. Указанный подход в полной мере соответствует требованиям ст. 384 ГК РФ. Если при этом судами будет установлено, что перевод прав и обязанностей на нового арендатора имеет в качестве основной цели избежать договорной ответственности или иных неблагоприятных последствий, связанных с неисполнением или ненадлежащим исполнением договора аренды предыдущим арендатором, а равно с целью предоставления необоснованных преимуществ новому арендатору, такие действия следует квалифицировать как злоупотребление правом (ст. 10 ГК РФ) и применительно к п. 1 ст. 322 ГК РФ считать нового и старого арендаторов солидарными должниками арендодателя. Постановление Президиума ВАС РФ от 08.10.2013 N 3463/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Общество обратилось в суд с заявлением о признании незаконным решения комитета по управлению имуществом субъекта Российской Федерации об отказе обществу в объединении трех арендуемых им смежных земельных участков с образованием одного земельного участка и о предоставлении образованного участка в аренду обществу сроком на три года для завершения строительства. Договоры аренды земельных участков N 1 и N 2 были заключены без проведения аукциона по процедуре предварительного согласования места размещения объекта, поэтому в данном случае подлежит применению регулируемая арендная плата. При этом срок действия указанных договоров аренды разный (5 лет и 3 года соответственно). Размер арендной платы за пользование участком N 3 был сформирован по результатам торгов с определением начального размера арендной платы, равного рыночному, на основании заключения независимого оценщика. Срок аренды земельного участка N 3 был определен в договоре аренды также на основании условий торгов и составил три года. Таким образом, условия договоров аренды объединяемых участков о размере и порядке определения арендной платы и сроке аренды являются различными. 2. В рассматриваемом случае у комитета как арендодателя отсутствует обязанность изменить условия договоров аренды по требованию арендатора, также отсутствуют основания для изменения договоров в судебном порядке. Обращение общества с требованием об объединении участков по существу направлено на обход состоявшихся торгов, поскольку образуемый участок не был предметом аукциона и на него не может распространяться условие об определении арендной платы в размере, сложившемся на торгах, который может существенно отличаться от регулируемой арендной платы, исчисляемой на основании соответствующих нормативных правовых актов. Объединение участков и заключение договора аренды на новый срок позволит избежать проведения аукциона на право заключения договора аренды участка N 3 после окончания срока действия договора аренды в случае, если многоквартирный жилой дом не будет возведен в установленный по результатам торгов трехлетний срок. Заключение нового договора аренды образуемого участка с расторжением прежних договоров, заключенных по процедуре предварительного согласования места размещения объекта, также позволит избежать уплаты арендной платы в размере не менее минимальных базовых ставок, в случае, если объекты недвижимости не будут введены в эксплуатацию по истечении двух или трех лет с момента заключения договоров аренды земельных участков N 1 и N 2. 3. Из изложенного следует, что арендатор трех земельных участков, обратившись в комитет с заявлением об объединении, тем самым заявил об изменении условий аренды. В свою очередь, решение комитета об объединении смежных участков или об отказе в таком объединении является согласием или отказом арендодателя изменить условия аренды, поэтому оспаривание такого решения должно осуществляться по общим правилам искового производства. Рассмотрев заявленные требования по правилам гл. 24 АПК РФ, суды нарушили нормы процессуального права. Постановление Президиума ВАС РФ от 24.09.2013 N 4593/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) В данном деле незнание юридическим бюро вступившего в силу федерального закона, приведшее к заключению обществом договора на крайне невыгодных для него условиях, можно рассматривать как нарушение взятых на себя обязательств. Поскольку согласно договору оказания услуг именно юридическое бюро, являющееся профессионалом в сфере правового сопровождения, было обязано консультировать общество по правовым вопросам, возложение риска незнания законодательства на общество необоснованно. Общество, действуя разумно и добросовестно, именно для исполнения своей обязанности по соблюдению действующего законодательства заключило договор возмездного оказания юридических услуг, тем самым переложив во внутренних отношениях с контрагентом риск несоблюдения в процессе своей хозяйственной деятельности правовых норм на юридическое бюро, и получило возможность в случае оказания некачественных услуг взыскать с него убытки. Постановление Президиума ВАС РФ от 15.10.2013 N 6560/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Комиссия может прикрывать условие о проценте за пользование займом и в том случае, если ее размер определен как периодическая выплата, не зависящая от остатка долга по займу. Разделение платежей за пользование займом на комиссию за сопровождение и платежи по процентам может создавать у заемщика иллюзию более низкой месячной процентной ставки за пользование займом и вводить его в заблуждение относительно экономической привлекательности займа. По смыслу п. 1 ст. 178 ГК РФ такая сделка при наличии соответствующих доказательств может быть квалифицирована судом как совершенная под влиянием заблуждения. Вместе с тем в данном случае доказательств подобного заблуждения общество не представило. В договоре займа комиссия за сопровождение установлена в том же разделе, что и процент за пользование займом, в графике платежей комиссия указана в соседнем столбце с процентами. Условие об уплате комиссии не набрано более мелким шрифтом, какие-либо другие признаки, которые могли бы свидетельствовать о введении общества в заблуждение относительно его обязанности уплачивать комиссию, также отсутствуют. Постановление Президиума ВАС РФ от 22.10.2013 N 6764/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) В кредитном соглашении стороны согласовали размер комиссии за досрочный возврат кредита до 910-го дня пользования кредитными средствами, определяемый в зависимости от срока и сумм досрочного погашения. Соответственно, заемщик был информирован о возможном взимании комиссии за досрочное погашение кредита. При даче согласия на досрочный возврат кредита по истечении 910 дней банк установил сумму подлежащей уплате комиссии, а заемщик ее оплатил, тем самым в силу п. 3 ст. 434, п. 3 ст. 438 ГК РФ письменная форма соглашения о комиссии считается соблюденной. Возможность с согласия кредитора осуществить досрочный возврат кредита оценена судами как имущественное благо для заемщика в виде экономии денежных средств, которые подлежали бы уплате при погашении кредита в предусмотренный договором срок, поэтому установление такой комиссии не противоречит разъяснениям, изложенным в п. 4 информационного письма Президиума ВАС РФ от 13.09.2011 N 147 \"Обзор судебной практики разрешения споров, связанных с применением положений Гражданского кодекса Российской Федерации о кредитном договоре\". Постановление Президиума ВАС РФ от 08.10.2013 N 6118/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. В соответствии со ст.ст. 15, 393 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если докажет факт нарушения обязательства контрагентом (его неправомерные действия или бездействие), их размер, а также причинную связь между правонарушением и убытками. Заявляя иск к банку о полном возмещении необоснованно списанной с его банковского счета суммы, истец не доказал факта возникновения у него убытков. Так, списанные со счета истца денежных средства поступили на счет третьего лица, которое указало, что денежные средства были перечислены во исполнение договора купли-продажи, заключенного между ним и истцом. В материалы дела представлены копии названного договора и товарной накладной с подписью руководителя истца о приеме товара. При этом вопросы о действительности указанного договора купли-продажи, реального получения товара и оплате за него общество истец вправе урегулировать в самостоятельном порядке. 2. Заслуживает внимания и ссылка суда на то, что заключения экспертиз, проведенных в рамках уголовного дела, не отвечают признаку относимости доказательств к предмету рассматриваемого спора. Так, предметом исследования экспертов в рамках уголовного дела являлось сравнение подписи руководителя и печати истца на спорных платежных поручениях со свободными и экспериментальными образцами подписи и печати. Сравнительный анализ с образцами подписи и печати, содержащимися в банковской карточке, с которыми по банковским правилам осуществляется проверка достоверности платежных документов, экспертами не производился. Постановление Президиума ВАС РФ от 10.09.2013 N 2299/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Страховщик должен выплатить страховое возмещение страхователю (лицу, причинившему вред), поскольку последний возместил потерпевшему убытки от неправомерных действий, ответственность за которые застраховал перед третьими лицами по договору имущественного страхования ответственности, и как страхователь имеет право требования компенсации понесенных расходов за счет страховой выплаты. *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}