{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в феврале 2013 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в феврале 2013 г.)*(1) Постановление Президиума ВАС РФ от 04.12.2012 N 9632/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] не были соблюдены нормы о порядке ликвидации юридического лица, что свидетельствует о противоправности его поведения. Ликвидатор исказил данные ликвидационного баланса, не уведомил истца о начале процесса ликвидации, не отразил требование истца к ликвидируемому юридическому лицу в промежуточном и ликвидационном балансах, что подтверждается его отзывом на исковое заявление, где он признает, что не уведомлял истца о ликвидации должника ввиду того, что решение суда о взыскании убытков не вступило в законную силу. Таким образом, совокупность условий для возложения на ответчика обязанности по возмещению убытков в настоящем деле установлена, поскольку действия ликвидатора противоправны, наличие убытков подтверждено и существует причинно-следственная связь между действиями ликвидатора и наступившими последствиями в виде утраты возможности получения удовлетворения (получения денежных средств по решению суда) от ликвидированного юридического лица. Ключевые слова: ликвидация юридического лица, ответственность ликвидатора. Постановление Президиума ВАС РФ от 20.11.2012 N 8718/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] дела. Правительство Москвы и инвестор заключили контракт, предметом которого явилась реализация инвестиционного проекта по реконструкции зданий. Согласно контракту инвестор обязуется за свой счет произвести проектные, строительно-монтажные и пусконаладочные работы по ряду объектов, а после завершения реализации инвестиционного проекта и выполнения сторонами всех обязательств жилая и нежилая площади в надземной и подземной части спорного объекта подлежат распределению в пропорциях, согласованных сторонами. В целях отселения граждан из подлежащего реконструкции спорного здания инвестор приобрел и передал городу Москве 14 квартир. При этом контрактом предусмотрено обязательство города Москвы компенсировать затраты инвестора на отселение граждан, подтвержденные в установленном порядке, путем передачи инвестору равноценной жилой площади из доли города в инвестируемом проекте на основании распорядительного документа правительства Москвы. Контрактом также установлено, что равноценность утверждается решением Городской комиссии по приватизации и управлению жилищного фонда (далее - городская комиссия). Поскольку возник спор о распределении площадей между городом Москвой и инвестором, последнее обратилось в арбитражный суд. Позиция Президиума ВАС РФ. Президиум рассмотрел материалы дела в части, касающейся определения жилых помещений в спорном объекте, которые подлежат передаче городом Москвой инвестору в порядке компенсации его затрат, возникших в связи с приобретением и передачей городу Москве жилых помещений, необходимых для отселения граждан из подлежащего реконструкции здания. 1. Положения контракта предусматривают, что передаваемые из доли города Москвы в спорном здании равноценные жилые помещения предоставляются для компенсации затрат инвестора, понесенных им при приобретении квартир для отселения граждан. Ни из контракта, ни из каких-либо правовых актов не вытекает обязательство города Москвы предоставить обществу жилые помещения в целях обеспечения жилищных прав каких-либо лиц. В силу этого в данном деле у судов отсутствовали основания для применения при определении равноценности помещений критериев, которые используются в Законе города Москвы от 31.05.2006 N 21 \"Об обеспечении жилищных прав граждан при переселении и освобождении жилых помещений (жилых домов) в городе Москве\", как это следует из его названия и содержания, в целях обеспечении жилищных прав граждан при переселении и освобождении жилых помещений (жилых домов) в городе Москве. Таким образом, предоставляемое обществу жилое помещение в спорном здании из доли города Москвы, независимо от его площади и других критериев, должно быть по своей стоимости равно тем затратам, которые общество понесло в связи с приобретением других помещений. 2. Суды сравнили стоимости жилых помещений на основании отчетов разных оценщиков, производивших оценку объектов на разные даты (с разницей год и более) и с использованием разных данных, критериев, корректировочных коэффициентов и т.д. Однако при таком сравнении судами не могла быть установлена объективная равноценность сравниваемых жилых помещений, которая должна была быть определена в соответствии с условиями и целью контракта. Ключевые слова: оценка имущества, строительство. Постановление Президиума ВАС РФ от 04.12.2012 N 10518/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. В рамках дела о банкротстве завода сахарная компания, указав на то, что завод незаконно владел ее имуществом, заявила требование о включении в реестр требований кредиторов должника на основании абз. 1 ст. 303 ГК РФ суммы дохода, который, по мнению сахарной компании, завод извлек от фактического владения имуществом сахарной компании. Разрешение вопроса о возврате названного дохода, в том числе того, который незаконный владелец должен был получить от фактического обладания чужим оборудованием при нормальном обороте (его сложившейся эксплуатации, приносящей стабильные результаты), зависит прежде всего от технических и эксплуатационных характеристик поступившего во владение имущества. Суды, разрешая возникший в деле о банкротстве обособленный спор, не учли, что взыскание денежных средств по правилам абз. 1 ст. 303 ГК РФ возможно лишь в случае, если части оборудования сахарной компании, его узлы и детали, датчики и механизмы, находившиеся в фактическом владении завода, являлись каким-либо конкретным доходоприносящим имуществом, а не разрозненными частями, самостоятельная эксплуатация которых невозможна. 2. Кроме того, при рассмотрении требования сахарной компании было неправильно применено законодательство об экспертизе. Так, суд апелляционной инстанции назначил судебную экспертизу, производство которой поручил экспертам [ФИО] и [ФИО], обладающим специальными познаниями в финансово-экономической сфере и в области оценочной деятельности. На разрешение экспертов поставлены вопросы о том, какой доход фактически получил завод от использования оборудования сахарной компании, а также каков размер дохода, который завод должен был получить от использования того же оборудования. Эксперты не смогли определить величину фактически полученного заводом дохода. При этом по провели оценку дохода в виде операционной прибыли, который завод должен был получить от использования чужого имущества стоимостью. Эксперты [ФИО] и [ФИО], не будучи специалистами в области производства сахара, не могли идентифицировать виндицированное имущество как то или иное конкретное оборудование. Определить же доход, обычно получаемый в результате использования некоего абстрактного имущества для производства сахара, невозможно. Экспертам следовало указать на это и составить мотивированное сообщение о невозможности дачи заключения по сформулированным судом апелляционной инстанции вопросам о размере дохода от использования не конкретизированного в определении о назначении экспертизы оборудования. Вместо этого эксперты, не имеющие специальных познаний в сфере технологии производства сахара, построили свои выводы на гипотезе о том, что весь доход завода формируется исключительно от использования имущества сахарной компании, применив тем самым не совместимую с положениями ст. 303 ГК РФ методику экспертного исследования. Ключевые слова: виндикационный иск, судебная экспертиза. Постановление Президиума ВАС РФ от 11.12.2012 N 9053/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) Банк осуществил уплату таможенных платежей, исполняя свои обязательства по банковской гарантии, обеспечивающей уплату должником таможенных платежей. Позже вступившими в законную силу решениями арбитражных судов признаны незаконными решения таможни о классификации импортированных товаров и об уплате таможенных платежей. По заявлению банка таможня приняла решение о возврате ему излишне уплаченных таможенных платежей. Конкурсный управляющий должником обратился в арбитражный суд с заявлением о признании недействительной сделки - решения таможни о возврате коммерческому банку излишне уплаченных им таможенных платежей и применении последствий недействительности сделки. Материалами дела подтверждено, что банк имел регрессное требование к должнику и являлся залогодержателем имущества должника. Поскольку таможней возвращены банку излишне уплаченные суммы таможенных платежей за должника, то банк с этого момента утратил право регресса к должнику. Определением арбитражного суда по заявлению банка его регрессное требование, обеспеченное залогом, исключено из третьей очереди реестра требований кредиторов должника. При названных обстоятельствах отсутствуют основания в признании недействительной подозрительной сделки и применении последствий ее недействительности. Ключевые слова: банкротство, оспаривание сделок в банкротстве, банковская гарантия. Постановление Президиума ВАС РФ от 25.12.2012 N 11237/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Отсутствие специальных правил регулирования законность организуемых органами государственной власти или местного самоуправления торгов на право заключения договоров на установку и эксплуатацию рекламных конструкций должна определяться судами исходя из положений ст.ст. 447-449 ГК РФ, ст. 19 Федерального закона от 13.03.2006 N 38-ФЗ \"О рекламе\" (далее - Закон о рекламе), ст.ст. 15-17 Федерального закона от 26.07.2006 N 135-ФЗ \"О защите конкуренции\" (далее - Закон о защите конкуренции). К названным торгам не применяются правила ст. 17.1 Закона о защите конкуренции о порядке заключения договоров, связанных с переходом прав владения и (или) пользования в отношении государственного или муниципального имущества, поскольку при размещении рекламных конструкций на публичных землях общего пользования земельные участки под их размещение из земель соответствующей категории не выделяются и в пользование конкретных лиц не предоставляются (постановление Президиума ВАС РФ от 12.04.2011 N 15248/10). Торги на право заключения договоров на установку и эксплуатацию рекламных конструкций подлежат оспариванию по общим правилам с учетом императивных требований ст. 19 Закона о рекламе, но без проверки на соответствие положениям Федерального закона от 21.07.2005 N 94-ФЗ \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\", что не исключает возможности лиц, обязанных обеспечить их проведение, основываться на его положениях при установлении в своих актах процедурных правил указанных торгов. Организатор торгов в любом случае должен обеспечить их публичность и открытость по составу надлежащих участников, единые и понятные для участников требования к конкурсной документации, процедуре участия в торгах, максимально четкие критерии отбора победителя, обеспечивающие сопоставимость поданных участниками предложений, в том числе с учетом реальности их осуществления и эффективности. Поэтому при рассмотрении исков о признании названных торгов недействительными судам следует исходить из общих критериев, выработанных судебной практикой, и устанавливать, являются ли допущенные нарушения существенными, способными повлиять на число участников торгов или результат определения их победителя. Соответствующие правовые подходы сформулированы в п. 13 постановления Пленума ВАС РФ от 02.12.1993 N 32 \"О некоторых вопросах практики разрешения споров, связанных с применением законодательства о приватизации государственных и муниципальных предприятий\", п. 1 и п. 5 информационного письма Президиума ВАС РФ от 22.12.2005 N 101 \"Обзор практики рассмотрения споров, связанных с признанием недействительными публичных торгов, проводимых в рамках исполнительного производства\", постановлениях Президиума ВАС РФ (от 28.10.2010 N 7171/10, от 14.12.2010 N 7781/10, от 28.02.2012 N 14850/11, от 05.04.2012 N 16311/11 и ряде других). Ключевые слова: заключение договора на торгах, оспаривание торгов, законодательство о рекламе. Постановление Президиума ВАС РФ от 18.10.2012 N 7240/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Дата получения от субъекта малого или среднего предпринимательства заявления о реализации им преимущественного права на приобретение арендуемого имущества является началом исчисления срока, в течение которого уполномоченный орган обязан обеспечить проведение оценки рыночной стоимости выкупаемого имущества. При этом оценка рыночной стоимости выкупаемого имущества должна определяться независимым оценщиком на дату получения уполномоченным органом от субъекта малого или среднего предпринимательства надлежащего заявления о реализации им предоставленного преимущественного права на приобретение арендуемого имущества. Поскольку из отчета об оценке спорного имущества, представленного уполномоченным органом, следует, что рыночная стоимость определялась не на дату поступления в уполномоченный орган заявления предпринимателя о реализации преимущественного права на приобретение арендуемого имущества, указанная в этом отчете цена объекта не могла быть признана рыночной стоимостью имущества для цели совершения в отношении него сделки купли-продажи. Ключевые слова: малая приватизация, оценка имущества. Постановление Президиума ВАС РФ от 25.09.2012 N 1283/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Выводы судов о том, что договор аренды от 01.08.2003 является ничтожной сделкой в связи с тем, что только 13.08.2003 по акту приема-передачи указанное здание передано с баланса федерального предприятия в муниципальную собственность, не могли служить основанием для признания этого договора ничтожной сделкой, поскольку до передачи здания в муниципальную собственность предприниматель использовал предоставленное ему нежилое помещение по заключенному договору аренды, который подлежал переоформлению с уполномоченным органом муниципального образования. Так как департамент переоформил договорные арендные отношения с предпринимателем, подписав договор аренды от 01.08.2003, этот договор считается действующим со дня передачи здания в муниципальную собственность. Поскольку правомочным органом собственника федерального имущества было принято решение о передаче здания в муниципальную собственность в порядке разграничения прав на это имущество, то последующие зависящие от органов муниципального образования действия, касающиеся оформления права муниципальной собственности на переданный объект, не являются обстоятельствами, лишающими предпринимателя, относящегося к субъектам малого и среднего предпринимательства, предоставленного преимущественного права на приобретение муниципального имущества, арендуемого по договору, заключенному с уполномоченным органом муниципального образования. 2. При рассмотрении отказа администрации в реализации предпринимателем преимущественного права на приобретение арендуемого имущества судами не было учтено то, что, если последний подписанный сторонами договор аренды от 2004 года является незаключенным (это признано вступившим в законную силу решение арбитражного суда), то ранее заключенный между этими сторонами договор аренды того же помещения от 2003 года, содержащий условие о его действии на неопределенный срок, не может быть признан прекратившим свое действие при отсутствии возражений арендодателя, заявленных в установленном законом порядке. Ключевые слова: договор аренды, малая приватизация. Постановление Президиума ВАС РФ от 11.12.2012 N 11189/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] на ведение дела о банкротстве должны быть специально оговорены в доверенности; доверенность на ведение дел в арбитражных судах, не содержащая такого специального указания, не предоставляет упомянутых полномочий. Однако требование кредитора в порядке ст. 71 или ст. 100 Федерального закона \"О несостоятельности (банкротстве)\" может быть подписано и предъявлено лицом, имеющим общую доверенность на ведение дел кредитора в арбитражных судах с правом подписания искового заявления (ч. 2 ст. 62 АПК РФ). Кроме того, согласно абз. 2 п. 1 ст. 37, п. 2 ст. 40 и абз. 2 п. 2 ст. 150 Федерального закона \"О несостоятельности (банкротстве)\" в доверенности на ведение дела о банкротстве должны быть, в частности, специально оговорены права представителя на подписание заявления о признании должника банкротом и на голосование по вопросу заключения мирового соглашения. При поступлении в дело о банкротстве процессуального документа, подписанного лицом, не имеющим полномочий на ведение дела о банкротстве, следует иметь в виду, что имеющее надлежащим образом оформленные полномочия на ведение такого дела лицо вправе в любое время одобрить ранее совершенные неуполномоченным лицом процессуальные действия. Ключевые слова: представительство, доверенность, банкротство. Постановление Президиума ВАС РФ от 04.12.2012 N 11277/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Определение в лицензионном договоре, заключаемом аккредитованной организацией в сфере коллективного управления исключительными правами, предмета договора как использование обнародованных произведений, входящих в ее репертуар, способом публичного исполнения как в живом исполнении, так и с использованием технических средств, соответствует действующему законодательству и правовой позиции ВАС РФ и сформулированной в Обзоре судебной практики Верховного Суда Российской Федерации за второй квартал 2012 года (утвержденном Президиумом Верховного Суда Российской Федерации 10.10.2012) правовой позиции Верховного Суда Российской Федерации, который ранее рассматривал споры с участием организации \"РАО\". Согласно правовой позиции, изложенной в постановлении Президиума ВАС РФ от 08.02.2011 N 13970/10, в случае наличия спора о заключенности договора суд должен оценить обстоятельства и доказательства в их совокупности и взаимосвязи в пользу сохранения, а не аннулирования обязательства, а также исходя из презумпции разумности и добросовестности участников гражданских правоотношений, закрепленной ст. 10 ГК РФ. 2. П. 2 ст. 1243 ГК РФ установлено, что если лицензионный договор с пользователем заключает непосредственно правообладатель, организация по управлению правами на коллективной основе может собирать вознаграждение за использование объектов авторских и смежных прав только при условии, что это прямо предусмотрено указанным договором. По смыслу названной нормы заключение лицензионного договора пользователем с непосредственным правообладателем влечет прекращение права организации по управлению правами на коллективной основе по сбору вознаграждений в отношении соответствующих объектов авторских и смежных прав. Ключевые слова: интеллектуальная собственность, лицензионный договор. Постановление Президиума ВАС РФ от 27.11.2012 N 9662/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Досрочное прекращение права пользования недрами по причине нарушения существенных условий лицензионного соглашения не является административным наказанием (актом привлечения к административной ответственности), для проверки законности которого требуется установление наличия вины лица, в отношении которого издан этот акт, как необходимой части состава правонарушения. Ключевые слова: пользование недрами, ответственность за неисполнение обязательства. *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}