{
  "title": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ в январе 2012 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ в январе 2012 г.)*(1) Постановление Президиума ВАС РФ от 06.09.2011 N 2929/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. \"Основанием для удовлетворения требования о взыскании убытков (статья 15 ГК РФ) является совокупность условий: факт причинения убытков, наличие причинной связи между понесенными убытками и действиями ответчика, документально подтвержденный размер убытков\". 2. \"Объективная сложность доказывания убытков и их размера, равно как и причинно-следственной связи между причиненными убытками и принятыми обеспечительными мерами, по делам, связанным с лишением или ограничением корпоративного контроля, не должна снижать уровень правовой защищенности участников корпоративных отношений при необоснованном посягательстве на их права. Чрезвычайно высокие риски утраты или ограничения корпоративного контроля могут привести к негативным последствиям для макроэкономики и инвестиционных процессов, которые в значительной мере развиваются посредством корпоративного участия в хозяйственных обществах\". 3. \"Отказ в иске о взыскании убытков, возникших по причине принятия обеспечительных мер по необоснованным требованиям, также означал бы отсутствие необходимого превентивного воздействия на субъектов, которые заявляют необоснованные требования, испрашивая по ним обеспечительные меры. Между тем правопорядок не должен содействовать как предъявлению необоснованных требований, так и освобождению от ответственности лиц, заявивших такие требования\". 4. \"Суд не может полностью отказать в удовлетворении требования участника хозяйственного общества о возмещении убытков, причиненных обеспечительными мерами по необоснованному требованию ... (ст. 98 АПК РФ), только на том основании, что размер убытков не может быть установлен с разумной степенью достоверности. В этом случае размер подлежащих возмещению убытков определяется судом с учетом всех обстоятельств дела, исходя из принципа справедливости и соразмерности ответственности... При новом рассмотрении дела суд с учетом указанных принципов при определении размера убытков должен принять во внимание стоимость акций .., которая могла быть достигнута при условии свободного управления деятельностью общества, не обремененного необоснованными исковыми требованиями и обеспечительными мерами\". 5. \"Возросшая ... стоимость акций общества ... и рост величины собственного акционерного капитала данного общества могут лишь свидетельствовать о разумности действий акционеров с целью уменьшения ущерба, причиненного арестом указанных акций. Однако из этого не следует вывод, что при отсутствии обеспечительных мер указанные величины не претерпели бы изменений в сторону еще большего их увеличения. Если участники хозяйственного общества из-за обеспечительных мер лишены возможности эффективно развивать предпринимательскую деятельность корпорации, пользуясь теми же инструментами, что и конкуренты (лизинг, банковские кредиты, публичное размещение акций, облигационное заимствование, использование институтов слияния и поглощения, реорганизация и т.п.), то такое хозяйственное общество лишается возможности развиваться теми же темпами, что и другие участники рынка\". 6. \"Отдаление срока продажи акций по причине их ареста в условиях падения рынка ценных бумаг . не может не приносить убытков акционерам, имеющим намерение их продать\". 7. \"Суду следует оценить на наличие признаков злоупотребления процессуальными правами действия общества ... при обращении в ... суд ... с иском к компании о взыскании задолженности ... при наличии тождественного иска в ... суде\". Постановление Президиума ВАС РФ от 25.10.2011 N 10262/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Предоставляя займы субъектам малого и среднего предпринимательства под процент, значительно превышающий среднюю процентную ставку по кредитам, выдаваемым коммерческими банками, фонд, используя бюджетные средства, заключал договоры займа с целью извлечения прибыли вместо оказания субъектам малого и среднего предпринимательства финансовой поддержки, что противоречит ряду положений Федерального закона \"О некоммерческих организациях\" и Федерального закона \"О развитии малого и среднего предпринимательства в Российской Федерации\", а также уставным целям и задачам фонда. Указанные обстоятельства следует учитывать при решении вопроса о действительности соответствующего договора займа. Постановление Президиума ВАС РФ от 25.10.2011 N 18613/10 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Наличие общих правомочий на заключение договора позволяет представителю заключить от имени и в интересах представляемого договор с условием о передаче связанных с ним споров в третейский суд. 2. Если лицо было наделено правомочием на заключение третейского соглашения и на контроль его исполнения, оно также считается наделенным и правомочием на получение уведомлений о третейском разбирательстве на основании третейского соглашения и на участие в рассмотрении дела. Требований, предусматривающих необходимость специального поименования в доверенности правомочия на представительство в третейском разбирательстве, действующее законодательство не содержит. Постановление Президиума ВАС РФ от 15.11.2011 N 14323/09 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. В соответствии с позицией Конституционного Суда Российской Федерации, выраженной в Постановлении от 20.07.2011 N 20-П, пункт 4 статьи 93.4 Бюджетного кодекса Российской Федерации, отменяющий действие исковой давности в отношении требований, вытекающих из договоров, предметом которых являются бюджетные средства, применятся к требованиям, по которым ранее действовавший трехлетний срок исковой давности не истек на момент вступления в силу нормы об отмене срока исковой давности по указанным требованиям (01.01.2007). 2. Пункт 4 статьи 93.4 Бюджетного кодекса Российской Федерации подлежит применению и в случае, когда договор, предметом которого являются бюджетные средства, заключается коммерческими организациями, одна из которых является агентом Правительства Российской Федерации. Постановление Президиума ВАС РФ от 11.10.2011 N 4820/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Исковая давность по требованию о взыскании процентов по ст. 395 ГК РФ, начисленных на сумму задолженности, решение суда о взыскании которой вступило в законную силу, за период со дня вступления названного судебного акта в законную силу исчисляется со дня вступления в законную силу этого решения суда. Постановление Президиума ВАС РФ от 25.10.2011 N 6271/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Согласно ст. 398 ГК РФ в случае неисполнения обязательства передать индивидуально-определенную вещь в собственность, в хозяйственное ведение, в оперативное управление или в возмездное пользование кредитору последний вправе требовать отобрания этой вещи у должника и передачи ее кредитору на предусмотренных обязательством условиях. Это право отпадает, если вещь уже передана третьему лицу, имеющему право собственности, хозяйственного ведения или оперативного управления. 2. В случае неисполнения продавцом своей обязанности по передаче созданного в результате строительства объекта недвижимости в соответствии с заключенным договором купли-продажи будущей вещи покупатель вправе требовать понуждения продавца к исполнению обязательства по передаче вещи - предмета купли-продажи, но не использовать вещно-правовые способы защиты, в частности, виндикационный иск. Постановление Президиума ВАС РФ от 25.10.2011 N 5910/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. В случае распоряжения одним из сособственников без согласия другого находящимся в общей долевой собственности зданием путем его изменения, приведшего к ухудшению качественных характеристик, последний вправе потребовать приведения здания в прежнее состояние. Такое требование не является деликтным (гл. 59 ГК РФ) и при отсутствии между долевыми собственниками соглашения о порядке владения, пользования и распоряжения общим имуществом (ст. 247 ГК РФ) является иском о восстановлении положения, существовавшего до нарушения права (ст. 12 ГК РФ). 2. При наличии обстоятельств, затрудняющих исполнение судебного акта по упомянутому выше требованию, арбитражный суд, выдавший исполнительный лист, по заявлению взыскателя, должника или судебного пристава-исполнителя в порядке, предусмотренном ст. 324 АПК РФ и ст. 37 Федерального закона \"Об исполнительном производстве\", вправе изменить способ и порядок его исполнения, в том числе на взыскание денежной суммы, необходимой для осуществления мероприятий в целях исполнения принятого по делу судебного акта. Постановление Президиума ВАС РФ от 15.11.2011 N 5641/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Незаконным является отказ таможни в возврате денежных средств, полученных от реализации изъятого в рамках производства по уголовному делу товара, со ссылкой на зачет спорных денежных средств в счет уплаты таможенных платежей при несоблюдении таможенным органом правил ст. 348 и 350 Таможенного кодекса Российской Федерации. В связи с этим деньги, полученные от такой реализации, подлежат перечислению собственнику. Постановление Президиума ВАС РФ от 15.11.2011 N 7763/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Действующим законодательством не запрещаются сделки, направленные на возврат первоначальному кредитору переданных ранее новому кредитору прав требования по возврату кредита. Такие сделки могут быть оформлены передаточным актом без заключения повторного соглашения об уступке права (требования) от нового к первоначальному кредитору. 2. \"Суд .., придя к выводу о невозможности квалификации прав требования как имущества ненадлежащего качества, нарушил принцип свободы договора, установленный статьей 421 Гражданского кодекса, поскольку условия договора передачи о возврате имущества позволяют определить, при наличии каких обстоятельств, в том числе связанных с изменениями качественных характеристик, может быть произведена обратная передача прав требования\". 3. \"Суд ..., признавая отсутствие факта передачи прав требования банку ... от общества .., сделал вывод о недействительности сделки обратной уступки., тем самым принял решение о правах и обязанностях лица, не участвующего в деле - общества..., поскольку фактически установил наличие у последнего права требования к должнику, что согласно пункту 4 части 4 статьи 288 Арбитражного процессуального кодекса Российской Федерации является основанием для отмены судебного акта\". Постановление Президиума ВАС РФ от 22.11.2011 N 9113/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Согласно ст. 173 АПК РФ по спору о понуждении заключить договор в резолютивной части решения приводится вывод арбитражного суда об условиях, на которых стороны обязаны заключить договор. Постановление Президиума ВАС РФ от 10.11.2011 N 8472/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). По общему правилу заключение договора купли-продажи недвижимого имущества, находящегося в аренде у покупателя, прекращает на будущее время обязательство по внесению арендной платы. При этом покупатель - бывший арендатор, обязанность которого по внесению арендной платы прекратилась, - до государственной регистрации перехода права собственности на землю не является плательщиком земельного налога и поэтому обязан в соответствии с п. 1 ст. 1102 ГК РФ возместить продавцу (арендодателю) расходы по уплате этого налога. Вместе с тем, поскольку публично-правовое образование не уплачивает земельный налог, то в случае, если оно выступает продавцом (арендодателем) земельного участка, в силу пп. 7 п. 1 ст. 1 и ст. 65 ЗК РФ до государственной регистрации перехода права собственности на землю обязательство по внесению арендной платы из ранее заключенного между сторонами договора аренды сохраняется. Следовательно, в этом случае ввиду платности использования земли стороны не вправе установить иной момент прекращения обязанности по внесению арендной платы. Постановление Президиума ВАС РФ от 08.11.2011 N 8418/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Орган местного самоуправления вправе требовать от потенциальных арендаторов муниципального имущества включения в договор аренды муниципальной собственности условия о заключении лицом, ставшим арендатором, договора страхования арендуемого имущества. Постановление Президиума ВАС РФ от 29.11.2011 N 9256/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Неосновательно полученной за пользование имуществом, предоставленным по недействительному договору аренды, может считаться только та часть уплаченных арендатором денежных средств, которая превышает размер рыночной величины платы за пользование аналогичным имуществом. Постановление Президиума ВАС РФ от 01.11.2011 N 7088/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Покупатель здания, строения, сооружения, находящегося на земельном участке, принадлежащем продавцу на праве аренды, с момента регистрации перехода права собственности на такую недвижимость приобретает право пользования земельным участком, занятым зданием, строением, сооружением и необходимым для их использования, на праве аренды независимо от того, оформлен ли в установленном порядке договор аренды между покупателем недвижимости и собственником земельного участка. Согласия продавца этого объекта недвижимости на раздел арендованного земельного участка с целью формирования земельного участка, необходимого для использования проданного объекта не требуется. Постановление Президиума ВАС РФ от 08.11.2011 N 7744/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Поскольку судебный пристав-исполнитель в рамках исполнительного производства изъял имущество и передал его на хранение третьему лицу, указав эти обстоятельства в актах передачи, отношения по хранению следует считать сложившимися даже при отсутствии договора хранения. Постановление Президиума ВАС РФ от 22.11.2011 N 9434/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Поскольку часть груза утрачена в период нахождения вагона под охраной федерального государственного предприятия \"Ведомственная охрана железнодорожного транспорта Российской Федерации\", охранное предприятие обязано возместить ОАО \"Российские железные дороги\" убытки, понесенные им в связи с утратой части данного груза. Постановление Президиума ВАС РФ от 25.10.2011 N 9382/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Заказчик по государственному (муниципальному) контракту на выполнение подрядных работ для государственных (муниципальных) нужд вправе на основании п. 2 ст. 715 ГК РФ отказаться от исполнения этого договора без решения суда. В регулировании вопросов, связанных с исполнением и расторжением государственных (муниципальных) контрактов на выполнение подрядных работ для государственных (муниципальных) нужд, приоритетное значение остается за ГК РФ, а не Федеральным законом \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\". Постановление Президиума ВАС РФ от 22.11.2011 N 8564/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). К требованиям из договоров об организации перевозки грузов железнодорожным транспортом применяется сокращенная исковая давность (один год), установленная ст. 126 Устава железнодорожного транспорта и ст. 797 ГК РФ. Постановление Президиума ВАС РФ 08.08.2011 N 5686/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Согласно пункту 7 Правил предоставления коммунальных услуг гражданам (постановление Правительства Российской Федерации от 23.05.2006 N 307) для ресурсоснабжающей организации установлена ответственность лишь за режим и качество подачи воды на границе сети. Исходя из этого ресурсоснабжающая организация не должна обеспечивать обслуживание инженерных систем, устранение аварий и содержание водопроводных сетей, расположенных за пределами домовладения, ответственность за несоблюдение которых законодателем возложена на исполнителя услуг, а не на ресурсоснабжающую организацию. Постановление Президиума ВАС РФ от 17.11.2011 N 8711/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Действующее законодательство не допускает возможность включения в цену по договору о выполнении технического обслуживания, ремонта, эксплуатации пассажирских лифтов, стоимости потребляемой лифтами электроэнергии в ситуации, когда поставка электроэнергии, необходимой для эксплуатации лифтов, осуществляется энергосбытовой организацией по договору, заключенному с товариществом собственников жилья. Постановление Президиума ВАС РФ от 10.11.2011 N 8413/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В постановлении рассматриваются проблемы, связанные определением размера оплаты поставленной тепловой энергии при отсутствии общедомового прибора учета. Постановление Президиума ВАС РФ от 01.11.2011 N 3327/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В случае уклонения потребителя услуг по передаче электрической энергии от надлежащего уведомления сетевой организации о величине заявленной мощности при расчетах за указанные услуги в части ставки на содержание сетей подлежит применению величина мощности, учтенная при формировании тарифов на основании сводного прогнозного плана. Постановление Президиума ВАС РФ от 10.11.2011 N 6773/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Будущие расходы на проведение аварийных спасательных работ в целях сохранения объекта археологического наследия являются вредом, подлежащим возмещению по нормам ГК РФ и Федерального закона \"Об объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации\". Постановление Президиума ВАС РФ от 01.11.2011 N 6672/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Провайдер, а также владельцы социальных и файлообменных интернет-ресурсов не несут ответственности за передаваемую информацию, если они не инициируют ее передачу, не выбирают получателя информации, не влияют на ее целостность, а также принимают превентивные меры по предотвращению использования объектов исключительных прав без согласия правообладателя. В случае привлечении к ответственности указанных лиц следует также оценивать их действия по удалению, блокированию спорного контента или доступа нарушителя к сайту при получении извещения правообладателя о факте нарушения исключительных прав, а также в случае иной возможности узнать (в том числе из широкого обсуждения в средствах массовой информации) об использовании его интернет-ресурса с нарушением исключительных прав других лиц. Постановление Президиума ВАС РФ от 04.10.2011 N 7073/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Если иное не предусмотрено в уставе некоммерческого партнерства, размер членского взноса, уплачиваемый членом партнерства за год, в котором он вышел из партнерства, зависит от периода его нахождения в партнерстве, т.е. определяется с учетом даты получения партнерством заявления о выходе из состава его членов. 2. \"Суды ... необоснованно применили к правоотношениям, возникающим при выходе из партнерства его членов, положения Закона о некоммерческих организациях и Гражданского кодекса Российской Федерации, регулирующие порядок выхода членов объединений юридических лиц (ассоциаций и союзов), по аналогии закона. Применение судами пункта 2 статьи 123 Гражданского кодекса Российской Федерации и пункта 2 статьи 12 Закона о некоммерческих организациях противоречит существу отношений в партнерстве в силу различий между некоммерческим партнерством и ассоциациями (союзами), определяющих различный режим выхода участников из их состава. В отличие от партнерства, которое вправе осуществлять предпринимательскую деятельность (пункт 2 статьи 8 Закона), ассоциации и союзы такую деятельность вести не могут (абзац второй пункта 1 статьи 11 Закона). Данное положение обусловливает возложение бремени финансирования ассоциаций и союзов на участников исключительно за счет внесения членских взносов\". Постановление Президиума ВАС РФ от 17.11.2011 N 4238/11 (нет оговорки о возможности пересмотра по новым обстоятельствам). 1. Используя предусмотренную п. 4 ст. 58 Федерального закона \"Об акционерных обществах\" возможность проведения повторного общего собрания акционеров со сниженным (30 процентов) кворумом с определением лиц, имеющих право на участие в собрании, в соответствии со списком лиц, имевших право на участие в несостоявшемся общем собрании, общество, действуя разумно и добросовестно, должно убедиться, что при этом не будет нарушено основополагающее право акционеров на участие в общем собрании акционеров с правом голоса по всем вопросам его компетенции, и при необходимости отложить его проведение с целью обновления списка. 2. Установленный пунктом 2 статьи 57 Закона об акционерных обществах специальный порядок осуществления прав акционеров лицами, которым ценные бумаги переданы после составления списка лиц, имеющих право на участие в общем собрании акционеров, и до даты проведения общего собрания акционеров, регулирует порядок участия в собрании новых приобретателей акций, и не применяется в случае возвращения акций доверительным управляющим учредителю управления, так как в данном случае учредитель управления как был, так и продолжает оставаться владельцем акций. 3. \"Защита интересов уже имеющихся акционеров общества, которые в результате дополнительной эмиссии акций в значительной степени утрачивают свою долю в уставном капитале общества, имеет приоритет по сравнению с защитой прав лиц, приобретших ценные бумаги в результате такой эмиссии\". Постановление Президиума ВАС РФ от 17.11.2011 N 7994/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). На момент приобретения компанией 100% долей в уставном капитале общества по договору продавец по данным ЕГРЮЛ являлась единственным участником общества, о чем в дело представлена соответствующая выписка. Доказательств, подтверждающих, что при покупке компанией 100% долей в уставном капитале общества, а также при принятии компанией как единственным участником общества решения о назначении генерального директора ей было известно о незаконном лишении [ФИО] статуса участника общества, в дело не представлено. Поэтому неуведомление [ФИО] о проведении общего собрания участников по вопросу избрания генерального директора и его неучастие в нем не может повлечь автоматического признания решения собрания не имеющим юридической силы. При таких обстоятельствах договор купли продажи принадлежащих обществу акций, заключенный между обществом, от имени которого действовал вышеуказанный генеральный директор, и компанией, не является ничтожным. Постановление Президиума ВАС РФ от 15.11.2011 N 6655/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Под сделкой, которая может быть оспорена по специальному основанию, предусмотренному п. 5 ст. 103 Федерального закона \"О несостоятельности (банкротстве)\", должна пониматься также сделка, связанная с выплатой стоимости доли (части доли) участнику должника в порядке, предусмотренном нормами корпоративного права. 2. \"То обстоятельство, что в решении общества не определено, на основании какой нормы Федерального закона \"Об обществах с ограниченной ответственностью\" была уменьшена доля муниципального образования в уставном капитале общества, не препятствует квалификации отношений между сторонами как отношений, связанных с выплатой (выделом) доли участнику в связи с его выходом из общества, поскольку муниципальное образование в результате утратило права участника в определенной части\". Постановления Президиума ВАС РФ от 17.11.2011 N 7452/10; от 06.12.2011 N 7116/10; от 06.12.2011 N 6497/10 (есть оговорки о возможности пересмотра по новым обстоятельствам). В постановлениях рассматриваются вопросы о порядке возмещения расходов, связанных с перевозкой льготной категории граждан, относящихся к федеральному и региональному регистрам льготников. Постановление Президиума ВАС РФ от 17.11.2011 N 9030/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Поскольку органы государственной власти не обеспечили реализацию установленных федеральным законодательством льгот (не предусмотрели целевое выделение денежных средств в бюджеты муниципалитетов), требование муниципалитета к Российской Федерации о взыскании расходов, связанных с выплатой им федеральных льгот, подлежит удовлетворению на основании ст. 16, 1069, 1071 ГК РФ. ────────────────────────────── *(1) Данный дайджест подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}