{
  "title": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ за октябрь 2013 года)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ за октябрь 2013 года)*(1) Постановление Президиума ВАС РФ от 17.09.2013 N 3269/13 (есть оговорка о возможности пересмотра по новым обстоятельствам); постановление Президиума от 17.09.2013 N 3277/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно разъяснению, данному в п. 21 информационного письма Президиума ВАС РФ от 30.03.2010 N 135 \"О некоторых вопросах, связанных с применением ст. 5 Федерального закона от 30.12.2008 N 312-ФЗ \"О внесении изменений в часть первую Гражданского кодекса Российской Федерации и отдельные законодательные акты Российской Федерации\", если устав общества, созданного до 01.07.2009, содержал положение о праве участников общества на выход из общества, то это право сохраняется у них и после этой даты независимо от того, внесены ли в устав общества изменения в связи с приведением его в соответствие с новым законодательством. Однако указанное разъяснение не распространяется на случаи, когда после 01.07.2009 в устав общества с ограниченной ответственностью вносится положение о запрете на выход участников из этого общества. Постановление Президиума ВАС РФ от 02.07.2013 N 2416/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] не было учтено, что в силу п. 7 ст. 49 Федерального закона \"Об акционерных обществах\" право обжаловать в суд решение, принятое общим собранием акционеров с нарушением требований этого закона, иных правовых актов Российской Федерации, устава общества, принадлежит акционерам общества. Поскольку на момент принятия оспариваемого решения гражданин не являлся акционером общества, у него отсутствует право на обжалование указанного решения. Постановление Президиума ВАС РФ от 10.09.2013 N 3330/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Совершение сделки по отчуждению либо переходу доли или части доли в уставном капитале общества по иным основаниям к третьим лицам с нарушением порядка получения согласия участников общества (или общества) не может являться основанием для признания ее недействительной, так как п. 18 ст. 21 Федерального закона \"Об обществах с ограниченной ответственностью\" в качестве правового последствия такого нарушения предусмотрено право участников общества (либо общества) потребовать в судебном порядке передачи им доли или части доли в течение трех месяцев со дня, когда они узнали или должны были узнать о таком нарушении. Вместе с тем судами не дана оценка тому обстоятельству, что договор дарения доли (части доли) от 07.12.2011 заключен после подачи участника Б иска об исключении участника [ФИО] из состава участников общества и после вынесения судом общей юрисдикции приговора по уголовному делу в отношении последнего, что может свидетельствовать о злоупотреблении правом со стороны участника М с целью избежать ответственности за намеренное причинение вреда обществу. 2. Уставом общества с ограниченной ответственностью предусмотрено, что переход доли в уставном капитале общества к наследникам граждан и правопреемникам юридических лиц, являвшихся участниками общества, допускается только с согласия остальных участников общества. Решения, отнесенные п. 2 ст. 33 Федерального закона \"Об обществах с ограниченной ответственностью\" к компетенции общего собрания участников такого общества (за исключением решений по вопросам, указанным в п.п. 2 и 11 п. 2 ст. 33), в соответствии с п. 8 ст. 37 данного закона принимаются большинством голосов от общего числа голосов участников общества, если необходимость большего числа голосов для принятия таких решений не предусмотрена законом или уставом общества, при этом доли, принадлежащие обществу, в силу п. 1 ст. 24 Федерального закона \"Об обществах с ограниченной ответственностью\" не учитываются при определении результатов голосования на общем собрании участников общества. Так как на момент проведения внеочередного общего собрания участников общества участник [ФИО] заявил отказ от дачи согласия на переход доли Р к его наследникам, данная доля в силу п.п. 5 п. 7 ст. 23 Федерального закона \"Об обществах с ограниченной ответственностью\" перешла к обществу и не должна была учитываться при подсчете голосов на собрании. Уставом общества необходимость большего числа голосов для принятия оспариваемых участником Б решений не предусмотрена. Следовательно, для принятия решений по спорным вопросам повестки дня достаточно было простого большинства голосов участников общества, которые подлежали учету исходя из 42 процентов, принадлежащих участнику М, и 33 процентов, принадлежащих участнику Б. Как установлено судами, участник Б и участник М участвовали в собрании от 02.11.2010, участник Б голосовал против принятия оспариваемых им решений собрания, участник М - за их принятие. Таким образом, кворум для принятия решений на собрании имелся, а исходя из количественного преимущества принадлежащих участнику М голосов по всем вопросам повестки дня приняты положительные решения. Постановление ВАС РФ от 28.05.2013 N 17085/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Такие сооружения, как мини-футбольное поле и футбольное поле, представляют собой улучшения земельного участка, заключающиеся в приспособлении его для удовлетворения нужд лиц, пользующихся участком. Названные сооружения не являются самостоятельными недвижимыми вещами, а представляют собой неотъемлемую составную часть земельного участка, на котором они расположены (аналогичная правовая позиция выражена в постановлениях Президиума ВАС РФ от 26.01.2010 N 11052/09 и от 17.01.2012 N 4777/08). В связи с тем, что упомянутые сооружения не являются вещами, на них не может быть зарегистрировано вещное право - право собственности. Применительно к ст. 135 ГК РФ их юридическая судьба и принадлежность определяются по принадлежности соответствующего земельного участка. Сам по себе факт государственной регистрации прав на такие объекты за третьими лицами ущемляет интересы собственника земельного участка, и потому суд вправе дать этим объектам иную квалификацию и не применять к отношениям сторон правила о недвижимых вещах (соответствующая правовая позиция была сформулирована Президиумом ВАС РФ в постановлениях от 24.01.2012 N 12576/11 и от 04.09.2012 N 3809/12). 2. В п. 2 ст. 263 ГК РФ установлено, что собственник земельного участка приобретает право собственности на здание, сооружение и иное недвижимое имущество, возведенное или созданное им для себя на принадлежащем ему участке, если иное не предусмотрено законом или договором. Из договора аренды не следует, что арендодатель и арендатор установили, что право собственности на строения, реконструируемые или возведенные арендатором, возникает у арендатора. Это означает, что арендатор может претендовать не на приобретение права собственности, а на компенсацию затрат на строительство (реконструкцию) и (или) стоимость неотделимых улучшений арендованного имущества, если иное не предусмотрено договором, в соответствии со ст. 616 и 623 ГК РФ. Однако предприниматель, зарегистрировав с нарушением закона и договора право собственности на отдельные постройки стадиона, по существу, приватизировал арендуемое муниципальное имущество по основаниям и способом, не предусмотренным законодательством о приватизации, а затем обратился с заявлением о выкупе арендуемого земельного участка под стадионом как собственник объектов недвижимости по основаниям, предусмотренным ст. 36 ЗК РФ. 3. Сам по себе факт того, что на переданном в аренду земельном участке к моменту его передачи арендатору располагались объекты недвижимости (бытовое помещение, коридор, душевая), права на которые не были зарегистрированы за арендодателем - собственником земельного участка, не означает, что указанные объекты ему не принадлежат, так как здания и сооружения, возведенные собственником на принадлежащем ему земельном участке и права на которые не зарегистрированы в ЕГРП, являются составной частью земельного участка (п. 7 Информационного письма Президиума ВАС РФ от 15.01.2013 N 153 \"Обзор судебной практики по некоторым вопросам защиты прав собственника от нарушений, не связанных с лишением владения\"). 4. Иск о признании зарегистрированного права или обременения отсутствующим по смыслу п. 52 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 29.04.2010 N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" является исключительным способом защиты, который подлежит применению лишь тогда, когда нарушенное право истца не может быть защищено посредством предъявления специальных исков, предусмотренных действующим гражданским законодательством. К таким случаям, в частности, относится государственная регистрация права собственности на объект, не являющийся недвижимым имуществом. В этой ситуации нарушением прав истца является сам факт государственной регистрации права собственности ответчика на имущество, которое не обладает признаками недвижимости. При подобных обстоятельствах нарушенное право истца восстанавливается исключением из ЕГРП записи о праве собственности ответчика на объект (постановление Президиума ВАС РФ от 24.01.2012 N 12576/11). Поскольку зарегистрированное право на недвижимое имущество может быть оспорено только в судебном порядке и решения суда являются основанием для внесения записи в ЕГРП, администрация правомерно обратилась в арбитражный суд с иском о признании отсутствующим права собственности предпринимателя на указанные объекты недвижимости. В соответствии с п. 53 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 29.04.2010 N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" ответчиком по иску, направленному на оспаривание зарегистрированного права или обременения, является лицо, за которым зарегистрировано спорное право или обременение. Постановление Президиума ВАС РФ от 02.07.2013 N 15824/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Совокупное толкование ст.ст. 129, 260 ГК РФ и ст.ст. 15, 27 ЗК РФ позволяет сделать вывод о том, что основным признаком ограничения оборота земельных участков является невозможность нахождения участков в частной собственности, за исключением случаев, предусмотренных законом. Земельные участки в пределах береговой полосы (п. 8 ст. 27 ЗК РФ) обладают указанным признаком, следовательно, относятся к землям, ограниченным в обороте. 2. Как следует из материалов дела, право постоянного (бессрочного) пользования спорным земельным участком было переоформлено на право аренды в 2004 году. Императивная норма закона, устанавливающая предельный размер арендной платы для земельных участков, являющихся ограниченными в обороте, введена Федеральным законом от 24.07.2007 N 212-ФЗ, то есть после заключения спорного договора аренды. Выводы судов об отсутствии оснований для применения к договору аренды положений п. 2 ст. 3 Федерального закона от 25.10.2001 N 137-ФЗ \"О введении в действие Земельного кодекса Российской Федерации\" (в редакции Федерального закона N 212-ФЗ) противоречат имеющимся в деле доказательствам и не основаны на нормах права. Таким образом, судами неправильно применены нормы материального права. Постановление Президиума ВАС РФ от 02.07.2013 N 1633/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Если для территории городского или сельского поселения утверждены правила землепользования и застройки, включая градостроительные регламенты, а также проекты планировки и межевания территории соответствующего элемента планировочной структуры, то подлежит применению п. 11 ст. 30 ЗК РФ и предоставление земельного участка по процедуре предварительного согласования места размещения объекта не производится. Такие участки подлежат предоставлению без предварительного согласования места размещения объекта, то есть исключительно на торгах и только для строительства объекта, предусмотренного проектами планировки и межевания, в рассматриваемом случае - для строительства общеобразовательной школы. Постановление Президиума ВАС РФ от 10.09.2013 N 4096/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Если ответчик оспаривает обстоятельство подписания им векселей, он (а не истец) вправе в порядке, определенном ст. 161 АПК РФ, заявить о фальсификации подписи на векселе; в этом случае арбитражный суд принимает предусмотренные федеральным законом меры для проверки достоверности заявления о фальсификации доказательства, в том числе назначает экспертизу, истребует другие доказательства или принимает иные меры. Постановление Президиума ВАС РФ от 18.06.2013 N 450/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) Общество не представило доказательств, указывающих на то, что раздел земельного участка осуществлен вопреки сложившемуся порядку землепользования, сделал невозможным или существенным образом затруднил возможность эксплуатации принадлежащих ему объектов недвижимости. Несоответствие выбранного варианта раздела земельного участка ожиданиям заявителя и предельным нормам землеотвода, обеспечивающим максимально благоприятные для него условия предпринимательской деятельности, само по себе не свидетельствует о нарушении оспариваемыми актами его прав и законных интересов. Суды не установили, что при разделе земельного участка нарушен баланс интересов собственников объектов недвижимости, а формирование из его состава новых земельных участков осуществлялось исключительно в пользу одного из них. Учитывая сложившийся режим землепользования и принимая во внимание конкретные обстоятельства настоящего спора, Президиум ВАС РФ считает, что заявитель не доказал факт нарушения оспариваемыми актами своих прав и законных интересов. Несоблюдение формальных процедур, допущенных при проведении межевания, само по себе, при недоказанности нарушения прав и законных интересов заявителя, не может служить достаточным основанием для признания незаконными оспариваемых актов. Постановление Президиума ВАС РФ от 02.07.2013 N 1150/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Общество обратилось в регистрирующий орган с заявлением о государственной регистрации права собственности на спорное здание на основании договора купли-продажи. Следовательно, на момент поступления заявления муниципального образования о постановке спорного здания на учет как бесхозяйного имущества регистрирующий орган обладал сведениями о притязаниях общества на это здание. Наличие правопритязаний общества на спорное здание подтверждает также поданное им в арбитражный суд исковое заявление о понуждении к государственной регистрации перехода права собственности на данное здание к обществу на основании ст. 551 ГК РФ. При названных обстоятельствах суд кассационной инстанции, принимая во внимание положение абз. 3 п. 3 ст. 225 ГК РФ, пришел к правильному выводу об отсутствии оснований для признания спорного здания бесхозяйным и постановки его на учет в качестве такового, а потому признал действия регистрирующего не соответствующими закону и нарушающими права и законные интересы общества и обязал управление устранить допущенные им нарушения. Постановление Президиума ВАС РФ от 11.06.2013 N 15297/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно п. 2 ст. 302 ГК РФ, если имущество приобретено безвозмездно от лица, которое не имело права его отчуждать, собственник вправе истребовать имущество во всех случаях. В п. 37 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 29.04.2010 N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" разъяснено, что для целей применения п. 1 и 2 ст. 302 ГК РФ приобретатель не считается получившим имущество возмездно, если отчуждатель не получил в полном объеме плату или иное встречное предоставление за передачу спорного имущества к тому моменту, когда приобретатель узнал или должен был узнать о неправомерности отчуждения. Поскольку отчуждение спорного земельного участка в частную собственность было совершено незаконно, что подтверждается судебными актами по другим делам, о чем общество (последний приобретатель), участвовавшее в этих делах, знало, и оно оплату за этот земельный участок не производило, не имелось правовых оснований для отказа в иске комитета об истребовании спорного земельного участка из владения общества. Постановление Президиума ВАС РФ от 18.06.2013 N 17630/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В данном деле рассматриваются, вопросы, связанные с иском о сносе самовольной постройки. Постановление Президиума ВАС РФ от 17.09.2013 N 3349/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] не были учтены разъяснения, содержащиеся в абз. 2 п. 19 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 04.12.2000 N 33/14 \"О некоторых вопросах практики рассмотрения споров, связанных с обращением векселей\", согласно которым начисление процентов на сумму векселя со сроком платежа по предъявлении заканчивается в момент предъявления векселя к платежу, но не позднее чем в момент истечения срока, установленного ч. 1 ст. 34 Положения о переводном и простом векселе. Выводы судов о том, что указанные в тексте векселя проценты подлежат начислению на вексельную сумму за все время, в течение которого вексель не был оплачен, не соответствуют нормам Положения о переводном и простом векселе, а также судебной арбитражной практике рассмотрения споров, связанных с обращением векселей, в частности разъяснениям, содержащимся в п. 19 постановления N 33/14. Постановление Президиума ВАС РФ от 11.06.2013 N 18431/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Поскольку вопрос приоритета цессии при заключении нескольких соглашений об уступке одного и того же права (требования) законодательно не решен, в данном случае применима аналогия закона. При передаче вещи подобный порядок определен в виде последствия неисполнения обязательства передать индивидуально-определенную вещь (ст. 398 ГК РФ). В соответствии со ст. 398 ГК РФ в случае неисполнения обязательства передать индивидуально-определенную вещь в собственность, в хозяйственное ведение, в оперативное управление или в возмездное пользование кредитору последний вправе требовать отобрания этой вещи у должника и передачи ее кредитору на предусмотренных обязательством условиях. Это право отпадает, если вещь уже передана третьему лицу, имеющему право собственности, хозяйственного ведения или оперативного управления. Если вещь еще не передана, преимущество имеет тот из кредиторов, в пользу которого обязательство возникло раньше, а если это невозможно установить, - тот, кто раньше предъявил иск. Вместо требования передать ему вещь, являющуюся предметом обязательства, кредитор вправе потребовать возмещения убытков. Применительно к цессии приоритет при заключении нескольких соглашений об уступке в отношении одного и того же права (требования) может определяться на основании уведомления должника о состоявшейся уступке. Постановление Президиума ВАС РФ от 17.09.2013 N 755/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) [ФИО] исходили из того, что при изменении договора залога дополнительным соглашением, расширившим предмет залога - включившим в предмет залога помимо здания и земельный участок, стороны не увеличили ранее согласованную оценку предмета залога. В связи с этим суды сочли, что между сторонами не было достигнуто соглашение об оценке нового предмета залога, что явилось основанием для признания судами договора залога в редакции дополнительного соглашения незаключенным. Однако в рассматриваемом случае общество залогодатель и залогодержатель, действуя своей волей и в своем интересе (п. 2 ст. 1 ГК РФ), при заключении дополнительного соглашения к договору о залоге, по сути, пришли к соглашению о том, что изначально установленная ими в договоре залога залоговая стоимость распространяется на два объекта, снизив тем самым первоначальную залоговую стоимость нежилого здания. Реализация сторонами залоговой сделки подобным образом принципа свободы договора, закрепленного в ст. 421 ГК РФ, не нарушала обязательных правил, установленных законом и иными правовыми актами. При указанных обстоятельствах такое существенное условие договора о залоге недвижимого имущества (ипотеке), как оценка предмета ипотеки, следует признать согласованным, а вывод судов о незаключенности спорного договора - безосновательным. Постановление Президиума ВАС РФ от 09.07.2013 N 2315/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) П. 1 ст. 417 ГК РФ предусмотрено, что если в результате издания акта государственного органа исполнение обязательства становится невозможным полностью или частично, обязательство прекращается полностью или в соответствующей части. Таким образом, действие договоров на установку рекламных конструкций прекратилось после издания постановления N 319-ПП не в связи с односторонним отказом департамента от исполнения договоров по его воле, как сочли суды, а в силу указанной нормы. В рассматриваемом случае представителем собственника недвижимого имущества, уполномоченным на заключение и расторжение договоров на установку рекламных конструкций, и органом, к компетенции которого отнесены выдача и аннулирование разрешений на установку и эксплуатацию рекламных конструкций, является один и тот же орган - департамент. Постановление Президиума ВАС РФ от 09.07.2013 N 1488/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) Положениями ст. 751 ГК РФ на подрядчика возлагается обязанность по соблюдению требований закона и иных правовых актов об охране окружающей среды и о безопасности строительных работ, и, соответственно, исполнение данной обязанности может быть обеспечено условием об уплате неустойки в пользу заказчика. То обстоятельство, что в смете отдельно не выделены работы по обеспечению безопасности дорожного движения, не означает, что эти работы выполняются подрядчиком безвозмездно, поскольку стоимость таких работ в силу презумпции возмездности договора, предусмотренной п. 3 ст. 423 ГК РФ, учитывается сторонами при определении общей стоимости объекта, который должен быть создан в результате выполнения работ. Соответственно, за неисполнение или ненадлежащие исполнение указанных работ может быть установлена ответственность в виде взыскания неустойки. Таким образом, установленное в договоре подряда условие об ответственности подрядчика за несоблюдение требований по обеспечению безопасности дорожного движения при ремонте дорог в виде взыскания в пользу заказчика неустойки не противоречит закону и соответствует требованиям, предъявляемым гл. 37 ГК РФ к подрядным обязательствам. Постановление Президиума ВАС РФ от 09.07.2013 N 3173/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно ст. 866 ГК РФ банк может быть привлечен к ответственности за неисполнение или ненадлежащее исполнение поручения клиента. Однако такое неисполнение должно носить неправомерный характер. В данном случае, отказывая обществу в исполнении платежного поручения, банк действовал в рамках возложенных на него Федеральным законом \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\" публично-правовых обязанностей по осуществлению контроля за расчетными операциями. П. 12 ст. 7 названного закона предусмотрено, что отказ от выполнения операций в соответствии с пунктом 11 этой статьи не является основанием для возникновения гражданско-правовой ответственности организаций, осуществляющих операции с денежными средствами или иным имуществом, за нарушение условий соответствующих договоров. Постановление Президиума ВАС РФ от 17.09.2013 N 5793/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. При рассмотрении требований о прекращении правовой охраны товарного знака вследствие его неиспользования в ходе установления однородности товаров суды должны принимать во внимание следующие обстоятельства: род (вид) товаров, их потребительские свойства и функциональное назначение (объем и цель применения), вид материала, из которого они изготовлены, взаимодополняемость либо взаимозаменяемость товаров, условия их реализации (в том числе общее место продажи, продажу через розничную либо оптовую сеть), круг потребителей, традиционный или преимущественный уклад использования товаров. Однородность признается по факту, если товары по причине их природы или назначения могут быть отнесены потребителями к одному и тому же источнику происхождения. Однородные товары - товары, не являющиеся идентичными во всех отношениях, но имеющие сходные характеристики и состоящие из схожих компонентов, произведенных из таких же материалов, что позволяет им выполнять те же функции. Суды не дали правовой оценки однородности товаров истца и ответчика по перечисленным критериям в их совокупности, ограничившись указанием на то, что товарный знак ответчика не зарегистрирован в отношении товаров, изготовляемых истцом. Однако очевидно, что товары истца и ответчика могут быть отнесены к одному роду - спортивная одежда, одинаковыми являются их потребительские свойства, функциональное назначение, условия реализации, круг потребителей, товары являются взаимозаменяемыми, что в совокупности свидетельствует об их однородности. 2. Согласно позиции Президиума ВАС РФ заинтересованным можно считать лицо, подавшее заявку на регистрацию товарного или сходного товарного знака, а также обладающее исключительным правом на фирменное наименование, когда собственно наименование юридического лица (часть фирменного наименования) также тождественно или сходно до степени смешения с товарным знаком, в отношении которого подано заявление о досрочном прекращении правовой охраны, и это лицо осуществляет предпринимательскую деятельность, аналогичную деятельности правообладателя. Истец подавал заявку на регистрацию знака и ссылался на наличие в его фирменном наименовании сходного словесного обозначения, поэтому суды необоснованно не признали его заинтересованным лицом, которое вправе обращаться в суд с требованием о прекращении правовой охраны товарного знака вследствие его неиспользования. 3. П. 3 ст. 1486 ГК РФ устанавливает, что бремя доказывания использования товарного знака лежит на правообладателе. Суды со ссылкой на отсутствие в деле доказательств неиспользования спорного обозначения отказали истцу в удовлетворении его требования, фактически возложив на него бремя доказывания факта неиспользования правообладателем товарного знака. Из материалов дела следует, что ответчик в суд не являлся, в ходе судебного процесса своих обоснованных возражений и доказательств использования в гражданском обороте спорного товарного знака суду не представил. Таким образом, следует признать, что ответчик не использовал свой товарный знак и не представил судам доказательств, что неиспользование произошло по не зависящим от него обстоятельствам, что в соответствии со ст. 1486 ГК РФ является основанием для досрочного прекращения правовой охраны товарного знака вследствие его неиспользования, то есть для удовлетворения требования истца. Постановление [ФИО] от 02.07.2013 N 3316/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО], в отношении которого открыто конкурсное производство, обратился в арбитражный суд с иском к конкурсному управляющему и третьему лицу о признании недействительными торгов по продаже недвижимого имущества гражданина и договора купли-продажи недвижимого имущества, заключенного между конкурсным управляющим и третьим лицом, а также о применении последствий недействительности ничтожной сделки. Согласно п. 15 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 01.07.1996 N 6/8 \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\" суду общей юрисдикции подведомственны споры с участием индивидуального предпринимателя по завершении процедуры признания его банкротом. Федеральный закон \"О несостоятельности (банкротстве)\" не содержит норм, исключающих применение этого разъяснения. Индивидуальный предприниматель несмотря на внесение в ЕГРИП записи о прекращении его деятельности как индивидуального предпринимателя в связи с принятием решения о признании его несостоятельным (банкротом), продолжает оставаться должником по возбужденному арбитражным судом в отношении него как индивидуального предпринимателя делу и заинтересованным лицом в оспаривании торгов по продаже принадлежащего ему имущества. Поскольку п. 17 постановления Пленума ВАС РФ от 23.12.2010 N 63 \"О некоторых вопросах, связанных с применением главы III. 1 Федерального закона \"О несостоятельности (банкротстве)\" предусматривает предъявление всеми помимо арбитражного управляющего лицами заявлений о признании сделок должника недействительными в исковом порядке с соблюдением общих правил о подведомственности и подсудности, индивидуальный предприниматель, в отношении которого не завершено дело о банкротстве, возбужденное в связи с неспособностью его как индивидуального предпринимателя без образования юридического лица удовлетворить в полном объеме требования кредиторов, вправе был обратиться с настоящим иском в арбитражный суд. *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}