{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в мае 2013 г.)*",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в мае 2013 г.)* Постановление Президиума ВАС РФ от 26.02.2013 N 12913/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) (Ключевые слова: акции, злоупотребление правом) Длительное несовершение покупателем действий по предъявлению требования реестродержателю о внесении записи в реестр акционеров общества о переходе прав на акции от продавца к покупателю может иметь целью не дать возможности акционерам и обществу оспорить сделку в связи с истечением срока исковой давности. Поскольку целью заключенного договора являлось приобретение акций и исполнение условий договора в десятидневный срок с момента его заключения, а в результате злоупотребления правом со стороны покупателя исполнение произошло спустя шесть лет и без каких-либо разумных причин, действия по исполнению договора являются недействительными (ст. 10, 168 ГК РФ). Постановление Президиума ВАС РФ от 26.02.2013 N 13622/12 (оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: субсидиарная ответственность должника, злоупотребление правом) 1. Возможность привлечения субсидиарного должника к субсидиарной ответственности по дополнительному требованию (взыскание процентов за пользование чужими денежными средствами) наряду с основным должником не может зависеть от того, предъявлялся ли кредитором к субсидиарному должнику в пределах срока исковой давности иск о взыскании основной задолженности, поскольку это обстоятельство не является препятствием для привлечения субсидиарного должника к субсидиарной ответственности по ст. 395 ГК РФ, если такой иск предъявлен одновременно с иском к основному должнику. Таким образом, отвечая за неисполнение чужого, а не своего обязательства, субсидиарный должник может быть привлечен к ответственности по любому дополнительному требованию, за которое отвечает основной должник, и наряду с последним. При этом не может быть удовлетворено заявление субсидиарного должника о пропуске к нему срока исковой давности по дополнительному требованию, если срок исковой давности по этому требованию не истек к основному должнику. 2. Действия муниципального образования по затягиванию процедуры ликвидации учреждения при отсутствии для этого объективных причин (продление сроков ликвидации на длительный период времени), по существу, направлены на уклонение от расчетов с кредиторами должника и освобождение муниципального образования от субсидиарной ответственности по обязательствам учреждения, что в совокупности представляет собой злоупотребление правом и является недопустимым в силу ст. 10 ГК РФ. Постановление Президиума ВАС РФ от 19.02.2013 N 12736/12 (оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: многоквартирный жилой дом, формирование границ земельного участка, документация по планировке территории, земельные участки, ограниченные в обороте, особо охраняемые природные территории) Право общей долевой собственности собственников помещений в многоквартирном доме на земельный участок, на котором расположен данный дом, возникает в силу положений ЖК РФ и Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\" (далее - Вводный закон), поэтому заявитель вправе требовать формирования границ этого участка в том числе и в случае, если многоквартирный жилой дом расположен в границах особо охраняемой природной территории, независимо от того, введен дом в эксплуатацию до создания особо охраняемой природной территории или после (за исключением случаев возведения самовольных построек), что соответствует правилам п. 2 ст. 27 ЗК РФ. На соответствующие уполномоченные органы федеральным законом возложена публичная обязанность сформировать земельный участок согласно требованиям земельного законодательства и законодательства о градостроительной деятельности как по собственной инициативе, так и по заявлению любого собственника помещения дома. По заявлению собственника помещения в многоквартирном жилом доме соответствующий уполномоченный орган обязан инициировать подготовку документации по планировке территории, после чего в разумный срок сформировать участок, являющийся общим имуществом собственников помещений в многоквартирном жилом доме. Отказ данного органа нарушает права собственников помещений в многоквартирном доме на формирование границ принадлежащего им на праве общей долевой собственности земельного участка, на котором расположен многоквартирный дом, и не соответствует ч. 1 и 2 ст. 36 ЖК РФ, ст. 16 Вводного закона, п. 2 ст. 27 ЗК РФ, что в силу ст. 198, 201 АПК РФ является основанием для признания его недействительным. Постановление Президиума ВАС РФ от 05.03.2013 N 13374/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) (Ключевые слова: исковая давность по дополнительным требованиям) Срок исковой давности по требованию о взыскании повременных платежей (в данном деле - процентов за пользование чужими денежными средствами) исчисляется отдельно по каждому просроченному платежу, определяемому применительно к каждому дню просрочки. В настоящем деле трехлетний срок исковой давности по требованию о взыскании процентов за пользование чужими денежными средствами не истек в части процентов за трехлетний период, предшествующий дате предъявления иска. Постановление Президиума ВАС РФ от 05.02.2013 N 11371/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: государственная регистрация прав на недвижимость) 1. Признавая отказ регистрирующего органа не соответствующим законодательству, суды руководствовались п. 4 ст. 20 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" (далее - Закон о регистрации). Между тем в рассматриваемом случае имело место не прекращение государственной регистрации прав, процедура которого установлена названной нормой, а предусмотренный абз. 2 п. 3 ст. 19 Закона о регистрации отказ в регистрации права как последствие приостановления государственной регистрации в связи с отзывом документов, поданных на регистрацию одной из сторон договора. При этом не имеет значения, с каким заявлением обращается сторона договора в регистрирующий орган: о прекращении регистрации либо о возврате документов, поданных на регистрацию, без ее проведения. Объективным критерием квалификации данных действий на основании абз. 2 п. 3 ст. 19 либо п. 4 ст. 20 Закона о регистрации является обращение в регистрирующий орган одной стороны сделки либо обеих. Таким образом, оснований для применения положений п. 4 ст. 20 Закона о регистрации у судов не имелось. 2. При оспаривании отказа регистрирующего органа в регистрации права собственности на объект недвижимости суд, установив, что право собственности на спорный объект недвижимости зарегистрировано за иным лицом, обязан отказать в удовлетворении заявленного требования, поскольку в данном случае налицо спор о праве. При этом не имеет значения, являлось названное обстоятельство основанием отказа в регистрации или нет. Постановление Президиума ВАС РФ от 19.02.2013 N 12925/12 (оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: оспаривание действий регистрирующего органа) В споре с регистрирующим органом не подлежит защите вещное право на имущество, однако это не означает, что даже при наличии такого спора в ситуации, когда действия регистрирующего органа совершены с нарушением требований закона, соответствующие действия не могут быть оспорены. Напротив, заявленное в подобной ситуации требование подлежит разрешению по существу в установленном порядке, но решение по такому делу, в том числе и при наличии спора о праве, не должно привести к нарушению прав на имущество иных лиц. Индивидуальный предприниматель имеет право защищать свои права различными способами, в частности, оспаривание действий регистрирующего органа и признание их незаконными и нарушающими права заявителя дают ему возможность требовать возмещения убытков, причиненных подобными действиями. Постановление Президиума ВАС РФ от 05.02.2013 N 12444/12 (оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: инвестиционные контракты, существенные условия договора) 1. Необходимость выявления природы договоров, именуемых сторонами \"инвестиционными\", связана с тем, что понятие \"инвестиции\" не имеет собственного строгого или общепризнанного юридического содержания, а потому при использовании в наименованиях договоров оно может обозначать разнообразные отношения, складывающиеся между участниками гражданского оборота. 2. Споры, связанные с неисполнением (ненадлежащим исполнением) муниципальным образованием обязанностей, предусмотренных публичным законодательством, хотя бы такие обязанности и были упомянуты в соглашениях, заключенных публичным образованием с частными лицами, не имеют частноправовой природы, а вытекают из публично-правовых отношений. Заключение инвестиционных контрактов с включением в них перечисленных условий не противоречит действующему гражданскому законодательству и не является основанием для признания таких контрактов недействительными или незаключенными по правилам, установленным в ГК РФ. При этом соглашения, предметом которых является констатация наличия у публичного образования определенной компетенции в сфере градостроительства, предоставления земельных участков и т.п., а также выражение публичным образованием готовности исполнять обязанности, установленные градостроительным и земельным законодательством, не являются гражданско-правовыми сделками. 3. Договоры об участии хозяйствующих субъектов в финансировании развития инженерной инфраструктуры муниципального образования не противоречат действующему законодательству, так как в соответствии со ст. 421 ГК РФ стороны свободны в заключении договоров, то есть в принятии на себя любых обязательств, не запрещенных законом. 4. Требования к существенным условиям договоров устанавливаются законодателем с целью недопущения неопределенности в правоотношениях сторон и для предупреждения разногласий относительно исполнения договора. Однако если одна сторона договора совершает действия по исполнению договора, а другая сторона принимает их без каких-либо возражений, то неопределенность в отношении содержания договоренностей сторон отсутствует. Следовательно, в этом случае соответствующие условия спорного договора должны считаться согласованными сторонами, а договор - заключенным. Постановление Президиума ВАС РФ от 19.02.2013 N 13893/12 (Ключевые слова: репо, встречные обязательства) Между истцом и ответчиком заключены договоры купли-продажи инвестиционных паев и обратного выкупа инвестиционных паев. Ответчик не произвел оплату по паям и сообщил истцу об отказе от договоров обратного выкупа в связи с просрочкой истца. В удовлетворении требований в части взыскания реального ущерба, упущенной выгоды отказано, так как истец не представил в материалы дела каких-либо доказательств того, что он предпринял приготовления к обратному выкупу паев, и располагал необходимыми средствами. Постановление Президиума ВАС РФ от 05.03.2013 N 13031/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) (Ключевые слова: надлежащие доказательства, договор подряда) [ФИО] вывод о том, что акт сверки подлежал отклонению, суд сослался на положения ч. 2 и 3 ст. 71 АПК РФ и указал на отсутствие в акте ссылок на первичные документы бухгалтерского учета, основание возникновения задолженности, дату подписания акта. Однако согласно положениям ч. 2 ст. 71 АПК РФ арбитражный суд оценивает как относимость, допустимость, достоверность каждого доказательства в отдельности, так и достаточность и взаимную связь доказательств в их совокупности. Как следует из акта сверки, признаваемая учреждением сумма долга состоит двух сумм, которые указаны соответственно в акте выполненных работ и справке о выполненных работах и затратах, подписанных представителем учреждения при приемке выполненных обществом работ. При этом доказательств наличия иных договорных обязательств между сторонами, во исполнение которых мог быть составлен акт сверки, в материалах дела не содержится и суд кассационной инстанции не привел обоснования упомянутого вывода. Постановление Президиума ВАС РФ от 12.03.2013 N 16242/12 (оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: договор на открытие кредитной линии, комиссия за пользование кредитом) Так, в отличие от обычного кредитного договора, договор на открытие кредитной линии предполагает право заемщика в течение определенного срока получить от кредитора денежные средства в согласованных сторонами размере и порядке, а значит, такой договор заключается в специфических экономических условиях и имеет свои юридические особенности. При доказанности банком несения финансовых издержек при предоставлении заемщику возможности в определенный срок и в определенном размере получить в будущем денежные средства в рамках заключенного договора об открытии кредитной линии соответствующая компенсация может быть предусмотрена сторонами в таком кредитном договоре. Постановление Президиума ВАС РФ от 26.02.2013 N 12441/12 (оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: теплоснабжение, тарифы) В силу пп. 8 п. 19, пп. 2 п. 29 Основ ценообразования в отношении электрической и тепловой энергии в Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 26.02.2004 N 109, в состав расходов, связанных с производством и реализацией продукции по регулируемым видам деятельности, помимо прочего включаются расходы на оплату работ и услуг непроизводственного характера, выполняемых по договорам с организациями, в том числе расходы на оплату информационных и других услуг. Для взыскания с поставщика энергии задолженности в виде расходов по оплате услуг по начислению и сбору платежей за жилищно-коммунальные услуги необходимо установить оказывало ли данному поставщику в спорный период какое-либо лицо услуги по начислению и сбору платежей с граждан, заключен ли им договор с таким лицом. Постановление Президиума ВАС РФ от 29.01.2013 N 11524/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) (Ключевые слова: бремя доказывания) В силу ст. 65 АПК РФ каждое лицо, участвующее в деле, должно доказать обстоятельства, на которые оно ссылается как на основание своих требований и возражений. Следовательно, распределение бремени доказывания в споре о возврате неосновательно полученного должно строиться в соответствии с особенностями оснований заявленного истцом требования. Исходя из объективной невозможности доказывания факта отсутствия правоотношений между сторонами, суду на основании ст. 65 АПК РФ необходимо делать вывод о возложении бремени доказывания обратного (наличие какого-либо правового основания) на ответчика. Из представленных истцом платежных поручений усматривалось, что основаниями платежа являлись конкретные правоотношения - проведение режимных испытаний и плата по договору. При этом доказательств того, что правоотношения, указанные в качестве оснований платежа, не являются такими основаниями, а денежные средства были перечислены ошибочно (например, акты выполненных работ с разногласиями, акты сдачи-приемки товара с возражениями, претензии и т.п.), истец не представил. Постановление Президиума ВАС РФ от 09.04.2013 N 15792/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: неосновательное обогащение, банкротство, проценты за пользование чужими денежными средствами) В соответствии с разъяснениями, содержащимися в п. 28 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 08.10.1998 N 13/14 \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\", при применении последствий недействительности оспоримой сделки, если с учетом положений п. 2 ст. 167 ГК РФ к отношениям сторон могут быть применены нормы об обязательствах вследствие неосновательного обогащения, проценты за пользование чужими денежными средствами на основании п. 2 ст. 1107 ГК РФ подлежат начислению на сумму неосновательного денежного обогащения с момента вступления в силу решения суда о признании сделки недействительной, если судом не будет установлено, что приобретатель узнал или должен был узнать о неосновательности получения или сбережения денежных средств ранее признания сделки недействительной. Как следует из судебных актов и материалов дела, сделка по безакцептному списанию денежных средств с расчетного счета общества в счет погашения кредита признана недействительной в соответствии с ч. 1 ст. 61.3 Федерального закона \"О несостоятельности (банкротстве)\" и в силу фактических обстоятельств банку было известно о признаке неплатежеспособности общества ранее вынесения решения суда по указанному делу. Следовательно банк неосновательно пользовался денежными средствами с момента их получения. Постановление Президиума ВАС РФ от 16.04.2013 N 16231/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) (Ключевые слова: исковая давность, преимущественное право приобретения акций закрытых акционерных обществ) Срок для предъявления требования о переводе прав и обязанностей покупателя по договору купли-продажи акций закрытого акционерного общества, предусмотренный абз. 7 п. 3 ст. 7 Федерального закона \"Об акционерных обществах\", является исковой давностью (п. 16 информационного письма Президиума ВАС РФ от 25.06.2009 N 131 \"Обзор практики рассмотрения арбитражными судами споров о преимущественном праве приобретения акций закрытых акционерных обществ\"). Постановление Президиума ВАС РФ от 26.02.2013 N 12614/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: внесение изменений в учредительные документы, продажа доли) В указанные в ст. 24 Федерального закона \"Об обществах с ограниченной ответственностью\" сроки общество с ограниченной ответственностью не распорядилось долей своего участника, который при учреждении общества не внес в срок свой вклад в уставный капитал общества в полном размере, и не представило регистрационному органу документы для государственной регистрации соответствующих изменений в учредительных документах. Не исполнены эти обязанности и в течение общего срока исковой давности. Таким образом, на момент принятия обжалуемого решения об исключении истца из числа участников общества в связи с неоплатой доли в его уставном капитале у общего собрания участников общества отсутствовало право на исключение такого участника из общества и распределение его доли. Постановление Президиума ВАС РФ от 26.02.2013 N 13295/12 (оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: общества с ограниченной ответственностью) П. 8 ст. 23 Федерального закона \"Об обществах с ограниченной ответственностью\" (далее - Закон об обществах с ограниченной ответственностью) (в редакции, действующей с 01.07.2009) устанавливает максимальный годичный срок, исчисляемый с момента перехода доли к обществу с ограниченной ответственностью, в течение которого это общество обязано выплатить участнику действительную стоимость доли. Согласно данной норме меньший срок может быть предусмотрен Законом или уставом общества с ограниченной ответственностью. В п. 25 устава общества, утвержденного в 1999 году, воспроизведена норма п. 3 ст. 26 Закона об обществах с ограниченной ответственностью в первоначальной редакции, согласно которой общество обязано выплатить участнику общества, подавшему заявление о выходе из общества, действительную стоимость его доли или выдать ему в натуре имущество такой же стоимости в течение шести месяцев с момента окончания финансового года, в течение которого подано заявление о выходе из общества. В случае применения срока выплаты, предусмотренного уставом общества, максимальный годичный срок выплаты действительной стоимости доли, установленный п. 8 ст. 23 Закона об обществах с ограниченной ответственностью, в отношении участников общества, подавших заявление о выходе из него в первом полугодии финансового года, будет нарушен. Поэтому устав общества подлежал приведению в соответствие с Законом в новой редакции. На момент выхода участника из общества последнее не внесло в устав изменений, соответствующих положениям статьи 23 Закона об обществах с ограниченной ответственностью в редакции Федерального закона N 312-ФЗ, следовательно, при определении срока выплаты участнику действительной стоимости его доли судам надлежало руководствоваться названной статьей Закона. Постановление Президиума ВАС РФ от 22.01.2013 N 10283/12 (оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: банкротство, увеличение уставного капитала) П. 2 ст. 94 Федерального закона \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) в действующей редакции предоставляет органам управления должника после введения внешнего управления право принимать решение об увеличении уставного капитала акционерного общества путем размещения дополнительных обыкновенных акций. Согласно ст. 114 Закона о банкротстве в целях восстановления платежеспособности должника планом внешнего управления может быть предусмотрено увеличение уставного капитала должника - акционерного общества путем размещения дополнительных обыкновенных акций. При этом увеличение уставного капитала путем размещения дополнительных обыкновенных акций может быть включено в план внешнего управления исключительно по ходатайству органа управления должника, принявшего решения, предусмотренные п. 2 ст. 94 этого Закона. Такое размещение дополнительных обыкновенных акций должника может проводиться только по закрытой подписке, при которой акционеры должника имеют преимущественное право на приобретение размещаемых дополнительных обыкновенных акций должника в порядке, установленном федеральным законом. Возможность увеличения уставного капитала обществ с ограниченной ответственностью Законом о банкротстве не предусмотрена. В этой связи участники должника - общества с ограниченной ответственностью при банкротстве не могут быть поставлены в худшее положение по сравнению с акционерами, для которых увеличение уставного капитала акционерного общества возможно в соответствии с названным Законом только на основании их волеизъявления и соблюдения соответствующих гарантий сохранения корпоративного контроля (п. 2 ст. 94, ст. 114 Закона о банкротстве). Таким образом, действия внешнего управляющего, выразившиеся в принятии решения о внесении изменений в устав общества и дополнении устава гл. 13 \"Увеличение уставного капитала Общества за счет вкладов третьих лиц в случае введения в отношении Общества процедур банкротства\" не соответствуют Закону о банкротстве. Довод внешнего управляющего о законности его действий ввиду их осуществления согласно плану внешнего управления отклоняется, поскольку указанные действия противоречат Закону о банкротстве. Суд при рассмотрении жалобы на действия внешнего управляющего вправе дать оценку законности его действий в соответствии со ст. 60 Закона о банкротстве независимо от оценки решения собрания кредиторов об утверждении плана внешнего управления. Кроме того, следует учитывать, что данный документ, утвержденный собранием кредиторов, был разработан внешним управляющим на основании п. 2 ст. 99 Закона о банкротстве. Постановление Президиума ВАС РФ от 19.02.2013 N 13427/12 (оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: оспаривание ненормативных актов, проект межевания территории, документация по планировке территории) Проект межевания территории является актом публичного органа, который отображает пространственные характеристики образованных в пределах такой территории земельных участков как объектов гражданского оборота и в силу этого данный акт адресован не неопределенному кругу лиц, а лишь тем лицам, которые являются их собственниками или обладают в отношении их иными правами или могут приобрести на них права по основаниям, установленным законом, в том числе как собственники расположенных на них объектов недвижимости на основании ст. 36 ЗК РФ. С учетом этого проект межевания территории не содержит норм права и по своей юридической природе является ненормативным актом. Требование об оспаривании проекта межевания квартала подлежало рассмотрению судами по правилам гл. 24 АПК РФ. Постановление Президиума ВАС РФ от 05.03.2013 N 14925/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: подведомственность) На момент подачи иска в арбитражный истец не являлся предпринимателем, зарегистрированным в установленном порядке, не осуществлял предпринимательскую и иную экономическую деятельность, в связи с этим настоящий спор не подлежал рассмотрению в арбитражном суде. Вместе с тем из материалов дела усматривается, что ранее истец обращался в районный суд с аналогичным иском к тому же ответчику. Определением районного суда производство по указанному делу прекращено по основанию, предусмотренному абз. 2 ст. 220 ГПК РФ, в связи с тем, что дело не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства по основаниям, предусмотренным п. 1 ч. 1 ст. 134 ГПК РФ, и подведомственно арбитражному суду. Определением суда города федерального значения определение районного суда оставлено без изменения. В соответствии с ч. 1 ст. 46 Конституции Российской Федерации и п. 1 ст. 6 Конвенции о защите прав человека и основных свобод каждому гарантируется судебная защита его прав и свобод. В случае отказа арбитражным судом в рассмотрении настоящего иска истец будет лишен установленного этими положениями Конституции Российской Федерации и Конвенции о защите прав человека и основных свобод права на судебную защиту. Учитывая изложенное, арбитражный суд обоснованно принял к производству исковые заявления и рассмотрел спор по существу. Постановление Президиума ВАС РФ от 05.02.2013 N 11606/12 (оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: мировое соглашение, третейский суд) 1. Особенности производства по делам о выдаче исполнительного листа на принудительное исполнение решения третейского суда не препятствуют тому, чтобы их рассмотрение было прекращено по волеизъявлению взыскателей в порядке п. 4 ч. 1 ст. 150 АПК РФ, что соответствует принципу диспозитивности арбитражного процесса. Заключение мирового соглашения также является одним из оснований для прекращения производства по делу (ч. 2 ст. 150 АПК РФ). Таким образом, императивный характер регулирования производства по указанной категории дел не исключает возможности утверждения в них мировых соглашений, поскольку данная императивность относится только к особенностям процедуры рассмотрения дела. Утверждение же мирового соглашения осуществляется арбитражным судом в общем порядке, предусмотренном гл. 15 АПК РФ. Следовательно, рассмотрение заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда не исключает возможности утверждения арбитражным судом мирового соглашения сторон. Однако арбитражный суд не вправе утверждать мировое соглашение, если оно противоречит закону или нарушает права и законные интересы других лиц (ч. 6 ст. 141 названного Кодекса). 2. Вывод о невозможности правопреемника обратиться в суд по спору, уже разрешенному по иску его правопредшественника, содержится в постановлении Президиума ВАС РФ от 25.07.2011 N 1689/11. Исходя из системного толкования положений ст. 13 ГПК РФ, ст. 16 АПК РФ и п. 4 ст. 5 ФЗ от 24.07.2002 \"О третейских судах в Российской Федерации\" не допускается рассмотрение третейским судом спора, уже разрешенного ранее компетентным государственным судом, в том числе по иску правопреемника. Вынесение третейским судом подобного решения нарушает принципы правовой определенности, обязательности вступивших в законную силу судебных актов, которые относятся к основополагающим принципам российского права (постановление Президиума ВАС РФ от 08.12.2009 N 12523/09). ______________________________ * Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}