{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в декабре 2012 г.)*",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в декабре 2012 г.)* Постановление Президиума ВАС РФ от 30.10.2012 N 7463/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Условия договора основывались на ранее действовавшем законодательстве, которое предоставляло контрагенту учреждения, созданного и финансируемого собственником, особые гарантии, представляющие собой возможность привлечения к субсидиарной ответственности собственника такого учреждения в случае ненадлежащего исполнения последним обязательств. Положения абз. 6 п. 2 ст. 120 ГК РФ (в новой редакции), исключающие ответственность собственника имущества бюджетного учреждения, существенным образом меняют взаимоотношения сторон в случае нарушения договора таким учреждением по сравнению с правилами, действовавшими на момент его заключения. Отменяя норму о субсидиарной ответственности Российской Федерации, субъекта Российской Федерации или муниципального образования по обязательствам созданных ими учреждений, за исключением казенных учреждений, законодатель указал на то, что новая норма не применяется к правоотношениям, возникшим до 01.01.2011. Правоотношение, в рамках которого образовалась спорная задолженность, возникло из договора, заключенного до 01.01.2011. Содержание правоотношения включает права и обязанности его участников. В силу п. 12 ст. 33 Федерального закона от 08.05.2010 N 83-ФЗ к такому правоотношению не применимы правила ст. 120 ГК РФ в новой редакции. Следовательно, ст. 120 ГК РФ в редакции Федерального закона N 83-ФЗ не препятствует предъявлению требований к субсидиарному должнику - собственнику учреждения - в случае нехватки денежных средств у самого учреждения-должника по заключенным ранее договорам и их удовлетворению. Постановление Президиума ВАС РФ от 09.10.2012 N 5366/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Земельные участки, ограниченные в обороте, могут передаваться в частную собственность в случаях, установленных федеральными законами. Федеральный закон, предусматривающий передачу земель особо охраняемых природных территорий в частную собственность, отсутствует. Из системного толкования норм права следует, что земли, находящиеся в федеральной собственности, собственности субъекта Российской Федерации и муниципальной собственности, на которых в установленном порядке уполномоченным органом путем принятия нормативного акта образованы природные парки, являются землями особо охраняемых природных территорий и отчуждению в частную собственность не подлежат. В случаях образования природного парка на землях, находящихся в частной собственности, или включения этих земельных участков в состав природного парка, земельные участки из собственности таких лиц не изымаются. 2. По делу о понуждении к заключению договора купли-продажи земельного участка, расположенного в границах особо охраняемой природной территории, судам необходимо исследовать вопрос о публичном собственнике участка, полномочиях органа, выступающего от имени собственника в качестве продавца, об ограничениях оборота этого участка и его площади, включенной в состав особо охраняемой природной территории, и привлечь к участию в деле уполномоченный орган, в сфере организации и функционирования особо охраняемых природных территорий. Постановление Президиума ВАС РФ от 30.07.2012 N 3605/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) [ФИО] о том, что Российская Федерация, являющаяся в настоящее время собственником земельного участка, являлась таковым и в момент начала строительства предпринимателем спорной постройки, основан на неверном толковании норм права и неправильной оценке материалов дела. Право собственности Российской Федерации на земельный участок, на котором располагается спорная постройка, зарегистрировано только в 2004 году как ранее возникшее на основании п. 10 ст. 1 Федерального закона \"Об обороне\", в соответствии с которым земли, леса, воды и другие природные ресурсы, предоставленные Вооруженным Силам Российской Федерации, другим войскам, воинским формированиям и органам, находятся в федеральной собственности. Однако предприятие, правопреемником которого является общество, не могло быть отнесено к кругу субъектов, указанных в данной норме. Земельный участок относится к категории земель поселений, а не земель обороны, и доказательства того, что на момент строительства спорной постройки он относился к землям обороны, в деле отсутствуют. Таким образом, то обстоятельство, что в 2004 году в ЕГРП была внесена запись о праве собственности Российской Федерации на земельный участок, само по себе не свидетельствует, что этот участок ранее, в период возведения спорной постройки, являлся собственностью Российской Федерации. С учетом изложенного нет основания для вывода о том, что для возведения спорной постройки в 1998-1999 годах предпринимателю требовалось согласие Российской Федерации как собственника земельного участка и что в силу отсутствия такого согласия спорная постройка является самовольной. Постановление Президиума ВАС РФ от 09.10.2012 N 5377/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) Пленум ВАС РФ в п. 1-3 постановления от 23.07.2009 N 64 \"О некоторых вопросах практики рассмотрения споров о правах собственников помещений на общее имущество здания\" разъяснил, что собственнику отдельного помещения в здании во всех случаях принадлежит доля в праве общей собственности на общее имущество здания. К общему имуществу здания относятся, в частности, ограждающие несущие и ненесущие конструкции этого здания, механическое, электрическое, санитарно-техническое и иное оборудование, находящееся за пределами или внутри помещений и обслуживающее более одного помещения. Поскольку наружные стены здания, являясь ограждающими несущими конструкциями, принадлежат всем собственникам помещений в здании, реконструкция здания путем пристройки к нему дополнительных помещений и изменение конструктивных особенностей внешних стен затрагивает права и законные интересы всех собственников объекта капитального строительства. Выдача разрешения на реконструкцию без согласия одного из правообладателей объекта капитального строительства нарушает требования п. 6 ч. 7 ст. 51 Градостроительного кодекса Российской Федерации. Восстановление нарушенного права в данном случае возможно путем предъявления требования о восстановлении положения, существовавшего до нарушения права общей долевой собственности собственников помещений в здании. Постановление Президиума ВАС РФ от 18.10.2012 N 6253/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] из п. 2 ст. 167 ГК РФ суду, рассматривающему требование о применении последствий недействительности сделки, в случае невозможности возвратить полученное в натуре необходимо определить стоимость переданного по сделке имущества. Следовательно, при отсутствии в деле надлежащих доказательств такой стоимости суд обязан назначить экспертизу по ходатайству лиц, участвующих в деле. Постановление Президиума ВАС РФ от 23.10.2012 N 8798/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В соответствии со ст. 52 Федерального закона \"Об исполнительном производстве\" в случае выбытия одной из сторон исполнительного производства (смерть гражданина, реорганизация организации, уступка права требования, перевод долга и другое) судебный пристав-исполнитель на основании судебного акта, акта другого органа или должностного лица производит замену этой стороны исполнительного производства ее правопреемником. Данная норма не предусматривает необходимость получения взыскателем нового исполнительного листа как при уступке прав требования в полном объеме, так и в случае их частичной уступки. При частичной процессуальной замене первоначальный взыскатель выбывает из правоотношения в той части, в которой требование уступлено новому взыскателю, поэтому в исполнительном производстве могут оказаться несколько взыскателей, что не запрещено законодательством об исполнительном производстве, так как требования взыскателей касаются одного и того же должника, в отношении которого возбуждено исполнительное производство. Таким образом, замена взыскателя в исполнительном производстве возможна. Постановление Президиума ВАС РФ от 23.10.2012 N 1090/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Федеральный закон \"Об ипотеке (залоге недвижимости)\" не предусматривает изъятия из исполнительского иммунитета в отношении обремененного ипотекой единственного пригодного для постоянного проживания помещения в части, касающейся не обеспеченных ипотекой обязательств. Поскольку в настоящем деле требование банка-залогодержателя, которое не связано с осуществлением гражданином. предпринимательской деятельности, по заявлению самого банка исключено из реестра, единственная пригодная для постоянного проживания должника и членов его семьи квартира в силу ч. 1 ст. 446 ГПК РФ не могла быть продана конкурсным управляющим в целях погашения не обеспеченных ипотекой долгов и подлежала исключению из конкурсной массы. Ссылки судов первой и кассационной инстанций на п. 18 постановления Пленума ВАС РФ \"О некоторых вопросах, связанных с удовлетворением требований залогодержателя при банкротстве залогодателя\" ошибочны, поскольку в этом пункте не рассматриваются случаи, связанные с залогом единственного пригодного для постоянного проживания помещения. Само по себе сохранение в рассматриваемом случае залога вследствие сохранения основного обязательства не исключало возможности обращения взыскания на заложенную квартиру лишь по обеспеченным ипотекой обязательствам. Постановление Президиума ВАС РФ от 02.10.2012 N 6040/12 (есть оговорка о пересмотре по новым обстоятельствам) Согласно п. \"b\" ст. 2 Унифицированных правил для гарантий по первому требованию 1992 года (публикация Международной торговой палаты 1992 года N 458) (далее - Унифицированные правила) гарантии по своей природе представляют собой сделки, независимые от договора, на котором они основаны, и гаранты ни в коей мере не связаны таким договором и не обязаны заниматься им, даже если ссылка на него включена в гарантию. Обязательство гаранта по гарантии состоит в уплате указанной в ней суммы или сумм по представлении письменного требования о платеже и других документов, указанных в гарантии, которые по своим внешним признакам соответствуют условиям гарантии. Этот принцип банковской гарантии закреплен также в ст. 370 ГК РФ, согласно которой предусмотренное банковской гарантией обязательство гаранта перед бенефициаром не зависит в отношениях между ними от того основного обязательства, в обеспечение исполнения которого она выдана, даже если в гарантии содержится ссылка на это обязательство. Возражения банка, основанные на утверждении о том, что подрядчиком не было допущено нарушений обязательств по договору подряда, которые влекли бы возникновение на его стороне обязанности по возврату авансовых платежей, связаны с оценкой обстоятельств, касающихся исполнения основного обязательства. Из закрепленного п. \"b\" ст. 2 Унифицированных правил и ст. 370 ГК РФ принципа независимости банковской гарантии, а также положений п. 2 ст. 376 ГК РФ, обязывающих гаранта удовлетворить предъявленное к нему бенефициаром повторное требование даже в случае, когда ему стало известно, что основное обязательство полностью или в соответствующей части уже исполнено, прекратилось по иным основаниям либо недействительно, следует, что заявленные банком возражения, основанные на оценке обстоятельств исполнения основного обязательства, не могут рассматриваться в качестве должного основания к отказу в платеже. Из содержащегося в ст. 20 Унифицированных правил и ст. 374 ГК РФ правила об указании в предъявленном бенефициаром требовании факта и характера нарушения обязательства не следует возложение на гаранта обязанности проверки этого факта. Данное правило позволяет гаранту по формальным признакам определить, предъявлено ли требование об уплате именно за то допущенное принципалом нарушение, за которое гарант принял на себя обязательство отвечать перед бенефициаром. Спорная банковская гарантия, по мнению [ФИО], была выдана банком в обеспечение возврата подрядчиком авансового платежа, а не исполнения им обязательства по выполнению работ и сдаче результата заказчику. В условиях гарантии не содержалось положений, обязывающих заказчика подробно указать, какие именно обязательства по договору подряда были нарушены. Из текста банковской гарантии прямо не следовало, что банк ограничил свою ответственность и принял на себя обязательство отвечать за подрядчика только при условии, если обязательство по возврату аванса возникнет в связи с расторжением договора подряда в результате нарушения подрядчиком принятого на себя обязательства по выполнению работ. Банк, выдав гарантию в обеспечение надлежащего исполнения подрядчиком его обязательства по возврату авансового платежа, не ограничил при этом перечень оснований, влекущих возникновение этой обязанности. При изложенных обстоятельствах, принимая во внимание, что банк является субъектом, осуществляющим профессиональную деятельность на финансовом рынке, толкование условий банковской гарантии должно осуществляться в пользу бенефициара в целях сохранения обеспечения обязательства. В гарантии имущественный интерес бенефициара состоит в возможности получить исполнение максимально быстро, не опасаясь возражений должника, в тех случаях, когда кредитор полагает, что срок исполнения обязательства либо иные обстоятельства, на случай наступления которых кредитор себя обеспечивал, наступили. Основаниями к отказу в удовлетворении требования бенефициара могут служить исключительно обстоятельства, связанные с несоблюдением условий самой гарантии. Постановление Президиума ВАС РФ от 30.10.2012 N 8035/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] в утверждении мирового соглашения без вынесения отдельного определения, суд кассационной инстанции лишает стороны предусмотренного процессуальным законом права на обжалование этого отказа в суд кассационной инстанции и допускает нарушение единообразия в толковании и применении норм процессуального права. Кроме того, мировое соглашение, выступая в качестве процессуального средства защиты субъективных прав на основе добровольного урегулирования взаимных претензий и утверждения взаимных уступок, по своему существу является соглашением сторон, то есть сделкой, вследствие чего к нему помимо норм процессуального права подлежат применению нормы гражданского права о договорах, в том числе правила о свободе договора (ст. 421 ГК РФ). В силу принципа свободы договора мировое соглашение может содержать любые не противоречащие закону или иным правовым актам условия. Постановление Президиума ВАС РФ от 09.10.2012 N 5150/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] в материалы настоящего дела новый акт сдачи-приемки выполненных работ, составленный обществом (подрядчиком) в одностороннем порядке, является лишь новым доказательством того же самого юридического факта (сдача заказчику результата выполненных работ), который в деле, ранее рассмотренном арбитражным судом, подтверждался актом сдачи-приемки выполненных работ, подписанным неуполномоченным лицом. Между тем наличие нового доказательства и обстоятельства, связанные с его получением, не свидетельствуют об изменении основания иска. Поскольку на момент рассмотрения настоящего дела имелось вступившее в законную силу решение арбитражного суда, принятое по спору между теми же лицами, о том же предмете и по тем же основаниям, производство по делу подлежит прекращению на основании п. 2 ч. 1 ст. 150 АПК РФ. Постановление Президиума ВАС РФ от 18.10.2012 N 5810/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В соответствии с абз. 13 ст. 11 УЖТ РФ перевозчик имеет право заменять предусмотренный заявкой железнодорожный подвижной состав одного вида подвижным составом другого вида, если перевозки грузов подвижным составом другого вида предусмотрены правилами перевозок грузов железнодорожным транспортом и при этом не увеличивается стоимость перевозок грузов. Согласно приказу МПС России от 25.06.2003 N 52 (в редакции от 24.07.2009) \"Об утверждении перечня грузов, которые могут перевозиться железнодорожным транспортом насыпью и навалом\", п. 1.2 гл. 2 \"Размещение и крепление лесоматериалов\" Технических условий лесоматериалы могут перевозиться как полувагонами, так и платформами. В рассматриваемом случае при замене подвижного состава одного вида на другой железнодорожный тариф за перевозку груза не меняется. Из расчета провозной платы также следует, что стоимость перевозки груза на платформе не превышает стоимости перевозки в полувагоне. Постановление Президиума ВАС РФ от 18.10.2012 N 6424/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Плата за пользование вагонами, рассчитанная в соответствии со ст. 39 УЖТ РФ, может быть взыскана в пользу железной дороги при условии принадлежности ей вагонов на праве собственности или ином вещном праве, а также при наличии соглашения сторон о размере платы за пользование вагонами, не принадлежащими железной дороге (постанов). Практика рассмотрения данной категории споров установлена Президиумом ВАС РФ в постановлениях от 10.03.2009 N 14391/08, от 27.07.2010 N 4387/10. Из буквального толкования ст. 39 УЖТ РФ не следует, что данная норма содержит основания для начисления платы за пользование вагонами, контейнерами, не принадлежащими обществу \"РЖД\", за время нахождения на путях общего пользования в ожидании их приема владельцами пути необщего пользования, если в договоре отсутствует условие о взимании платы за пользование вагонами, не принадлежащими перевозчику. Постановление Президиума ВАС РФ от 18.10.2012 N 7315/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В силу ст. 120 УЖТ РФ до предъявления к перевозчику иска, связанного с осуществлением перевозок груза, к нему обязательно предъявляется претензия. Согласно ст. 124 УЖТ РФ перевозчик обязан рассмотреть полученную претензию и о результатах ее рассмотрения уведомить в письменной форме заявителя в течение тридцати дней со дня получения претензии. При этом ст. 124 УЖТ РФ не содержит исключений, позволяющих оставлять полученную претензию без ответа, в том числе в случаях неприложения к претензии доверенности или отсутствия в ней каких-либо иных сведений (в частности, банковских реквизитов заявителя). Таким образом, в настоящем деле к моменту принятия искового заявления к производству арбитражным судом срок для рассмотрения обществом \"РЖД\" претензии истек, что является основанием для признания претензионного порядка соблюденным. Постановление Президиума ВАС РФ от 30.10.2012 N 6829/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Из классификационных свидетельств на теплоходы \"Транслюбека\" и \"Трансевропа\" следует, что они по своему классу являются пассажирскими РО-РО паромами. Отнесение этих теплоходов к разряду пассажирских судов подтверждено и свидетельством морского регистра судебных органов города Киля (ФРГ) от 26.05.2009. Исходя из перечисленных документов, подлежащих в соответствии с Соглашением между Правительством Федеративной Республикой Германии и Правительством Союза Советских Социалистических Республик о морском судоходстве от 07.01.1991 года признанию в Российской Федерации, названные теплоходы являются прежде всего судами, предназначенными для перевозки пассажиров по регулярной линии загранплавания, открытой в установленном порядке. Осуществление теплоходами \"Транслюбека\" и \"Трансевропа\" в морском порту \"Большой порт Санкт-Петербург\" высадки и посадки пассажиров подтвержден дисбурсментскими счетами. Особенность данных теплоходов заключается в том, что они помимо перевозки пассажиров могут осуществлять и перевозку транспорта. Однако Правила применения портовых сборов в морских портах Российской Федерации не содержат положений о порядке взимания сборов с пассажирских накатных судов \"Passenger Ro-Ro Ship\". Постановление Президиума ВАС РФ от 30.10.2012 N 8983/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Взыскание с заемщика причитающихся процентов за период, в течение которого заемщик уже не пользуется денежными средствами вследствие их возврата, и эти денежные средства могут быть размещены в виде предоставления кредита иному лицу на рыночных условиях, влечет неосновательное обогащение банка. Причитающиеся проценты подлежат начислению до момента фактического возврата основной задолженности по кредиту, а также исходя из соотношения необходимости компенсации банку упущенной выгоды и недопущения его неосновательного обогащения, и за период, соразмерный разумному сроку, требующемуся банку на размещение иным заемщикам на условиях возвратности и платности полученных от должника денежных средств при наличии соответствующих доказательств возникновения убытков у кредитора с учетом фактических и юридических обстоятельств допущенных нарушений. Постановление Президиума ВАС РФ от 30.10.2012 N 8714/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] считает, что неосуществление в установленном порядке управомоченными лицами выбора способа управления многоквартирным жилым домом и, следовательно, отсутствие исполнителя коммунальных услуг как контрагента ресурсоснабжающей организации не могут влиять на применение приведенных положений гражданского и жилищного законодательства, возлагающих на собственника бремя содержания принадлежащего ему имущества. Таким образом, в отношениях по снабжению коммунальными ресурсами многоквартирного жилого дома государственного или муниципального жилого фонда, в отношении которого не выбрана управляющая организация или не реализован иной предусмотренный действующим законодательством способ управления, ответственным за оплату названных ресурсов перед ресурсоснабжающей организацией является соответствующее публично-правовое образование независимо от того, на каком основании (по договору аренды, найма или социального найма) граждане проживают или пользуются жилыми помещениями, расположенными в этих жилых домах. Постановление Президиума ВАС РФ от 18.10.2012 N 8331/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО] не учтено, что Инструкция N 326, в отличие от ранее действовавшего Порядка N 267, не предусматривала расчет НТПЭ в разбивке по диапазонам напряжения, а предписывала определение НТПЭ в процентах по электрической сети в целом. Таким образом, на компанию возложены неблагоприятные последствия изменения нормативного порядка определения НТПЭ, преодоление которых никак не зависело от компании. С учетом требования п. 53 Правил N 861 о том, что НТПЭ устанавливаются уполномоченным федеральным органом исполнительной власти в соответствии с названными [ФИО] и Методикой расчета нормативных технологических потерь электроэнергии в электрических сетях, суды, отвергая расчет компании, не указали, каким иным, кроме Инструкции N 326, нормативным правовым актом регулируется порядок определения НТПЭ, и какой действовавший в спорный период нормативный акт предписывает указанному органу исполнительной власти расчет НТПЭ в разбивке по диапазонам напряжения. Постановление Президиума ВАС РФ от 23.10.2012 N 6083/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО]. 85 Федерального закона \"Об исполнительном производстве\" предусмотрен ряд случаев, когда судебный пристав-исполнитель обязан привлечь оценщика для оценки отдельной вещи или имущественного права. При этом в части 4 той же статьи установлено, что стоимость объекта оценки, указанная оценщиком в отчете, может быть оспорена в суде сторонами исполнительного производства не позднее десяти дней со дня их извещения о произведенной оценке. Несмотря на то, что Федеральный закон \"Об исполнительном производстве\" не содержит положений о том, что величина стоимости объекта оценки, указанная оценщиком в отчете, является обязательной для судебного пристава-исполнителя, он не наделяет судебного пристава-исполнителя полномочиями по изменению стоимости величины этой оценки, а также не предусматривает порядок внесения подобных изменений. Таким образом, вывод о рекомендательном характере проведенной оценки не согласуется с нормами законодательства об исполнительном производстве. Судебный пристав-исполнитель, не обладающий необходимыми специальными знаниями для оценки рыночной стоимости отдельной вещи или имущественного права и привлекающий для таких целей специалиста - оценщика, не может самостоятельно и обоснованно установить достоверность произведенной специалистом оценки. Следовательно, оспаривание величины стоимости объекта оценки, указанной оценщиком в отчете, посредством предъявления отдельного иска допускается законом и направлено на защиту прав и законных интересов как сторон исполнительного производства, так и судебного пристава-исполнителя, выносящего на основании отчета оценщика постановление об оценке имущества должника, которое тоже может быть оспорено в случае нарушения им прав и законных интересов сторон исполнительного производства. Поскольку в случае взыскания со службы судебных приставов убытков, причиненных в результате вынесения судебным приставом-исполнителем постановления об оценке имущества должника, основанного на недостоверном отчете оценщика, служба судебных приставов может обратиться за возмещением выплаченных денежных средств непосредственно к оценщику, составившему недостоверный отчет, то к участию в деле об оспаривании стоимости объекта оценки, указанной оценщиком в отчете, а также об оспаривании постановления судебного пристава-исполнителя об оценке имущества должника необходимо привлекать как судебного пристава-исполнителя, так и оценщика. Постановление Президиума ВАС РФ от 18.10.2012 N 5157/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) [ФИО] дела. В соответствии с договором об уступке прав требования (далее - договор уступки) общество А уступило обществу Б права по денежным требованиям к В, возникшие из шести договоров купли-продажи, заключенных между обществом А (продавцом) и В (покупателем). Общество Б обратилось в арбитражный суд с иском к В с указанным требованием. Определением арбитражного утверждено мировое соглашение, заключенное между Б и В, по условиям которого В обязался уплатить обществу Б задолженность по упомянутым договорам купли-продажи. На основании названного определения арбитражным судом выдан исполнительный лист, требования по которому частично исполнены. В связи с ненадлежащим исполнением В условий мирового соглашения Б обратилось в арбитражный суд с иском к заводу о взыскании процентов за пользование чужими денежными средствами. Решением арбитражного суда в удовлетворении иска отказано со ссылкой на отсутствие у Б права требовать от В уплаты задолженности ввиду незаключенности договора уступки. В, основываясь на указанных выводах суда и полагая, что вследствие отсутствия у Б права требования к В об уплате долга денежные средства и имущество, полученные Б в ходе исполнительного производства, являются его неосновательным обогащением, обратился в арбитражный суд с настоящим иском. Позиция Президиума ВАС РФ. В соответствии со ст. 1102 ГК РФ неосновательным обогащением признается приобретение или сбережение имущества за счет другого лица без установленных законом, иными правовыми актами или сделкой оснований. В данном случае перечисление денежных средств и передача имущества осуществлялись во исполнение определения арбитражного суда об утверждении мирового соглашения, которое не отменено в установленном законом порядке, и на основании выданного арбитражным судом исполнительного листа, поэтому получение Б спорных денежных средств и имущества не может рассматриваться как произведенное без установленных законом оснований, что исключает применение к отношениям сторон положений ст. 1102 ГК РФ. Постановление Президиума ВАС РФ от 25.09.2012 N 3942/12 (нет оговорки о возможности пересмотра по новым обстоятельствам) С учетом установленных фактов и обстоятельств суды, основываясь на положениях ст. 21 Федерального закона \"Об обществах с ограниченной ответственностью\" (далее - Закон об обществах с ограниченной ответственностью) в редакции, действовавшей до 01.07.2009, обоснованно указали, что с момента уведомления общества о состоявшемся приобретении долей в его уставном капитале приобретатели этих долей осуществляют права и обязанности участников общества, что свидетельствует об исполнении договоров, заключенных между истцами (приобретателями долей в уставном капитале общества) и отчуждателем названных долей, привлеченным в дело в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора. Вместе с тем, как установлено судами, общество не вносило необходимые изменения в свои учредительные документы в связи с изменением состава участников и размера их долей в уставном капитале, требовавшиеся согласно правилам Закона об обществах с ограниченной ответственностью в редакции, действовавшей в рассматриваемый период. Приведенные обстоятельства были расценены судами как свидетельствующие о том, что данный спор представляет собой спор между истцами и самим обществом, а не спор между истцами и отчуждателем указанных долей в уставном капитале общества о правах на соответствующие доли. Принимая во внимание конкретные обстоятельства настоящего дела, [ФИО] также приходит к выводу о том, что требования истцов о признании прав на доли в уставном капитале общества направлены на защиту их прав и интересов как участников общества, нарушенных непосредственно самим обществом, поведение которого, по существу, свидетельствовало об отказе признавать истцов в качестве своих участников. С учетом этого отсутствовали основания для привлечения отчуждателя указанных долей в уставном капитале общества к участию в настоящем деле в качестве ответчика. Постановление Президиума ВАС РФ от 09.10.2012 N 9011/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Заявленное требование возникло из двух различных правоотношений: отношений между обществом и его акционером и отношений между лицом, зарегистрированным в реестре именных ценных бумаг, и держателем реестра. Наличие или отсутствие статуса акционера не имеет правового значения при рассмотрении требования зарегистрированного в упомянутом реестре лица к реестродержателю о предоставлении информации и сведений реестра. К требованиям зарегистрированного в реестре владельцев ценных бумаг лица о предоставлении эмитентом, осуществляющим деятельность по ведению реестра ценных бумаг (регистратора), информации и документации не подлежат применению положения ст. 91 Федерального закона \"Об акционерных обществах\", а также п. 6 Информационного письма Президиума ВАС РФ от 18.01.2011 N 144 \"О некоторых вопросах практики рассмотрения арбитражными судами споров о предоставлении информации участникам хозяйственных обществ\". Лицо, которое было зарегистрировано в реестре, даже если принадлежащие ему ценные бумаги впоследствии были переведены на счет другого лица, не лишается права на получение из реестра информации об указанном лице. В противном случае оно лишается возможности защищать принадлежащие ему права на ценные бумаги в случае их нарушения. Постановление Президиума ВАС РФ от 30.10.2012 N 6936/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно п. 1 ст. 75 Федерального закона \"Об акционерных обществах\" акционеры вправе требовать выкупа акционерным обществом принадлежащих им акций в случае принятия общим собранием акционеров решения о внесении изменений и дополнений в устав общества или утверждения устава общества в новой редакции, ограничивающих их права, если они голосовали против принятия соответствующего решения или не принимали участия в голосовании. Перечень оснований, которые дают акционеру право требовать выкупа акций, установленный названной статьей, является исчерпывающим и расширительному толкованию не подлежит. При размещении дополнительных акций по закрытой подписке законодательством предусмотрен специальный способ защиты интересов прежних инвесторов перед новыми - преимущественное право приобретения ценных бумаг. Согласно п. 1 ст. 40 Федерального закона \"Об акционерных обществах\" при закрытой подписке акционеры, голосовавшие против увеличения уставного капитала или не принимавшие участия в голосовании, имеют преимущественное право приобретения части размещаемых акций пропорционально количеству акций тех категорий (типов), которыми они владеют. Исходя из этого принятие общим собранием акционеров решения о внесении изменений и дополнений в устав общества в связи с увеличением количества объявленных акций само по себе не ограничивает прав акционера и не порождает у него права требовать выкупа принадлежащих ему акций общества. Схожая правовая позиция представлена в постановлении Президиума ВАС РФ от 21.03.2006 N 13683/05. При названных обстоятельствах направленные истцам (акционерам) сообщения о проведении собрания не должны были содержать информации об их праве требовать выкупа акций. Постановление Президиума ВАС РФ от 23.10.2012 N 6530/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно п. 8 ст. 37 Федерального закона \"Об обществах с ограниченной ответственностью\" решения по вопросам, указанным в пп. 2 п. 2 ст. 33 Закона (изменение устава общества, в том числе изменение размера уставного капитала), а также по иным вопросам, определенным уставом общества, принимаются большинством не менее двух третей голосов от общего числа голосов участников общества, если необходимость большего числа голосов для принятия такого решения не предусмотрена Законом или уставом общества. Решения по вопросам, указанным в подп. 11 п. 2 ст. 33 Закона (принятие решения о реорганизации или ликвидации общества с ограниченной ответственностью), принимаются всеми участниками общества единогласно. Остальные решения принимаются большинством голосов от общего числа голосов участников общества, если необходимость большего числа голосов для принятия таких решений не предусмотрена Законом или уставом общества. Из содержания данной нормы следует, что общество с ограниченной ответственностью может предусмотреть более высокий процент голосов для принятия решений по всем вопросам, отнесенным к компетенции общего собрания участников. При этом увеличение количества голосов, которые требуются для принятия решения, может осуществляться в том числе путем указания на необходимость единогласия всех участников общества. Постановление Президиума ВАС РФ от 23.10.2012 N 7508/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Отказ совета директоров общества в проведении внеочередного общего собрания акционеров является противоречащим п. 2 ст. 55 Федерального закона \"Об акционерных обществах\", если предлагаемая повестка дня внеочередного общего собрания акционеров общества содержала вопрос о прекращении полномочий членов совета директоров и избрании его нового состава. 2. Совет директоров акционерного общества может отказать во включении кандидатов в список кандидатур для голосования по выборам в соответствующий орган такого общества в случае, если в предложении не содержатся сведения, перечисленные в п. 4 ст. 53 Федерального закона \"Об акционерных обществах\", и сведения, необходимость указания которых предусмотрена уставом или внутренними документами акционерного общества. При этом проверка соответствия кандидатов каким-либо требованиям советом директоров не осуществляется. Следовательно, отказ во включении кандидатов в список кандидатур для голосования по мотиву несоответствия предлагаемых кандидатов требованиям Положения о совете директоров общества противоречит ст. 53 Федерального закона \"Об акционерных обществах\". Постановление Президиума ВАС РФ от 30.10.2012 N 7709/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) В соответствии с Федеральным законом \"Об акционерных обществах\" общее собрание акционеров не вправе принимать решение о выплате дивидендов по привилегированным акциям в случае отсутствия у него чистой прибыли и специальных фондов для выплаты дивидендов по привилегированным акциям. Акционеры - владельцы более 30 процентов акций, не исполнившие обязанность по направлению акционерам - владельцам остальных акций обязательного предложения о приобретении у них ценных бумаг, не могут голосовать всеми принадлежащими им акциями. Согласно п. 6 ст. 84.2 Федерального закона \"Об акционерных обществах\" с момента приобретения более 30 процентов общего количества акций открытого общества, указанных в п. 1 ст. 84.1 Закона, и до даты направления обязательного предложения лицо, которое должно это сделать, и его аффилированные лица имеют право голоса только 30 процентами акций. При этом остальные акции, принадлежащие этому лицу и его аффилированным лицам, голосующими не считаются и при голосовании не учитываются. Постановление Президиума ВАС РФ от 15.11.2012 N 8953/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Продажа журналов является обычным способом их распространения и, по общему правилу, не предполагает специальной проверки того факта, нарушены ли при его создании и печати интеллектуальные права третьих лиц. За соблюдение указанных прав отвечают, прежде всего, лица, указанные в Законе \"О средствах массовой информации\". В п. 3 ст. 1250 ГК РФ предусмотрено, что отсутствие вины нарушителя не освобождает его от обязанности прекратить нарушение интеллектуальных прав, а также не исключает применение в отношении нарушителя мер, направленных на защиту таких прав. Деятельность ответчика является предпринимательской и осуществляется с учетом рисков и возможных негативных последствий, ей присущих. Следовательно, ответчик может быть привлечен к ответственности за нарушение интеллектуальных прав применительно к п. 3 ст. 1250 и п. 23 Постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 26.03.2009 N 5/29 \"О некоторых вопросах, возникших в связи с введением в действие части четвертой Гражданского кодекса Российской Федерации\" и при отсутствии его вины. Размер компенсации за неправомерное использование произведения должен определяться исходя из необходимости восстановления имущественного положения правообладателя. Это означает, что он должен быть поставлен в то имущественное положение, в котором он находился бы, если бы произведение использовалось правомерно. Поэтому при определении размера компенсации следует учитывать возможность привлечения к ответственности правообладателем всех известных нарушителей его права. С требованием о выплате денежной компенсации в адрес непосредственного изготовителя периодического издания истец не обращался и соответствующие требования судами не рассматривались. Суду первой инстанции следовало привлечь его к участию в деле как соответчика при наличии согласия истца (п. 5 ст. 46 АПК РФ), а при отказе в таком согласии - определить минимальный размер компенсации с учетом остающейся у истца возможности привлечения к ответственности непосредственного изготовителя периодического издания. Постановление Президиума ВАС РФ от 23.10.2012 N 6800/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) Постановление судебного пристава о наложении ареста на имущественное требование должника к учреждению не противоречит требованиям бюджетного законодательства и соответствует положениям ст. 76 и 83 Федерального закона \"Об исполнительном производстве\", определяющих порядок наложения ареста и обращения взыскания на право требования должника в исполнительном производстве к третьему лицу, не исполнившему денежное обязательство перед ним как кредитором. Постановление Президиума ВАС РФ от 23.10.2012 N 7805/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Как усматривается из материалов дела, при признании недействительным договора купли-продажи 23,46 процента доли в уставном капитале общества \"Морской Рыбный Порт\", заключенного между обществом \"Рыбпроминвест\" и обществом \"Конмарк\", Окружной суд города Лимассола исходил из противоречия данной сделки нормам Закона Республики Кипр о мошеннической передаче имущества. Такое экстерриториальное применение иностранным судом публичного законодательства своего государства к сделке, заключенной между российскими юридическими лицами на территории Российской Федерации, предметом которой выступали доли в уставном капитале российского общества с ограниченной ответственностью, способно нанести ущерб суверенитету Российской Федерации и препятствует в силу ст. 12 Договора между Союзом Советских Социалистических Республик и Республикой Кипр о правовой помощи по гражданским и уголовным делам от 19.01.1984 (далее - Договор о правовой помощи) признанию и приведению в исполнение в указанной части решения иностранного суда. 2. Кроме того, таким решением затрагиваются права и обязанности общества \"Конмарк\" как третьего лица, которое в договорных отношениях с компанией не состояло и согласия на юрисдикцию суда Республики Кипр посредством заключения пророгационного соглашения не давало. Общество \"Конмарк\", выступавшее покупателем доли в уставном капитале общества \"Морской Рыбный Порт\" по упомянутому договору купли-продажи, заключенному с обществом \"Рыбпроминвест\", не было инкорпорировано на территории Республики Кипр и не вело там свою деятельность, не заключало пророгационное соглашение о выборе суда данного государства в качестве компетентного рассматривать споры между ним и компанией, не давало добровольного согласия на участие в судебном разбирательстве в указанном суде. Поскольку иностранный суд при принятии решения о признании недействительным названного договора купли-продажи фактически разрешил вопрос о правах и обязанностях лица, которое не участвовало в судебном разбирательстве, не давало согласия на юрисдикцию иностранного суда, это также служит дополнительным основанием для отказа в признании и приведении в исполнение решения иностранного суда в указанной части как нарушающего публичный порядок Российской Федерации, составной частью которого является право на суд. Данное право в смысле ст. 6 Конвенции о защите прав человека и основных свобод 1950 года охватывает право лица участвовать в процессе в том суде, в котором рассматриваются вопросы о его правах и обязанностях. 3. Решением иностранного суда также было признано недействительным разрешение, данное обществом \"Рыбпроминвест\" его дочерней компании - обществу \"Продуктовые Терминалы\", на отчуждение в пользу общества \"Конмарк\" доли в уставном капитале общества \"Морской Рыбный Порт\". Совершение такой сделки было одобрено решением внеочередного общего собрания участников общества \"Продуктовые Терминалы\". П. 3 ст. 24 Договора о правовой помощи предусматривает, что суд договаривающегося государства, на территории которого решение должно быть признано и исполнено, отказывает в таком признании и приведении в исполнение, если установит, что дело относится к его исключительной компетенции. При этом в п. 3 ч. 1 ст. 244 АПК РФ предусмотрено, что дело может быть отнесено к исключительной компетенции российского суда не только международным договором Российской Федерации, но и федеральным законом. Поскольку Договором о правовой помощи категории дел, отнесенные к исключительной компетенции судов договаривающихся государств, не установлены, в настоящем случае применяются правила гл. 32 АПК РФ. П. 5 ч. 1 ст. 248 АПК РФ к исключительной компетенции арбитражных судов Российской Федерации по делам с участием иностранных лиц отнесены дела по спорам, связанным с оспариванием решений органов юридических лиц, учрежденных на территории Российской Федерации. Следовательно, вынесенное иностранным судом в части признания недействительным разрешения общества \"Рыбпроминвест\" его дочерней компании - обществу \"Продуктовые Терминалы\" на отчуждение в пользу общества \"Конмарк\" доли в уставном капитале общества \"Морской Рыбный Порт\", формализованного в решении внеочередного общего собрания участников общества \"Продуктовые Терминалы\", также не подлежит признанию и приведению в исполнение на основании п. 2 ст. 24 Договора о правовой помощи, поскольку относится к исключительной компетенции судов Российской Федерации. При этом нарушение иностранным судом исключительной компетенции арбитражных судов Российской Федерации является самостоятельным основанием отказа в признании и приведении в исполнение иностранного судебного решения, предусмотренным ст. 24 Договора о правовой помощи и п. 3 ч. 1 ст. 244 АПК РФ. _____________________________ * Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не представляет правовой позиции ВАС РФ. Для установления содержания позиции ВАС РФ необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}