{
  "title": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ за сентябрь 2013 года)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ за сентябрь 2013 года)*(1) Постановление Президиума ВАС РФ от 18.06.2013 N 136/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: градостроительные ограничения права собственности на землю; разрешенное использование земельных участков; правила землепользования и застройки) 1. Федеральное законодательство ограничивает право собственника по использованию принадлежащего ему земельного участка посредством строительства, реконструкции находящихся на участке объектов недвижимости необходимостью соблюдения требований градостроительного регламента. Конкретный объем такого ограничения устанавливается в соответствии с градостроительным законодательством правилами землепользования и застройки. 2. По смыслу ч. 1 ст. 30 ГрК РФ правила землепользования и застройки призваны обеспечивать не только права и законные интересы собственников и обладателей иных прав на земельные участки, но и защищаемые законом права и интересы иных физических и юридических лиц, а также публичные интересы, связанные, в частности, с устойчивым развитием территорий муниципальных образований, сохранением окружающей среды и объектов культурного наследия, улучшением инвестиционной привлекательности соответствующих территорий и т.п., которые могут вступать в объективное противоречие с интересами собственников. Следовательно, задача органов муниципальных образований при разработке правил землепользования и застройки состоит не в обеспечении приоритета прав собственников земельных участков в ущерб иным интересам, а в согласовании этих прав и интересов, в установлении между ними разумного и справедливого баланса. 3. В силу ч. 8 ст. 36 ГрК РФ при принятии или изменении правил землепользования и застройки, которыми изменяется территориальное зонирование, содержание градостроительного регламента и, соответственно, разрешенное использование земельного участка, его собственник вправе продолжать использование этого участка, разрешенное до такого изменения, без какого-либо ограничения, в том числе по сроку, если только такое использование не создает опасности для перечисленных в ч. 8 ст. 36 ГрК РФ объектов. 4. Принимая во внимание, что издание оспариваемого акта не противоречит нормам ГрК РФ и ЗК РФ, то обстоятельство, что данным актом ограничиваются права собственника земельного участка, не может служить основанием для признания его недействующим. Вместе с тем в данном случае объем ограничения права собственности общества в результате внесения изменений в Правила землепользования и застройки существенно увеличился по сравнению с ранее существовавшим. В связи с этим собственник земельных участков не лишен права заявлять требования применительно к ч. 7 ст. 23 ЗК РФ, в том числе о выкупе у него земельных участков. Постановление Президиума ВАС РФ от 02.07.2013 N 1039/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: выкуп земельного участка; инвестиционный контракт; принцип единства судьбы; земельные участки, ограниченные в обороте) 1. При разрешении вопроса о наличии у общества права на выкуп испрашиваемого земельного участка суд исходил из ошибочного вывода, что право на приватизацию земельных участков, занятых портовыми гидротехническим сооружениями, имеют только лица, понесшие затраты на новое строительство, реконструкцию и техническое перевооружение таких сооружений. Между тем в ч. 4 ст. 28 Федерального закона \"О морских портах в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" прямо указано, что такое право предоставлено также юридическим лицам и индивидуальным предпринимателям - собственникам портовых гидротехнических сооружений, приобретенных за их счет. Смысл названной нормы заключается в предоставлении права любому лицу, являющемуся собственником искусственных объектов недвижимости - портовых гидротехнических сооружений, зданий, строений, сооружений, используемых для осуществления деятельности в морском порту, - приобрести в собственность земельный участок, на котором расположен соответствующий объект. 2. Земли обороны и безопасности, в том числе земельные участки в границах запретных зон и районов, относятся к землям, ограниченным в обороте, и не могут быть предоставлены в частную собственность, поскольку такая возможность федеральным законом не предусмотрена. Вместе с тем судами не исследован вопрос о том, расположен ли испрашиваемый земельный участок в границах запретного района. Постановление Президиума ВАС РФ от 25.06.2013 N 1756/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: договор аренды; изменение договора; изменение разрешенного использования земельного участка) П. 3 ст. 85 ЗК РФ допускает использование земельных участков их собственниками, землепользователями, землевладельцами и арендаторами в соответствии с любым видом разрешенного использования, предусмотренным градостроительным регламентом для каждой территориальной зоны. Однако названная правовая норма должна применяться во взаимосвязи с другими нормами, регулирующими как публичные (административные), так и гражданские правоотношения. Основным механизмом реализации права на использование земельного участка арендатором является предоставление ему участка в аренду. Арендатор получает право использования земельного участка по указанному в договоре назначению, которое конкретизирует виды разрешенного использования, предусмотренные градостроительным регламентом для соответствующего земельного участка. Согласно п. 1 ст. 615 ГК РФ арендатор обязан пользоваться арендованным имуществом в соответствии с условиями договора, а если они не определены - в соответствии с назначением имущества. В связи с наличием договорных отношений с собственником земли изменение использования земельного участка (в рамках видов, предусмотренных градостроительным регламентом) предполагает изменение соответствующего договора и невозможно без изменения такого договора. Общество как арендатор не вправе изменять договор в одностороннем порядке и не может обязать комитет, выступающий арендодателем по договору аренды, изменить вид разрешенного использования арендованного земельного участка по выбору арендатора. Воля арендатора как обладателя обязательственного права, направленная на использование земельного участка иным образом, нежели установленный в договоре, в том числе и посредством изменения вида разрешенного использования земельного участка, не является абсолютной и не может ущемлять права собственника земельного участка. Иное толкование положений ст. 85 ЗК РФ противоречило бы фундаментальным положениям гражданского законодательства о правах собственника и необоснованно ограничивало бы его права. Поскольку в данном случае отсутствует существенное изменение обстоятельств (ст. 450, 451 ГК РФ) у комитета как у арендодателя отсутствует обязанность изменять вид разрешенного использования земельного участка по требованию арендатора, в том числе в судебном порядке. Равным образом арендодатель не имеет права в одностороннем порядке изменять вид разрешенного использования земельного участка, переданного в аренду, в рамках действующего договора аренды. Постановление Президиума ВАС РФ от 25.06.2013 N 1838/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: перевозка; неосновательное обогащение) Отсутствие между пассажирским автотранспортным предприятием и администрацией договора (контракта на оказание услуг для муниципальных нужд), обусловленное нарушениями со стороны самой администрации, не может служить основанием к отказу в компенсации предприятию не возмещенных ему затрат (расходов) на осуществление перевозок, которые являются социально-значимыми и необходимыми для населения услугами, подлежащими оказанию по утвержденным регулярным маршрутам и установленным тарифам в отношении всех, кто пожелает воспользоваться правом на проезд. Постановление Президиума ВАС РФ от 18.06.2013 N 2050/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: товарный знак) Оценивая правильность сопоставления товарных знаков с точки зрения их графического и визуального сходства, суды не учли рекомендации, данные в постановлениях Президиума ВАС РФ от 18.07.2006 N 2979/06, от 17.04.2012 N 16577/11, согласно которым вывод о сходстве делается на основе восприятия не отдельных элементов, а товарных знаков в целом (общего впечатления), а также презумпции разумности и добросовестности участников гражданских правоотношений, закрепленной ст. 10 ГК РФ. Для признания сходства товарных знаков достаточно уже самой опасности, а не реального смешения товарных знаков в глазах потребителя. О наличии опасности смешения свидетельствуют имеющиеся в материалах дела данные социологических опросов. Роспатент пришел к выводам, что заявленное комбинированное обозначение сходно в целом с противопоставленными товарными знаками благодаря общему зрительному впечатлению, обусловленному их близким композиционным построением. Товарные знаки общества в отношении кондитерской продукции обладают существенной различительной способностью, ими маркированы одни из наиболее популярных конфет в России. На усиление различительной способности влияет наличие у общества группы товарных знаков с указанными словесным и изобразительным элементами, а также длительность использования этих знаков на товарном рынке России. Добавление к товарному знаку, принадлежащему иному лицу, уточняющего или характеризующего слова не делает это обозначение не сходным до степени смешения с данным товарным знаком. Постановление Президиума ВАС РФ от 04.06.2013 N 17530/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: расходы по делу о банкротстве; банкротство наследственной массы) 1. В силу п. 3 ст. 59 Федерального закона \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) взыскивать расходы с заявителя можно лишь если нет на них средств у должника; при наличии имущества должника расходы с заявителя взыскивать нельзя. 2. Обязанность должника - гражданина оплатить расходы по делу о банкротстве не связана неразрывно с его личностью и в случае его смерти по ней происходит правопреемство, а потому арбитражный управляющий вправе требовать уплаты от правопреемника умершего должника. 3. В случае смерти должника - гражданина возможно правопреемство и потому нельзя прекращать производство по п. 6 ч. 1 ст. 150 АПК РФ. Постановление Президиума ВАС РФ от 25.06.2013 N 14520/12 (есть оговорка о возможности пересмотра по новым обстоятельствам только в отношении этого же жилого дома) (Ключевые слова: банкротство застройщика; признание права; подведомственность; равенство) 1. Положения § 7 гл. IX Закона о банкротстве, устанавливающие особенности банкротства застройщиков, не подлежат применению к требованиям граждан о признании права собственности на квартиры в спорном доме, поскольку должник передал другому лицу права застройщика этого дома до возбуждения в отношении него дела о банкротстве и не по установленным этим параграфом правилам. Указанная сделка судом недействительной не признавалась и такая возможность уже утрачена, поскольку право собственности на квартиры в спорном доме признано в судебном порядке за подавляющим большинством граждан - инвесторов без заявления возражений со стороны конкурсного управляющего должником. 2. Требования граждан о признании права собственности на квартиры в спорном доме не подпадают под нормы о специальной подведомственности дел арбитражным судам и под действие специальных правил о банкротстве застройщиков. Исходя из субъектного состава и характера спорных отношений эти дела подлежали рассмотрению судом общей юрисдикции. Вместе с тем обращение граждан - инвесторов в арбитражный суд вызвано отказом суда общей юрисдикции рассматривать их иски о признании права собственности на квартиры в спорном доме после введения в действие § 7 гл. IX Закона о банкротстве. Президиум ВАС РФ неоднократно указывал на недопустимость ситуации, в которой лицо не может реализовать предусмотренное законодательством право на судебную защиту (в частности, постановления от 21.10.2008 N 7131/08, от 29.05.2012 N 17607/11). При таких условиях в целях обеспечения эффективной судебной защиты интересов граждан арбитражный суд обязан был принять соответствующие иски граждан к производству с вынесением решений по существу спора. В отсутствие возражений участвующих в деле лиц против компетенции арбитражного суда рассмотрение предъявленных гражданами требований в рамках дела о банкротстве застройщика само по себе не могло нарушить прав и интересов этих граждан и иных участников процесса. 3. Заявленное о признании права собственности на квартиру удовлетворено судами правомерно, с соблюдением единства критериев и правовых оснований, исходя из которых за иными гражданами - инвесторами строительства спорного дома признано право на причитающиеся им квартиры (380 из 405 квартир). Так, суды учли, что после введения спорного дома в эксплуатацию ни должник, ни новый застройщик не регистрировали за собой право собственности ни на дом в целом, ни на конкретные квартиры, в связи с чем подписание или отказ от подписания застройщиком актов приема-передачи квартир не может служить правовым основанием для признания или отказа в признании права конкретного гражданина на причитающуюся ему квартиру. Вывод о допустимости предъявления в сходной ситуации иска именно о признании права собственности на помещение в завершенном строительством доме, на который не регистрировалось право застройщика, содержится в постановлении Президиума ВАС РФ от 27.03.2012 N 15961/11. Вопрос о взыскании дополнительных платежей на завершение строительства может быть разрешен посредством предъявления ТСЖ самостоятельного иска. Постановление Президиума ВАС РФ от 20.06.2013 N 3810/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: вклад, притворная сделка, банкротство; преюдиция) 1. Учредители (участники) юридических лиц лишены права предъявлять какие-либо требования к должнику в процессе его банкротства. Обязательства перед учредителями (участниками) должника - юридического лица, вытекающие из такого участия, носят внутренний характер и не могут конкурировать с внешними обязательствами, то есть с обязательствами должника как участника имущественного оборота перед другими участниками оборота. Учредители (участники) должника - юридического лица несут риск отрицательных последствий, связанных с его деятельностью, и могут заявлять требования лишь на имущество, оставшееся после удовлетворения требований всех других кредиторов. 2. Общество не отвечает требованиям Закона Российской Федерации \"О потребительской кооперации (потребительских обществах, их союзах) в Российской Федерации\" (далее - Закон о потребительской кооперации), на который имеется ссылка во всех его уставах: оно не преследовало предусмотренных указанным Законом задач, не состояло из пайщиков, принятых в установленном данным Законом порядке и объединивших свои паи для достижения какой-либо общей цели. Вместо этого общество занималось привлечением на возвратной основе денежных средств граждан, оформляя договоры заимствования как внесение одним лицом не предусмотренных Законом о потребительской кооперации множественных паевых и членских взносов. Исходя из содержания спорных договоров о вступлении в общество, заключавшие эти договоры граждане являлись не пайщиками потребительского общества в смысле, придаваемом этому понятию Законом о потребительской кооперации, а пайщиками (источниками финансирования) конкретных программ общества. Квалифицируя правоотношения общества с гражданами, основанные на договорах о вступлении в данное общество, суды ошибочно исходили из буквального прочтения терминов, употребленных в этих договорах, тогда как следовало руководствоваться требованиями законодательства, предъявляемыми к потребительским обществам, целям их деятельности, оформлению в них членства, порядку выхода, внесения (возврата) паев и формирования паевых фондов. Указанные договоры являются притворными сделками и прикрывают операции по привлечению обществом денежных средств граждан на условиях платности, срочности и возвратности, то есть осуществление банковских операций лицом, не имеющим статуса банка и специальной правоспособности, что запрещено законом. В данном случае одна сторона - общество - принимала от граждан денежные суммы и обязывалась возвратить их по истечении определенного периода времени с процентами, именуемыми в договоре поквартальными кооперативными выплатами. С учетом изложенного и согласно абз. 8 ст. 2 и п. 1 ст. 63 Закона о банкротстве ни одному из лиц, чьи права основаны на подобных договорах о вступлении в потребительское общество, нельзя отказать во вступлении кредитором в дело о банкротстве общества со ссылкой на то, что он является пайщиком, участником, учредителем этого общества. Отношения между обществом и его так называемыми пайщиками строились на основе гражданско-правовых договоров и носили обязательственный характер. Поскольку эти отношения имели единую правовую природу и были основаны на абсолютно одинаковых договорах, то в случае банкротства общества граждане, именуемые в этих договорах пайщиками, должны иметь одинаковые права и обязанности. Недопустимо одних так называемых пайщиков (их правопреемников) признать реестровыми кредиторами должника-банкрота, а другим отказать, ссылаясь на то, что они являются участниками (учредителями) должника-банкрота. При этом не имеет правового значения ни подтверждение прав так называемых пайщиков судебными решениями, ни последующая уступка взысканных по судебным решениям денежных сумм в пользу иных лиц. Ст. 8 ГК относит к числу оснований возникновения гражданских прав и обязанностей договоры и иные сделки, а также судебные решения, устанавливающие гражданские права и обязанности. В данном случае правовыми основаниями заявления так называемыми пайщиками требований о взыскании денежных средств в судах общей юрисдикции, а также подачи заявлений о включении их требований в реестр кредиторов должника в арбитражном суде являлись гражданско-правовые договоры, соглашения к ним, документы об оплате денежных средств, акты сверки расчетов и т. п. Принятые судами общей юрисдикции решения о взыскании с общества в пользу граждан денежных средств не устанавливали новых прав и обязанностей, а подтверждали уже возникшие из этих договоров права граждан на возврат обществом внесенных ему денежных средств. 3. Квалификация судом общей юрисдикции взыскиваемых с общества в пользу граждан денежных средств в качестве паевых взносов не исключает возможности иной правовой оценки тех же отношений арбитражными судами, поскольку согласно ч. 3 ст. 69 АПК РФ вступившее в законную силу решение суда общей юрисдикции по ранее рассмотренному гражданскому делу обязательно только в части установленных им фактических обстоятельств, на что неоднократно указывалось Президиумом ВАС РФ (постановления от 03.04.2007 N 13988/06, от 17.07.2007 N 11974/06). Постановление Президиума ВАС РФ от 20.06.2013 N 6572/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: оспаривание сделок при банкротстве; залог) Законодательное регулирование вопросов недействительности сделок с предпочтением, предусмотренных абз. 5 п. 1, п. 3 ст. 61.3 Закона о банкротстве, имело целью создание правового механизма, обеспечивающего реализацию прав кредиторов на получение того, что им справедливо причиталось при должном распределении конкурсной массы. Сделка по передаче заемщиком взамен исполнения обязательства по кредитному договору в качестве отступного вещи, ранее переданной им в залог в обеспечение исполнения того же обязательства, в ситуации равноценного встречного предоставления может быть признана недействительной на основании абз. 5 п. 1, п. 3 ст. 61.3 Закона о банкротстве, лишь если кредитной организации было либо должно было быть известно о признаке неплатежеспособности или недостаточности имущества заемщика и при наличии хотя бы одного из следующих условий, указывающих на наличие признаков предпочтительности: имеются непогашенные требования кредиторов первой и второй очереди и при этом средств, вырученных от реализации незаложенного имущества, недостаточно для их удовлетворения; за счет конкурсной массы невозможно осуществить финансирование расходов по текущим платежам, указанным в п. 2 ст. 138 Закона о банкротстве; предоставлением отступного прекращено в том числе обеспеченное залогом обязательство заемщика по уплате неустоек (штрафов, пеней), иных финансовых санкций и одновременно установлена невозможность полного погашения требований иных кредиторов третьей очереди по основному долгу и причитающимся им процентам. Последствия признания такой сделки недействительной согласно п. 1 ст. 61.6 Закона о банкротстве заключаются в возложении на кредитную организацию, которая получила отступное, обязанности по возврату его в конкурсную массу и восстановлении задолженности по кредитному договору. При этом восстановленное требование к заемщику в той части, в которой оно было погашено с предпочтением, может быть заявлено после возврата в конкурсную массу имущества, полученного по соглашению об отступном, и подлежит удовлетворению по правилам п. 2 ст. 61.6 Закона - после удовлетворения требований кредиторов третьей очереди, включенных в реестр требований кредиторов. В той же части, в которой обязательства по кредитному договору были прекращены без признаков предпочтительности, судебное решение о признании сделки недействительной не может повлечь за собой ухудшение положения кредитора в процедуре конкурсного производства. Поэтому в указанной части после возврата имущества в конкурсную массу требование кредитной организации при его предъявлении в течение двух месяцев со дня вступления в законную силу судебного акта о недействительности сделки считается заявленным в установленный абз. 3 п. 1 ст. 142 Закона о банкротстве срок. Залог в части, обеспечивающей восстановленную задолженность, погашенную без признаков предпочтительности, также восстанавливается по смыслу п.п. 1 п. 1 ст. 352 ГК РФ. Данное требование предоставляет кредитной организации права залогового кредитора в упомянутой части со дня его включения в реестр требований кредиторов. При невозможности возврата имущества в натуре суд при применении последствий недействительности сделки, совершенной в ситуации равноценного встречного предоставления, взыскивает с кредитной организации денежные средства в размере обязательств, погашенных с предпочтением, и восстанавливает задолженность заемщика в том же размере, которая на основании п. 2 ст. 61.6 Закона о банкротстве удовлетворяется после удовлетворения требований кредиторов третьей очереди, включенных в реестр требований кредиторов. Постановление Президиума ВАС РФ от 25.06.2013 N 3525/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) (Ключевые слова: оспаривание сделок в банкротстве; сделки с предпочтением) 1. Ст. 6 и 79 БК РФ допускают расходование бюджетных средств путем предоставления бюджетных инвестиций основанному на праве хозяйственного ведения действующему государственному унитарному предприятию. В этом случае в соответствии с п. 5 ст. 79 БК РФ и п. 2 ст. 14 Закона об унитарных предприятиях бюджетные инвестиции выступают источником увеличения уставного фонда государственного предприятия вследствие получения предприятием от собственника дополнительного имущества сверх того, которым оно уже было наделено при первоначальном формировании уставного фонда. В настоящем деле таких отношений между предприятием и Московской областью не возникло. Так, при заключении договора уступки и последующих соглашений не предполагалось, что созданные в ходе исполнения инвестиционных контрактов сети и сооружения когда-либо поступят во владение предприятия и будут закреплены за ним на праве хозяйственного ведения. Во всех документах, составленных с участием предприятия и согласованных по правилам ст. 125 ГК РФ с Московской областью в лице ее органов, неизменно закреплялось обратное - передача объектов в казну публично-правового образования. Никаких решений об увеличении уставного капитала предприятия Московская область не принимала и не намеревалась принимать, поскольку не планировала осуществлять меры по дополнительной передаче предприятию какого-нибудь имущества. Таким образом, не имеется оснований полагать, что предприятию выделялись бюджетные инвестиции в смысле ст. 79 БК РФ. После реального зачисления на расчетный счет предприятия денежных средств, перечисленных Министерством имущественных отношений Московской области, Сбербанк не мог быть поставлен в преимущественное положение по отношению к другим кредиторам предприятия, требования которых не были удовлетворены в преддверии банкротства. Указанный подход соответствует как положениям ст. 1 ГК РФ, определяющей основные начала гражданского законодательства (признание равенства участников гражданских отношений, обеспечение восстановления нарушенных прав, их судебная защита), так и установленному Законом о банкротстве особому режиму имущественных требований к должнику, не допускающему удовлетворения требований кредиторов в индивидуальном порядке, что, по существу, направлено на предоставление кредиторам равных правовых возможностей при реализации экономических интересов в случаях, когда имущества должника недостаточно для справедливого его распределения между кредиторами. 2. Удовлетворяя заявление конкурсного управляющего в полном объеме, суды не приняли во внимание цель законодательного регулирования вопросов недействительности сделок с предпочтением. Положения ст. 61.3 Закона о банкротстве направлены на создание правового механизма, обеспечивающего защиту конкурсной массы в связи с недостаточностью имущества должника для проведения расчетов с кредиторами. Поэтому размер подлежащего возврату в конкурсную массу имущества, ранее полученного кредитором по сделке с предпочтением, не может превышать совокупного размера требований кредиторов, включенных в реестр требований кредиторов, и неисполненных текущих обязательств должника. При ином подходе судебное взыскание по правилам ст. 61.3 Закона о банкротстве будет производиться не только в интересах кредиторов в связи с необходимым пополнением конкурсной массы, а на иные не связанные с процедурой конкурсного производства цели, что противоречит смыслу законодательства о несостоятельности. Постановление Президиума ВАС РФ от 21.05.2013 N 14426/12 (есть оговорка о возможности пересмотра по новым обстоятельствам) (Ключевые слова: банкротство; приостановление производства по делу; злоупотребление правом; вексель; субсидиарная ответственность) Взыскивая задолженность предприятия по оплате приобретенного им векселя банка, суды необоснованно отказали в приостановлении производства по данному делу до рассмотрения иска об оспаривании сделки по погашению с помощью этого векселя задолженности предприятия перед банком. Такой отказ и взыскание долга по сделке с векселем, выданным заведомо неплатежеспособным векселедателем, совершенной сторонами в условиях, когда они не могли не знать, что требования к такому векселедателю уже не могут быть заявлены в обычном порядке, и, исходя из п. 1 ст. 10 ГК, действовали явно недобросовестно, при наличии судебного решения о недействительности банковской операции по погашению задолженности предприятия перед банком, совершенной в том числе с использованием спорного векселя, и о восстановлении этой задолженности привели к неосновательному обогащению на стороне истца и нарушению прав ответчика. Учитывая, что спорный вексель приобретался предприятием ввиду недостаточности собственных денежных средств для исполнения обязательств заемщика по кредитному договору, удовлетворение иска о взыскании спорного долга в силу п. 5 ст. 115 ГК может повлечь возложение обязанности по его уплате на Российскую Федерацию в порядке субсидиарной ответственности, что свидетельствует о нарушении не только частноправовых интересов предприятия, но и публичных интересов. Постановление Президиума ВАС РФ от 10.09.2013 N 14917/11 (нет оговорки о возможности пересмотра по новым обстоятельствам) (Ключевые слова: отстранение арбитражного управляющего; продажа прав требования при банкротстве; добросовестность; преюдиция; доказательства) В силу общего правила, закрепленного в п. 4 ст. 20.3 Закона о банкротстве, арбитражный управляющий обязан действовать добросовестно и разумно в интересах должника и кредиторов. Это означает, что внося собранию (комитету) кредиторов предложения об уступке требований, арбитражный управляющий как лицо, специально уполномоченное на проведение процедур банкротства, обязан высказать профессиональное суждение по данному вопросу, сформированное с учетом таких факторов (обстоятельств), как характер и причины образования дебиторской задолженности, объем подтверждающих ее документов, период просрочки, меры, принятые к взысканию, вероятность погашения задолженности исходя из имущественного положения дебитора и наличия обеспечения, а также предполагаемый размер расходов, связанных с истребованием долга. При наличии сложившейся судебной арбитражной практики разрешения споров о порядке возмещения транспортным организациям расходов, связанных с перевозкой льготных категорий граждан, относящихся к федеральному и региональному регистрам льготников, существовала большая вероятность того, что окончательные решения по искам общества, в отношении которого открыта процедура конкурсного производства, будут вынесены в его пользу. По этой причине у конкурсного управляющего не имелось оснований считать дебиторскую задолженность низколиквидной либо безнадежной, так как при наличии исполнительных листов без каких-либо существенных затрат управляющим сравнительно быстро могли быть получены в конкурсную массу денежные средства из бюджета публично-правового образования. В такой ситуации любой разумный и добросовестный арбитражный управляющий отложил бы принятие решения о продаже дебиторской задолженности до получения итогового решения хотя бы по одному из дел, рассматриваемых в порядке искового судопроизводства, одно из которых уже разрешалось Президиумом ВАС РФ. Поскольку на арбитражного управляющего возложена самостоятельная обязанность действовать в отношении должника и кредиторов добросовестно и разумно (п. 4 ст. 20.3 Закона о банкротстве), само по себе то обстоятельство, что действия управляющего были одобрены решением собрания кредиторов, в признании которого недействительным отказано, не исключает возможность квалификации этих действий как несоответствующих стандартам добросовестности и разумности. Арбитражный управляющий ненадлежащим образом выполняла обязанности конкурсного управляющего обществом, осознавала неправомерность своих действий (бездействия), которые шли вразрез с интересами должника и кредиторов, допущенные ею нарушения являются существенными, поэтому она подлежит привлечению к ответственности, предусмотренной п. 1 ст. 20.4 Закона о банкротстве, в виде отстранения от исполнения обязанностей конкурсного управляющего, что в рассматриваемом случае отвечает общеправовому принципу соразмерности меры ответственности характеру допущенного нарушения. Ссылки судов на решение суда по заявлению Росреестра о привлечении арбитражного управляющего к административной ответственности, предусмотренной ч. 3 ст. 14.13 КоАП РФ, ошибочны. В рамках этого дела было констатировано отсутствие оснований для наложения административного взыскания, при этом кредиторы должника к участию в названном деле не привлекались. Письмо саморегулируемой организации арбитражных управляющих, членом которой является арбитражный управляющий, содержит лишь частное мнение упомянутой организации по вопросу о наличии (отсутствии) в действиях управляющего признаков противоправности, в связи с чем оно в соответствии с ч. 1 ст. 64 АПК РФ не могло быть признано надлежащим доказательством по настоящему спору. [ФИО](1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}