{
  "title": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в июле 2012 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по актуальным вопросам частного права (на основе публикаций на сайте ВАС РФ в июле 2012 г.)*(1) Постановление Президиума ВАС РФ от 24.05.2012 N 17802/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. В силу положений пункта 1 статьи 302 Гражданского кодекса при установлении приговором суда факта хищения имущества собственник этого имущества освобождается от необходимости доказывать отсутствие воли на его отчуждение и недобросовестности приобретателя, поскольку похищенное имущество может быть истребовано и у добросовестного приобретателя. Отклоняя довод общества [ФИО] ... [истца по виндикационному иску] о выбытии спорного имущества из его владения помимо его воли, суды ... сослались на то, что договор купли-продажи ... заключен от имени общества ... его генеральным директором [ФИО], избранным собранием акционеров, что подтверждает волю общества на отчуждение спорного имущества. Между тем в ... приговоре суда указано, что на момент совершения сделки [ФИО] директором общества не являлся. Его полномочия как директора истекли ... [Последущие] решения общего собрания акционеров общества об избрании [ФИО] директором были сфальсифицированы им. Обладая 20 процентами акций общества, [ФИО] ..., используя положение директора, ответственного за ведение реестра акционеров общества, путем изготовления поддельных договоров купли-продажи акций и передаточных распоряжений увеличил свой пакет акций до 73 процентов, что позволило ему устранить акционеров общества от участия в делах общества, присвоить полномочия как высшего органа управления общества, так и его единоличного органа и единолично принимать решения от имени общества, в том числе и по распоряжению имуществом. Таким образом, вывод судов о том, что, совершая единолично сделку по отчуждению спорного имущества, [ФИО] являлся генеральным директором общества и исполнял его волю, противоречит установленным по уголовному делу обстоятельствам. 2. Общество в течение нескольких лет, предшествовавших подаче им виндикационного иска, было лишено возможности защитить свои права в отношении спорного имущества в судебном порядке, поскольку его прекращение путем слияния, совершенное на основании поддельных документов, являлось непреодолимым для этого препятствием. В последующем с учетом установленных по уголовному делу обстоятельств арбитражный суд по другому делу признал недействительным решение регистрирующего органа о государственной регистрации прекращения деятельности общества и общество было восстановлено в качестве юридического лица. В рамках уголовного дела также были заявлены (в числе прочих) гражданские иски, направленные на возврат обществу похищенного имущества: о признании договоров купли-продажи спорного помещения ничтожными сделками, о признании недействительными свидетельств о праве собственности на эти помещения, о восстановлении права собственности на них общества. Данные иски были оставлены судом без рассмотрения с указанием на возможность их предъявления в порядке гражданского судопроизводства. Применение судами исковой давности в настоящем случае без учета перечисленных конкретных обстоятельств дела лишило общество - истца по виндикационному иску возможности защитить нарушенные права в судебном порядке, ограничив тем самым доступ к суду, а также явилось препятствием к надлежащему отправлению правосудия. 3. Довод ответчика по виндикационному иску о том, что истец приобрел спорную недвижимую вещь по ничтожной сделке и потому не может ее виндицировать, отклонен [ФИО] в связи со следующим. Государственная регистрация является единственным доказательством существования зарегистрированного права. Зарегистрированное право на недвижимое имущество может быть оспорено только в судебном порядке (пункт 1 статьи 2 Федерального закона ... О государственной регистрации прав на недвижимое имущество и сделок с ним ... посредством оспаривания оснований возникновения (регистрации) права (сделки, ненормативного акта и т.д.). Императивная формулировка названной нормы об оспаривании зарегистрированного права только в судебном порядке означает, что исковое заявление об оспаривании зарегистрированного права должно содержать требование о признании недействительными сделки или ненормативного акта (иного основания возникновения права) независимо от того, является сделка ничтожной или оспоримой, а ненормативный акт - не соответствующим закону (статья 13 Гражданского кодекса). Право собственности ... [истца] ... было зарегистрировано ... (свидетельство ..., выданное на основании распоряжения ..., и заключенного в его исполнение договора купли-продажи ... Требования о признании недействительными упомянутых распоряжения собственника имущества и сделки купли-продажи ни в рамках настоящего дела, ни в самостоятельном порядке в суд не заявлялись. При таких обстоятельствах следует признать, что право собственности ... [истца] ... на спорное имущество возникло*(2). Постановление Президиума ВАС РФ от 24.05.2012 N 17037/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В соответствии с п. 38 постановления N 10/22 приобретатель признается добросовестным, если докажет, что при совершении сделки он не знал и не должен был знать о неправомерности отчуждения имущества продавцом, в частности принял все разумные меры для выяснения правомочий продавца на отчуждение имущества. Добросовестность приобретателя имущества (ответчика по виндикационному иску) опровергается материалами дела, поскольку на момент совершения сделки купли-продажи существовали судебные запреты на совершение распорядительных действий со спорным имуществом, о чем приобретатель имущества, проявляя должную заботливость и осмотрительность, не мог не знать, так как имел возможность получить информацию из ЕГРП. Постановление Президиума ВАС РФ от 29.05.2012 N 17530/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Требование департамента о выселении общества из спорного помещения, в качестве основания которого департаментом указана ст. 301 ГК РФ (истребование имущества из чужого незаконного владения), неправильно квалифицировано как негаторный иск, к которому неприменимы нормы об исковой давности. Суды не дали оценку тому обстоятельству, что стороны совершили и исполнили ничтожную сделку. Возвращение всего полученного каждой из сторон по недействительной сделке осуществляется в порядке, установленном п. 2 ст. 167 ГК РФ. Ввиду того, что законом предусмотрены специальные последствия недействительности сделок, правила об истребовании имущества из чужого незаконного владения (ст. 301, 302 ГК РФ) к отношениям сторон применению не подлежат (п. 1 информационного письма Президиума ВАС РФ от 13.11.2008 N 126 \"Обзор судебной практики по некоторым вопросам, связанным с истребованием имущества из чужого незаконного владения\"). Аналогичная позиция закреплена в п. 34 постановления N 10/22. Если исходить из того, что департаментом имущества фактически заявлено требование о применении последствий признанной судом недействительной сделки купли-продажи в виде освобождения и возврата спорного помещения, суд должен был принять во внимание довод заявителя о применении ст. 181 ГК РФ, согласно которой срок исковой давности по требованию о применении последствий недействительности ничтожной сделки исчисляется со дня исполнения сделки и составляет три года. Постановление Президиума ВАС РФ от 29.05.2012 N 527/12 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Недействительность переданного по закладной права залога влечет ответственность продавца ценной бумаги перед ее покупателем непосредственно в силу закона. В соответствии с п. 2 ст. 146 ГК РФ права, удостоверенные именной ценной бумагой, передаются в порядке, установленном для уступки требования (цессии). Согласно ст. 390 ГК РФ лицо, передающее право по ценной бумаге, несет ответственность за недействительность соответствующего требования, но не за его исполнение. Указанная норма, определяющая принципы распределения рисков, связанных с действительностью уступленного права, является императивной. В связи с этим стороны не могут договором устранить ответственность стороны, передающей именную ценную бумагу, за действительность прав, удостоверенных данной ценной бумагой. Отпадение одного из закрепленных в закладной прав является юридическим дефектом в переданном праве и влечет его недействительность. В силу упомянутых норм ГК РФ риски выявления таких обстоятельств лежат на лице, передающем право, при условии, что соответствующее требование было предъявлено ему в пределах сроков исковой давности с момента выявления подобного дефекта. 2. Положения ГК РФ об ответственности за действительность переданного права не исключают возможности требовать расторжения договора купли-продажи закладной, если переданное по закладной право залога оказалось недействительным. При этом не имеет правового значения, что обстоятельство, свидетельствующее о недействительности переданного права, установлено судом через год после заключения договора купли-продажи закладной и по объективным причинам не могло быть выявлено ни одной из сторон спора при всей степени разумности и осмотрительности, проявленной ими в отношениях по ипотечному кредитованию. 3. При реализации названных требований должны быть учтены особенности соответствующих отношений как при расчете подлежащих возмещению покупателю сумм, так и при решении вопроса о возврате ценной бумаги и прав по ней предшествующему правообладателю. Данные особенности состоят в том, что покупатель не может требовать возврата всех денежных средств, уплаченных продавцу при покупке закладной, поскольку после этого момента заемщик погасил часть выданного кредита непосредственно покупателю как новому кредитору. Кроме того, покупатель не вправе одновременно требовать уплаченную за закладную цену (включающую размер ссудной задолженности заемщика на дату приобретения им закладной) и остаток непогашенной ссудной задолженности, который после расторжения договора купли-продажи закладной переходит продавцу. 4. При реализации названных требований денежное обязательство по возврату денежных средств возникает у продавца закладной с момента вступления в силу решения суда и в определенном судом размере, что необходимо принимать во внимание при исчислении процентов за пользование чужими денежными средствами. Постановление Президиума ВАС РФ от 29.05.2012 N 17475/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). В случае, когда в соответствии с договором аренды государственной (муниципальной) земли расчет арендной платы производился исходя из ошибочной кадастровой стоимости земельного участка (в последующем исправленной в соответствии с п. 2 и 3 ст. 28 Федерального закона \"О государственном кадастре недвижимости\"), в результате чего арендатором произведено ошибочное исполнение обязательства по внесению арендной платы в размере большем, чем следовало бы исходя из действительной кадастровой стоимости земельного участка, у арендодателя возникает неосновательное обогащение в виде излишне полученной арендной платы, которое в силу положений ст. 1102 и пп. 3 ст. 1103 ГК РФ подлежит возврату арендатору. Постановление Президиума ВАС РФ от 22.05.2012 N 17395/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Привлечение денежных средств граждан, связанное с возникающим у них правом собственности на жилые помещения в многоквартирном доме, создаваемом в результате реконструкции ранее существовавшего объекта недвижимости и еще не введенном в эксплуатацию в этом качестве, может осуществляться только способами, перечисленными в п. 2 ст. 1 Федерального закона от 30.12.2004 N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\", в том числе на основании договоров участия в долевом строительстве, в отношении которых установлено требование об их государственной регистрации. Постановление Президиума ВАС РФ от 21.02.2012 N 12499/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Согласно п. 2 ст. 781 ГК РФ заказчик обязан оплатить в полном объеме услуги, которые не были ему оказаны ввиду невозможности исполнения по его вине, а в случае, когда невозможность исполнения возникла по обстоятельствам, за которые ни одна из сторон не отвечает, в силу п. 3 названной статьи возмещает исполнителю фактически понесенные расходы. Все иные случаи удержания исполнителем с заказчика каких-либо денежных средств в связи с оказанием услуг по договору возмездного оказания услуг не имеют правовых оснований и являются неосновательным обогащением исполнителя. 2. Обязанность по поддержанию надлежащего состояния транспортного средства, предоставленного в целях оказания услуг (включая предоставление необходимых принадлежностей, например системы сбора сточно-фекальных и льяльных вод, навигационного и радиооборудования), лежит на исполнителе. Исполнитель, являющийся профессиональным судовладельцем, предоставивший в целях исполнения обязательств по договору судно, не обеспеченное в соответствии с требованиями законодательства оборудованием для оказания услуг в месте, согласованном сторонами договора, является виновным в невозможности исполнения договора оказания услуг. 3. Условие договора о том, что затраты на буксировку плавкрана и оплату ГСМ обеспечиваются за счет заказчика, должно рассматриваться в разумном балансе с целью самого договора - оказанием услуг заказчику посредством судна исполнителя, поскольку указанное условие направлено на обеспечение экономических интересов заказчика, и расцениваться как часть оплаты услуг по договору. Суды не приняли во внимание незаконность и неразумность обременения заказчика подобной обязанностью при условии, что услуги ему не были оказаны не по его вине и вместо извлечения выгоды от услуг оно понесло убытки, связанные с устранением последствий недобросовестного поведения исполнителя. 4. Вывод судов о том, что заказчик согласно условиям договора обязан был обеспечить исполнителя полной информацией, необходимой для предоставления заявленных услуг, в том числе сведениями о дополнительных требованиях порта Сочи к плавсредству, не может расцениваться как правомерный. Исполнитель должен был как профессиональный судовладелец знать и не мог не знать о законодательных ограничениях и запретах, установленных в сфере охраны окружающей среды и обеспечения экологической безопасности в целях защиты публичных интересов. Постановление Президиума от 29.05.2012 N 12919/11 (есть оговорка о возможности пересмотра по новым обстоятельствам); постановление Президиума от 29.05.2012 N 13016/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). 1. Органам местного самоуправления городских округов, к числу которых относится и администрация, предоставлено право на осуществление в рамках их полномочий от имени и в интересах муниципальных образований деятельности по развитию своих территорий, регулированию землепользования и застройки в соответствии с установленным градостроительным зонированием. Выбор вида разрешенного использования земельного участка с нарушением установленных органами местного самоуправления градостроительных регламентов и последующее внесение в государственный кадастр недвижимости сведений, противоречащих Правилам землепользования и застройки, влекут нарушение публичных прав городского округа в лице администрации на развитие территории в соответствии с зонированием. 2. В отсутствие изменений в функциональном назначении объекта недвижимости, расположенного на земельном участке, отсутствуют и основания для изменения вида разрешенного использования. Изменение вида разрешенного использования в порядке, предусмотренном ст. 37 Градостроительного кодекса Российской Федерации, было бы возможно применительно к объекту, имеющему самостоятельное функциональное назначение, который может эксплуатироваться самостоятельно, только при условии изменения фактического вида использования объекта. 3. Правообладателям земельных участков и объектов капитального строительства предоставляется возможность выбора основного вида разрешенного использования из предусмотренных градостроительным регламентом для данной территориальной зоны в качестве основных видов разрешенного использования, а также право использования земельного участка наряду с основным видом использования по любому из вспомогательных видов. Выбор вспомогательного вида разрешенного использования без выбора основного вида разрешенного использования не предусмотрен ни федеральными, ни местными нормативными актами. 4. Для любого земельного участка вспомогательный вид разрешенного использования не может быть единственным, а при включении его (их) в кадастр недвижимости в качестве второго и последующих видов использования (что допускается) кадастровая оценка земельного участка с несколькими видами разрешенного использования осуществляется исходя из того вида, по которому при расчете получаются наибольшие значения показателей (пп. 2.7.1 Методических указаний по государственной кадастровой оценке земель населенных пунктов, утвержденных приказом Министерства экономического развития и торговли Российской Федерации от 15.02.2007 N 39). Постановление Президиума ВАС РФ от 22.05.2012 N 16541/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Создание и финансирование третейского суда одним из контрагентов по гражданско- правовому договору (или аффилированным с ним лицом) с одновременной возможностью рассмотрения споров, вытекающих из этого договора, в таком третейском суде, с учетом того, что другая сторона лишена возможности выполнять подобные же действия, свидетельствуют о нарушении гарантии объективной беспристрастности суда и, как следствие, справедливости рассмотрения спора в виде нарушения равноправия и автономии воли спорящих сторон. Названные обстоятельства свидетельствуют о нарушении гарантии беспристрастного разрешения спора (п. 1 ст. 8 Федерального закона \"О третейских судах в российской федерации\") и, следовательно, основополагающих принципов российского права (п. 2 ч. 3 ст. 239 АПК РФ) и при отсутствии возражений другой стороны о несоответствии порядка создания и процедуры третейского разбирательства законодательству, поскольку отказ от таких фундаментальных гарантий, как право на беспристрастный третейский суд, не может зависеть исключительно от усмотрения сторон. Таким образом, у судов отсутствовали основания для выдачи обществу исполнительного листа на принудительное исполнение решения третейского суда, созданного не в соответствии с принципами, лежащими в основе третейского разбирательства и формирования третейского суда, а именно, образованного в одностороннем порядке аффилированным с обществом лицом. При этом общество не лишено права обращения в арбитражный суд для принудительного взыскания долга со своего контрагента по договору (ч. 3 ст. 240 АПК РФ). Постановление Президиума ВАС РФ от 22.05.2012 N 2696/11 (есть оговорка о возможности пересмотра по новым обстоятельствам). Перевозка граждан, включенных в федеральный регистр льготников, произведена предприятием в интересах Российской Федерации как публично-правового образования, и поскольку осуществление мер социальной поддержки федеральных льготников является полномочием Российской Федерации, финансирование данного вида расходов производится из федерального бюджета и относится к расходным обязательствам Российской Федерации. _____________________________________ *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ. *(2) Позицию по этому вопросу в отношении движимого имущества см. в п. 40 постановления Пленума Верховного Суда РФ N 10, Пленума ВАС РФ N 22 от 29.04.2010 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" (далее - постановление N 10/22) (прим. сост.)."
}