{
  "title": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ за март 2014 г.)*(1)",
  "type": "Обзор Высшего Арбитражного Суда Российской Федерации",
  "text": "Постановления Президиума ВАС РФ по вопросам частного права (на основе публикаций на сайте ВАС РФ за март 2014 г.)*(1) Постановление Президиума ВАС РФ от 19.11.2013 N 9515/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Неуказание конкретного места проведения общего собрания акционеров является нарушением требований Федерального закона \"Об акционерных обществах\" и ущемляет права и законные интересы акционера. Согласно протоколу внеочередного общего собрания акционеров собрание проводилось по адресу: Москва, Коровинское ш., д. 10. Следовательно, вывод о том, в каком именно помещении проводилось собрание, сделать невозможно. Представленные истцами доказательства о ненадлежащем извещении о месте проведения собрания и невозможности принять в нем участие в связи с неуказанием номера помещения, подъезда и кода, не были опровергнуты обществом, что свидетельствует о невыполнении им обязанности по информированию акционеров о месте проведения общего собрания. 2. Истец обладает 22,39 процента голосующих акций общества, и при ее участии в собрании акционеров количество голосов в три четверти, необходимое для принятия решений об увеличении уставного капитала путем размещения дополнительных акций общества и внесении изменений в устав общества, составило бы 61,56 процента, следовательно, ее участие в собрании могло повлиять на принятые решения. По итогам собрания приняты решения об увеличении уставного капитала общества путем размещения дополнительных акций, внесении изменений в устав общества, в том числе об изменении места проведения общего собрания по месту фактического нахождения акционера, владеющего 50 процентами общего количества обыкновенных именных акций общества, что напрямую затрагивает права и интересы акционеров общества. Таким образом, выводы суда кассационной инстанции о том, что истец в нарушение ст. 65 АПК РФ не представила доказательства того, что ее голос мог повлиять на результаты голосования, а также того, что ее права были нарушены решением внеочередного общего собрания акционеров, противоречат материалам дела. 3. Отказ суда в восстановлении срока исковой давности в отношении одного соистца не влияет на рассмотрение дела в отношении требований другого истца. Постановление Президиума ВАС РФ от 10.12.2013 N 11209/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) В соответствии с правовой позицией Пленума ВАС РФ, сформулированной в пункте постановления от 30.07.2013 N 61 \"О некоторых вопросах практики рассмотрения споров, связанных с достоверностью адреса юридического лица\", юридическое лицо несет риск последствий неполучения юридически значимых сообщений, поступивших по его адресу, указанному в ЕГРЮЛ, а также риск отсутствия по этому адресу своего представителя. Постановление Президиума ВАС РФ от 24.12.2013 N 11784/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) По смыслу п. 2 ст. 181 ГК РФ срок исковой давности по требованию о признании крупной сделки недействительной составляет один год. Течение этого срока начинается со дня, когда участник общества узнал или должен был узнать об обстоятельствах, являющихся основанием для признания совершенной обществом сделки недействительной. Участником поручителя является в том числе истец, который будучи одновременно генеральным директором лизингополучателя, заключал договор лизинга. На последней странице этого договора в перечне прилагаемых документов указан оспариваемый договор поручительства, а также сведения о том, кем именно дано поручительство. Таким образом, подписывая договор лизинга, истец должен был узнать о факте совершения сделки поручительства и ее условиях, поскольку договор поручительства прилагался к договору лизинга. Следовательно, течение срока исковой давности по требованию о признании договора поручительства недействительным на том основании, что он является крупной сделкой, началось со дня подписания договора лизинга и к моменту обращения истца в арбитражный суд этот срок истек. Постановление Президиума ВАС РФ от 24.12.2013 N 12393/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) В силу п. 1 ст. 167 ГК РФ недействительная сделка не порождает правовых последствий, за исключением тех, которые связаны с ее недействительностью, и недействительна с момента ее совершения. Поэтому последствием недействительности сделки, направленной на прекращение долга общества [ФИО], является то, что прекращения не произошло и общество [ФИО] являлось кредитором общества [ФИО] на момент реорганизации последнего. Принимая во внимание, что судебный акт о признании недействительным договора о погашении долга вступил в силу после реорганизации общества [ФИО], данные об обществе [ФИО] как кредиторе общества [ФИО] не могли быть отражены в разделительном балансе последнего. Суды должны были учитывать указанное обстоятельство при исследовании разделительного баланса общества С. Однако суды ограничились лишь ссылкой на судебные акты по другим делам, необоснованно руководствуясь преюдицией установленных при их рассмотрении обстоятельств, поскольку на момент вынесения по этим делам судебных актов по существу спора договор о погашении долга не был признан недействительным, последствия его недействительности не могли быть применены. В соответствии с п. 5 ст. 51 Федерального закона \"Об обществах с ограниченной ответственностью\" юридические лица, созданные в результате реорганизации, несут солидарную ответственность по обязательствам реорганизованного общества с ограниченной ответственностью перед его кредиторами, если разделительный баланс или передаточный акт не дает возможности определить правопреемника реорганизованного общества. Таким образом, вновь возникшее общество [ФИО] несет солидарную ответственность по обязательствам реорганизованного общества [ФИО] перед обществом П. Постановление Президиума ВАС РФ от 26.11.2013 N 7317/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. Рассматривая вопрос о возмездности сделки купли-продажи имущества, по которой предусмотрена оплата векселями, суды вправе оценивать доводы, связанные с эквивалентностью стоимости имущества и векселей. В данном случае суд апелляционной инстанции установил, что упомянутые векселя изначально не могли расцениваться в качестве оплаты по договору купли-продажи от 13.09.2008, и это обстоятельство было очевидным для сторон исходя из следующего. Для легитимации по ордерной бумаге требуется удостоверение тождества ее держателя с лицом, обозначенным либо в ее тексте, либо в последней передаточной надписи (при этом ряд таких передаточных надписей должен быть непрерывным). Доказательств, что права по указанным векселям были переданы продавцу, суду представлено не было. Кроме того, к моменту передачи векселей по договору купли-продажи от 13.09.2008 срок предъявления векселя к платежу уже истек. Учитывая изложенные обстоятельства, суд апелляционной инстанции сделал верный вывод о том, что сторонами изначально не предполагалась оплата спорного имущества по договору от 13.09.2008. В соответствии с п. 2, 3 ст. 423 ГК РФ безвозмездным признается договор, по которому одна сторона обязуется предоставить что-либо другой стороне без получения от нее платы или иного встречного предоставления. Суд апелляционной инстанции, истолковав договор купли-продажи от 13.09.2008, проанализировав поведение сторон, пришел к выводу о необходимости опровержения презумпции возмездности и установил, что стороны, по сути, рассчитывали на безвозмездное отчуждение имущества. В связи с этим суд сделал вывод о том, что договор купли-продажи от 13.09.2008 ничтожен согласно п. 2 ст. 170 ГК РФ, так как прикрывает договор дарения, запрещенный между коммерческими организациями (пп. 4 п. 1 ст. 575 ГК РФ). 2. В соответствии с п. 1 ст. 166 и п. 1 ст. 167 ГК РФ ничтожная сделка недействительна независимо от признания ее таковой судом и не влечет никаких правовых последствий с момента ее совершения. Следовательно, ничтожность первой сделки купли-продажи означает, что право собственности на спорные объекты недвижимости не переходило ни к одному из приобретателей. Поскольку предприниматель не является и никогда не являлся собственником спорных объектов недвижимости, которые к тому же не переходили в его владение, заявленный виндикационный иск не подлежал удовлетворению. Постановление Президиума ВАС РФ от 12.11.2013 N 8557/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Принадлежащая музею лестница (включая спорные нежилые помещения - лестничные площадки) не отвечает правовому критерию обслуживания более одного помещения в здании и не может быть отнесена к общему имуществу здания, на которое распространяется режим общей долевой собственности собственников всех помещений в здании. Иные собственники помещений в здании с момента окончания его реконструкции не могли осуществлять ни владение, ни пользование спорными нежилыми помещениями, их интерес в проходе к собственным помещениям согласно инвестиционному проекту удовлетворен в ином порядке. Введение режима общей долевой собственности на внутреннюю лестницу одного помещения в здании, необходимую для обслуживания только этого помещения, имеющего своего собственника, законодательством не предусмотрено. Постановление Президиума ВАС РФ от 19.11.2013 N 6557/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Такой способ защиты нарушенных прав и законных интересов правообладателей земельных участков, как возложение обязанности по освобождению земельного участка от незаконно возведенных на нем строений, может быть применен только по основаниям и в порядке, предусмотренном гражданским законодательством (ст. 222, 304 ГК РФ). Вместе с тем комитетом не доказано и судами не установлено наличие таких оснований, в том числе не был установлен статус спорных строений как движимого или недвижимого имущества. Кроме того, с учетом правовой позиции, изложенной в постановлении Президиума ВАС РФ от 24.01.2012 N 12048/11, понятие \"самовольная постройка\" не применимо к зданиям, строениям, сооружениям, не являющимся индивидуальными жилыми домами, построенным до 01.01.1995, и такие объекты не могут быть снесены на основании признания их самовольной постройкой в соответствии со ст. 222 ГК РФ. Таким образом, у судов отсутствовали основания для применения как ст. 222 ГК РФ, предусматривающей возможность сноса самовольно возведенного недвижимого имущества, так и ст. 304 ГК РФ, допускающей освобождение земельного участка собственника от объектов движимого имущества. Постановление Президиума ВАС РФ от 24.12.2013 N 12505/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) 1. Суды согласились с квалификацией заявленного управляющей компанией требования как виндикационного, однако отказали в его удовлетворении. При этом основанием для такого отказа послужили не положения ст. 302 ГК РФ, не вывод судов о том, что у истца при указанных обстоятельствах вообще отсутствует право на использование данного способа защиты, и не установленный судом пропуск срока исковой давности. Отказывая в удовлетворении виндикационного иска собственника, защищающего свое вещное право на принадлежащий ему спорный объект в отношениях с лицом, которое, зная собственника данного объекта, получило объект во временное владение и пользование от лица, таковым не являющегося, хотя и получившего этот объект от самого собственника, суды сослались на ст. 10 ГК РФ, усмотрев в действиях истца злоупотребление правами. Закон разрешает суду в качестве санкции за заведомо недобросовестное поведение или злоупотребление в иных формах субъективным правом отказать в защите данного права. Однако управляющая компания, заявляя в арбитражный суд настоящее требование, обращалась за защитой вещного права - права собственности. Установив наличие этого права, на защиту которого было направлено виндикационное требование истца, и отказав в его удовлетворении со ссылкой на ст. 10 ГК РФ, то есть по основаниям, отличным от предусмотренных правилами ГК РФ для такого рода требований, суды не учли, что тем самым они не просто отказали истцу в защите его права, а по существу лишили собственника объекта недвижимого имущества возможности вернуть владение и пользование спорным объектом, то есть лишили собственника соответствующих вещных правомочий. Отказав управляющей компании в удовлетворении виндикационного требования и сохранив право владеть и пользоваться спорным объектом за ответчиком, суды не определили на будущее ни характер взаимоотношений между собственником объекта и его владельцем, ни судьбу спорного объекта, а также не учли правовых последствий такого решения, принимая во внимание положения п. 2 части 1 ст. 150 АПК РФ, положения ст. 234, 301 и 302 ГК РФ, разъяснения, изложенные в постановлении Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 29.04.2010 N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\". Соответствующим правовым последствием принятых судебных актов явилось то, что, отказав управляющей компании в удовлетворении заявленного требования, направленного на защиту вещного права, со ссылкой на ст. 10 ГК РФ, суды по существу признали за ответчиком неограниченное по времени право владеть и пользоваться чужим объектом в отсутствие какого-либо основания для такого владения и пользования. Ответчик как собственник размещенного в объекте оборудования, получая спорный объект во временное владение и пользование по краткосрочному договору субаренды, пусть и признанному судом впоследствии недействительным, не могло не понимать, какие последствия, предусмотренные нормами ГК РФ и условиями договора, повлечет прекращение действия этого договора, и не могло рассчитывать на безоговорочное и безусловное сохранение за собой владения и пользования спорным объектом. Таким образом, оспариваемые судебные акты не учитывают нормы статей 301 и 302 Гражданского кодекса, в силу которых собственник здания имеет право истребовать его у незаконного владельца, и то обстоятельство, что в данном здании находится принадлежащее незаконному владельцу оборудование, которое при его установке было прочно соединено с этим зданием и которое имеет значительную ценность, само по себе не может служить основанием для лишения собственника прав в отношении принадлежащего ему имущества и наделения этими правами незаконного владельца и не может служить основанием для отказа в удовлетворении виндикационного требования собственника здания. При виндикации здания к соответствующим отношениям между собственником здания и собственником оборудования подлежат применению правила ст. 303 ГК РФ. 2. Как установлено судами и следует из материалов дела, спорный объект был введен в эксплуатацию в 1972 году в составе производственного комплекса пивоваренного завода совместно с установленным в нем технологическим оборудованием. Спорный объект и производственно-технологическое оборудование с момента ввода в эксплуатацию использовались по единому назначению. Кроме того, заключением эксперта подтверждено, что без причинения вреда как оборудованию, так и зданию, в котором оно размещено, извлечение оборудования невозможно. В данном конкретном случае спорный объект был изначально создан не как простое соединение отдельных объектов - здания и оборудования - сохраняющих и после такого соединения статус самостоятельных объектов оборота, а как единая вещь, части которой после их соединения не могут рассматриваться как самостоятельные вещи. Установив данные обстоятельства, суды тем не менее не дали квалификации спорному объекту и оборудованию как неделимой вещи. Ст. 133 ГК РФ (в редакции Федерального закона от 02.07.2013 N 142-ФЗ) предусмотрено, что вещь, раздел которой в натуре невозможен без разрушения, повреждения вещи или изменения ее назначения и которая выступает в обороте как единый объект вещных прав, является неделимой вещью и в том случае, если она имеет составные части. Замена одних составных частей неделимой вещи другими составными частями не влечет возникновения иной вещи, если при этом существенные свойства вещи сохраняются. Отношения по поводу долей в праве собственности на неделимую вещь регулируются правилами гл. 16, ст. 1168 ГК РФ. Исходя из фактических обстоятельств строительства и эксплуатации пивоваренного завода с учетом названной нормы, несмотря на формальное существование двух собственников - собственника здания и собственника оборудования, отношения между этими лицами могут быть квалифицированы как отношения между сособственниками неделимой вещи, между которыми сложился определенный порядок пользования этой вещью, попыткой оформления которого могут быть признаны подписанные ими договоры аренды и субаренды. 3. Истец и ответчик вправе использовать предусмотренные законом способы защиты своих прав на спорный неделимый объект в том числе и в отношениях между собой, в частности они не лишены права требовать признания общей долевой собственности на данный неделимый объект, определения размера принадлежащих им долей в праве собственности на него и внесения соответствующих изменений в ЕГРП, а также определения порядка владения, пользования и распоряжения этим объектом. Постановление Президиума ВАС РФ от 03.12.2013 N 8410/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Федеральное законодательство не предусматривает право лица обращаться в орган кадастрового учета с заявлением об аннулировании сведений (снятии с кадастрового учета) о земельном участке, правообладателем которого данное лицо не является, на основании того, что, по его мнению, земельный участок налагается (имеет место пересечение границ) на земельный участок, местоположение границ которого это лицо намерено уточнить. Из разъяснений, содержащихся в п. 52, 53, 56 постановления Пленума Верховного Суда Российской Федерации и Пленума ВАС РФ от 29.04.2010 N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\", следует, что требование, направленное на оспаривание правомерности установления границы либо в целом кадастрового учета смежного (пересекающегося) участка, должно рассматриваться в исковом порядке. Кроме того, согласно п. 53 названного постановления ответчиком по иску, направленному на оспаривание зарегистрированного права или обременения, является лицо, за которым зарегистрировано спорное право или обременение. Ответчиками по иску, направленному на оспаривание прав или обременений, вытекающих из зарегистрированной сделки, являются ее стороны. Государственный регистратор не является ответчиком по таким искам, однако может быть привлечен к участию в таких делах в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора. Постановление Президиума ВАС РФ от 12.11.2013 N 7206/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно правовой позиции ВАС РФ, выраженной в постановлении Президиума ВАС РФ от 19.02.2013 N 12925/12, наличие спора о праве в ситуации, когда действия регистрирующего органа совершены с нарушением требований закона, не исключает возможности оспаривания соответствующих действий регистрирующего органа. Заявленное в подобной ситуации требование подлежит разрешению по существу в установленном порядке, но решение по такому делу, в том числе и при наличии спора о праве, не должно привести к нарушению прав на имущество иных лиц. Приведенная правовая позиция подлежит применению и в настоящем деле, поскольку заявленные арендатором требования к регистрирующему органу основывались на утверждении о ненадлежащем исполнении обязанности по проверке документов, представленных для государственной регистрации расторжения договора аренды. Рассмотрение требования о признании незаконными действий регистрирующего органа, основанных на утверждении арендодателя об их совершении при отсутствии к тому оснований - документов, свидетельствующих о расторжении договора аренды, не связаны с разрешением спора имущественного характера. Таким образом, действия управления обоснованно признаны незаконными и на него с учетом установленных обстоятельств, свидетельствующих о наличии между сторонами спора арендных правоотношений, вытекающих из договора аренды, правомерно возложена обязанность по погашению записи о государственной регистрации расторжения договора аренды. Постановление Президиума ВАС РФ от 12.11.2013 N 8171/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) [ФИО], отказывая в удовлетворении заявленного требования в части взыскания с ответчика неустойки за период после даты окончания срока действия договора аренды, исходили из того, что прекращение арендных отношений исключает возможность начисления неустойки, предусмотренной условиями данного договора. Между тем положения данного договора не содержат указания на то, что окончание срока действия договора влечет прекращение обязательств сторон. В соответствии с п. 4 ст. 425 ГК РФ окончание срока действия договора не освобождает стороны от ответственности за его нарушение. Следовательно, в связи с несвоевременным внесением ответчиком арендных платежей на него возлагается ответственность, установленная условиями договора аренды. Постановление Президиума ВАС РФ от 03.12.2013 N 8993/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Внесение денежных средств в депозит суда (депозит подразделения судебных приставов-исполнителей) является исполнением обязательства при соблюдении следующих условий: денежные средства вносятся должником добровольно, возможность такого внесения предусмотрена законом, наличествует одно из обстоятельств, закрытый перечень которых приведен в п. 1 ст. 327 ГК РФ. В рассматриваемом деле денежные средства не были внесены заводом на депозит суда своевременно и добровольно. Перечисление спорных сумм со счета завода на депозитный счет подразделения судебных приставов-исполнителей было обусловлено не обстоятельствами, предусмотренными п. 1 ст. 327 ГК РФ, а принудительным исполнением судебного акта в порядке, установленном Федеральным законом от 02.10.2007 N 229-ФЗ \"Об исполнительном производстве\". Поскольку должник (завод) не реализовал право, предоставленное ему ст. 327 ГК РФ, днем исполнения обязательства в силу абзаца пятого ст. 316 ГК РФ следует считать дату поступления денежных средств кредитору. С учетом изложенного у судов не имелось оснований для вывода о надлежащем исполнении заводом денежного обязательства и о его прекращении с момента внесения спорных сумм в депозит подразделения судебных приставов-исполнителей. Согласно п. 3 ст. 395 ГК РФ проценты за пользование чужими средствами взимаются по день уплаты суммы этих средств кредитору, если законом, иными правовыми актами или договором не установлен для начисления процентов более короткий срок. Постановление Президиума ВАС РФ от 22.10.2013 N 6309/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) В случае несвоевременного выполнения Минфином России своих административно-правовых обязанностей по исполнению судебного акта и перечислению денежных сумм взыскателю последний не лишен возможности использовать меры судебной защиты по правилам, предусмотренным нормами материального права, в частности, путем предъявления самостоятельного требования. Эта возможность реализована администрацией, предъявившей иск о взыскании процентов, начисленных в порядке, установленном ст. 395 ГК РФ. Обязанность исполнения судебного акта лежит на должнике независимо от совершения взыскателем действий по принудительному исполнению судебного решения. Президиум также отмечает, что в соответствии с практикой ЕСПЧ обязательство исполнить судебный акт возникает с момента, в который судебный акт вступает в законную силу и подлежит исполнению, а не с момента, когда заявитель представил полный пакет исполнительных документов компетентному органу. Власти и публичные образования должны самостоятельно предпринять соответствующие шаги с целью исполнения вынесенного против них судебного акта и по возможности исполнить такой акт по собственной инициативе (п. 69 постановления ЕСПЧ от 15.01.2009 по делу [ФИО] против России (N 2)). Аналогичная позиция выражена также и в постановлениях Президиума ВАС РФ N 9647/10 от 01.03.2011 и N 8893/10 от 14.12.2010. Постановление Президиума ВАС РФ от 19.11.2013 N 6879/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) В случае неисполнения ответчиком судебного решения, которым была начислена неустойка, с целью компенсации вызванных действиями должника финансовых потерь взыскатель вправе использовать меры судебной защиты путем обращения с иском о взыскании с должника в соответствии со ст. 395 ГК РФ процентов за пользование чужими денежными средствами, начисленными на сумму неисполненного обязательства (неустойки). Постановление Президиума ВАС РФ от 26.11.2013 N 8628/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) Положения Федерального закона \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" свидетельствуют о том, что присуждаемая компенсация за длительное неисполнение судебного акта по своей правовой природе является компенсацией неимущественного вреда и не исключает возможности возмещения вреда в соответствии со ст. 1069, 1070 ГК РФ. Таким образом, в случае неисполнения судебного решения, которым с государства взысканы денежные средства, лицо, в пользу которого они взысканы, вправе с целью компенсации своих потерь, как неимущественных, так и финансовых, реализовать различные механизмы возмещения вреда, не ограничиваясь лишь обращением в суд с требованием о присуждении компенсации в порядке, установленном Законом о компенсации. Президиум ВАС РФ в постановлении от 18.09.2012 N 5338/12 сформулировал правовую позицию, согласно которой нарушенное право можно реализовать, обратившись с заявлением об индексации присужденных денежных средств в порядке, предусмотренном ст. 183 АПК РФ, или же с иском о взыскании процентов за пользование чужими денежными средствами, начисленных на взысканную сумму. В соответствии с п. 1 ст. 395 ГК РФ за пользование чужими денежными средствами вследствие их неправомерного удержания, уклонения от их возврата, иной просрочки в их уплате либо неосновательного получения или сбережения за счет другого лица подлежат уплате проценты на сумму этих средств. Приведенная норма предусматривает последствия неисполнения или просрочки исполнения денежного обязательства, в силу которых на должника возлагается обязанность по уплате кредитору процентов за пользование денежными средствами. При этом положения данной нормы подлежат применению к любому денежному обязательству независимо от того, в материальных или процессуальных отношениях оно возникло. Постановление Президиума ВАС РФ от 26.11.2013 N 6283/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Из п. 1 и 2 ст. 6, п. 1 ст. 50 Федерального закона \"Об ипотеке (залоге недвижимости)\" (далее - Закон об ипотеке) следует, что залогодержатель вправе обратить взыскание на квартиру, заложенную по договору об ипотеке, для удовлетворения за счет этой квартиры требований, вызванных неисполнением или ненадлежащим исполнением обеспеченного ипотекой обязательства, причем независимо от того, на какие цели предоставлен заем (кредит); сам по себе факт наличия у гражданина-должника жилого помещения, являющегося для него и членов его семьи единственным пригодным для постоянного проживания, не препятствует обращению взыскания на него, если оно обременено ипотекой. П. 1 ст. 78 Закона об ипотеке регулирует лишь особенности прекращения права пользования жилым домом или квартирой при обращении залогодержателем взыскания на них в ситуации, когда дом или квартира были заложены по договору об ипотеке либо по ипотеке в силу закона в обеспечение возврата кредита или целевого займа, предоставленных банком или иной кредитной организацией либо другим юридическим лицом на приобретение или строительство таких или иных жилого дома или квартиры, их капитальный ремонт или иное неотделимое улучшение. Выводы судов о том, что положения указанного пункта устанавливают исполнительский иммунитет в отношении единственного пригодного для постоянного проживания помещения, переданного в ипотеку, ошибочны. Постановление Президиума ВАС РФ от 12.11.2012 N 10508/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) 1. При уступке прав требования из кредитного договора, в отношении споров из которого было заключено пророгационное соглашение, последнее сохраняет свою юридическую силу для должника и нового кредитора. 2. Иск банка о признании сделки по зачету недействительной заявлен в связи с осуществляемой в Литовской Республике процедурой банкротства этого банка, поскольку на момент подачи заявления компании зачете встречных однородных требований в отношении названного банка правлением Банка Литвы был введен мораторий и аннулирована лицензия на ведение банковской деятельности (ограничение правоспособности банка). С учетом указанных обстоятельств суды должны были оценить допустимость и действительность оспариваемого зачета исходя из положений ст. 1202 ГК РФ и норм права государства, в котором осуществляется процедура банкротства (lex concursus) банка. 3. Судами не дана надлежащая правовая оценка доводам истца о недействительности совершенной Сберкред Банком по договору цессии от уступки компании права требования задолженности по договору о корреспондентских отношениях с учетом ст. 1216 ГК РФ и имеющегося в этом договоре пророгационного соглашения о применении к корреспондентским отношениям сторон норм литовского права. Суды не учли наличие между данными банками дополнительных правоотношений по договору финансового обеспечения, где залогодателем денежных средств выступал правопредшественник Сберкред Банка, а залогодержателем - банк СНОРАС, а сами денежные средства в согласованном сторонами размере, размещенные на корреспондентском счете, являлись финансовым залогом, и право требования на эти средства не могло быть уступлено без письменного согласия истца. Постановление Президиума ВАС РФ от 26.11.2013 N 4898/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) В случае подачи имеющего зачетный характер встречного иска состоявшаяся в ходе рассмотрения спора уступка требования по первоначальному иску сама по себе не является обстоятельством, ограничивающим применение в арбитражном процессе предусмотренного ст. 412 ГК РФ материального института зачета требования нового кредитора. Постановление Президиума ВАС РФ от 19.11.2013 N 8668/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Договор, предметом которого является передача управляющей рынком компанией пользователю за плату торгового места для осуществления торговли, является договором аренды. Согласно п. 3 ст. 607 ГК РФ в договоре аренды должны быть указаны данные, позволяющие определенно установить имущество, подлежащее передаче арендатору в качестве объекта аренды. При отсутствии этих данных в договоре условие об объекте, подлежащем передаче в аренду, считается не согласованным сторонами, а соответствующий договор не считается заключенным. В спорном договоре имеются номер торгового места, общая площадь, а также указание на нахождение торгового места в зоне \"Торговое место, оборудованное за счет пользователя\" на территории рынка. Постановление Президиума ВАС РФ от 03.12.2013 N 10147/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) Контракт от имени заказчика - Минобороны России заключен и подписан начальником вооружения - заместителем командующего Ракетными войсками стратегического назначения по вооружению (командиром войсковой части 26180). Письмом от 19.09.2011 общество направило командиру войсковой части 54055, на территории которой выполнялись работы, акты о приемке выполненных работ формы КС-2, сообщив о выполнении запланированных на 2011 год работ по технической рекультивации территории площадки и готовности представить рекультивированные территории комиссии войсковой части 54055 в соответствии с условиями контракта. Повторное уведомление о выполнении работ с предложением направить представителей для приемки данных работ направлено обществом командирам войсковых частей 54055 и 26180 письмом от 07.10.2011. Общество 28.12.2011 обратилось в Департамент государственного заказчика капитального строительства Минобороны России (далее - департамент) с просьбой рассмотреть сложившееся положение с оформлением и приемкой работ и сообщить порядок и сроки оплаты за выполненные в 2011 году работы по контракту. Ответа на указанное обращение не последовало и общество повторно письмом от 08.05.2012 обратилось в департамент за разъяснением порядка приемки и оплаты выполненных работ. В соответствии с п. 2 ст. 753 ГК РФ заказчик организует и осуществляет приемку результата работ за свой счет, если иное не предусмотрено договором строительного подряда. Минобороны России, являясь заказчиком по контракту, действуя разумно и добросовестно, должно было уведомить общество о ликвидации войсковой части 26180 и сообщить о порядке сдачи-приемки выполненных работ, указав, кто является его новым представителем по контракту. Риски неисполнения обязанности по организации и осуществлению приемки результата выполненных обществом работ в данном случае несет заказчик, в связи с чем уклонение заказчика от принятия работ не должно освобождать его от их оплаты. Постановление Президиума ВАС РФ от 12.11.2013 N 6256/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) Акты регулирующих органов об утверждении необходимой валовой выручки (НВВ), долгосрочных параметров регулирования сетевых организаций, единых и индивидуальных тарифов взаимосвязаны и не могут рассматриваться в отрыве друг от друга. Поскольку в совокупности этими документами, рассчитанными на неоднократное применение (в течение регулируемого периода), устанавливаются правовые нормы (правила поведения), обязательные для сетевых организаций, НВВ которых включена в расчет единого (котлового) тарифа на услуги по передаче электрической энергии, потребителей услуг, а также регулируются отношения по расчетам за такие услуги применительно к неопределенному кругу лиц, названные документы обладают признаками нормативных правовых актов. Постановление Президиума ВАС РФ от 08.10.2013 N 13688/08 (есть оговорка о возможности пересмотра по новым обстоятельствам) Несвоевременное опубликование на территории Российской Федерации и доведение до сведения профессиональных участников рынка [ФИО] к пределам ответственности в Протоколе 1992 года, повысивших размер ограничения ответственности за ущерб от загрязнения нефтью с 3 000 000 до 4 510 000 СПЗ, не является основанием для возложения на Международный фонд необоснованного финансового обременения. Установление в рассматриваемом деле более низкого предела ответственности Международного фонда при том, что более высокие пределы ответственности для судовладельцев из всех Договаривающихся государств Конвенции об ответственности были приняты в 2000 году и вступили в силу с 01.11.2003, налагает необоснованное дополнительное финансовое бремя на Международный фонд в виде разницы между 4510000 и 3000000 СПЗ и, как следствие, на других субъектов, которые участвуют в его формировании. При таких обстоятельствах оспариваемые судебные акты в части взыскания с Международного фонда 1 510 000 СПЗ, нарушающие единообразие в толковании и применении арбитражными судами норм права, общепризнанные принципы и нормы международного права, международные договоры Российской Федерации, права и законные интересы неопределенного круга лиц или иные публичные интересы, согласно ч. 1 ст. 304 АПК РФ подлежат отмене в этой части. Постановление Президиума ВАС РФ от 24.12.2013 N 12707/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Учитывая, что истцом заявлено требование о взыскании необоснованно списанного с его лицевого счета сбора за пользование железнодорожным путем необщего пользования, в силу ст. 125 УЖТ срок исковой давности должен исчисляться со дня наступления событий, послуживших основанием для предъявления претензии, то есть со дня списания денежных средств. Постановление Президиума ВАС РФ от 17.12.2013 N 9837/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Действия истца по обеспечению доказательств в целях обоснования своей позиции по делу, привлечению представителя по ведению дела в антимонопольном органе непосредственно связаны с восстановлением права, нарушенного в результате действий ответчика по осуществлению недобросовестной конкуренции, то есть взыскиваемые расходы являются убытками, подлежащими взысканию по правилам ст. 15 ГК РФ. Постановление Президиума ВАС РФ от 26.11.2013 N 9383/13 (нет оговорки о возможности пересмотра по новым обстоятельствам) Гражданско-правовая ответственность учреждения здравоохранения может иметь место при наличии причинно-следственной связи между фактом выдачи листка нетрудоспособности при отсутствии страхового случая и причинением в связи с этим убытков, связанных с незаконной выплатой пособия по временной нетрудоспособности. Постановление Президиума ВАС РФ от 19.11.2013 N 9152/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) В силу требований ст. 200 и 314 ГК РФ общий трехлетний срок исковой давности по требованиям автора, не являющегося членом аккредитованной организации по управлению правами на коллективной основе о взыскании (выплате) сумм авторского вознаграждения, собранного для него такой организацией, исчисляется по истечении семи дней с момента письменного волеизъявления автора (правообладателя). Постановление Президиума ВАС РФ от 19.11.2013 N 5861/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) При переработке аудиовизуального произведения, в том числе для создания пародии на него, требуется соблюдать права автора (правообладателя) музыкального произведения, которое переработке не подвергалось. При создании пародии первоначальное оригинальное произведение должно быть в центре нового, а не быть его фоном или вспомогательным средством. В данном случае в спорной телевизионной передаче в подражание оригиналу пародировались отдельные элементы (танцы) исполнения группы \"Кармен\", зафиксированные с помощью технических средств, являющиеся согласно ст. 1304 ГК РФ самостоятельным охраняемым результатом творческой деятельности. Именно эти элементы находились в центре сценического номера. Новое аудиовизуальное произведение не воспроизводилось. Доказательств, что спорные музыкальные произведения каким-либо образом переработаны, в том числе с целью создания пародии на них, ответчик суду не представил. Таким образом, в рассматриваемом споре имеются основания для признания факта использования без разрешения правообладателя в телепередаче спорных музыкальных произведений как самостоятельных объектов охраны. Постановление Президиума ВАС РФ от 17.12.2013 N 4056/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Согласно правовой позиции, изложенной в постановлениях Президиума ВАС РФ от 06.09.2011 N 4275/11 и от 06.09.2011 N 3771/11, ст. 36 ЗК РФ не допускает возможности предоставления земельного участка, расположенного под объектом недвижимости и необходимого для его использования, не собственнику этого объекта. Земельный участок, на котором расположены здания, строения, сооружения, принадлежащие нескольким собственникам, не может быть предоставлен в единоличную собственность только одному из собственников этих объектов недвижимости и в случае, когда именно с ним ранее был оформлен договор аренды участка. Постановление Президиума ВАС РФ от 19.11.2013 N 8536/13 (есть оговорка о возможности пересмотра по новым обстоятельствам) Вид разрешенного использования спорного земельного участка приводится в соответствие с фактическим. При приобретении земельного участка в собственность общества на основании ст. 36 ЗК РФ одновременно прекращается действие договора аренды земельного участка, заключенного в целях строительства новых объектов недвижимости. Дальнейшее использование земельного участка, в том числе и для нового строительства на нем, может осуществляться обществом в соответствии с действующим законодательством. *(1) Данный обзор подготовлен сотрудниками Управления частного права ВАС РФ только для информационных целей и не является правовой позицией ВАС РФ. Для установления содержания такой позиции необходимо обращаться непосредственно к тексту постановлений Президиума ВАС РФ."
}