{
  "title": "Обзор практики Конституционного Суда Российской Федерации за третий квартал 2021 года",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за третий квартал 2021 года Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в третьем квартале 2021 года. I Конституционные основы публичного права 1. Постановлением от 5 июля 2021 года N 32-П Конституционный Суд дал оценку конституционности части 1 статьи 3 Федерального закона \"О гарантиях прав коренных малочисленных народов Российской Федерации\" и части 1 статьи 19 Федерального закона \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\". Указанные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о предоставлении возможности охотиться по правилам, установленным для охоты в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности, гражданину, который является представителем одного из коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации, не проживает постоянно в местах традиционного проживания соответствующего народа и осуществляет в указанных местах традиционную хозяйственную деятельность в дополнение к основной деятельности. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования и с учетом правовых позиций Конституционного Суда не исключают осуществления указанным лицом охоты на условиях, установленных для коренных малочисленных народов, на территории проживания этого народа и в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности, если такое лицо не проживает постоянно в местах традиционного проживания этого народа, но сохраняет объективно подтвержденную связь с данными территориями, с традиционным образом жизни и традиционной хозяйственной деятельностью своих предков, в том числе осуществляет в указанных местах традиционную хозяйственную деятельность в дополнение к основной деятельности по месту постоянного проживания. 2. Постановлением от 9 июля 2021 года N 34-П Конституционный Суд дал оценку конституционности части 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях, частей 4 и 5 статьи 12 Федерального закона \"О валютном регулировании и валютном контроле\". Указанные положения являлись предметом рассмотрения в той мере, в какой выступают нормативным основанием для привлечения валютного резидента Российской Федерации к административной ответственности за действия (бездействие), необходимость которых вызвана реальным риском лишиться валютных ценностей или утратить на неопределенный срок контроль над ними в связи с тем, что иностранное государство применило ограничительные меры против России и ее хозяйствующих субъектов, установленные в ненадлежащей международной процедуре и в противоречии с многосторонними международными договорами с участием России и воспрепятствовавшие валютному резиденту совершить (довести до конца) законную валютную операцию. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования не предполагают привлечения к административной ответственности валютного резидента Российской Федерации за действия (бездействие), которые при обычных условиях могут быть признаны незаконной валютной операцией, когда их необходимость вызвана реальным риском лишиться валютных ценностей или утратить на неопределенный срок контроль над ними в связи с тем, что иностранное государство применило указанные ограничительные меры против России и ее хозяйствующих субъектов и воспрепятствовавшие валютному резиденту совершить (довести до конца) законную валютную операцию, - если такие действия (бездействие) по своей сути не искажают смысла первоначальной законной валютной операции или направлены (в том числе в качестве одного из этапов, если подтверждается намерение осуществить дальнейшие действия) на восстановление положения, которое имело место до начала ее совершения. 3. Постановлением от 15 июля 2021 года N 37-П Конституционный Суд дал оценку конституционности подпункта 1 пункта 3 статьи 158 и пункта 10 статьи 242.3 Бюджетного кодекса Российской Федерации, а также части 1 статьи 358 Кодекса административного судопроизводства Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о порядке исполнения судебного акта о возмещении судебных расходов, присужденных по административному делу об обжаловании незаконных действий (бездействия) органа государственной власти (государственного органа), у которого отсутствует лицевой счет в органах Федерального казначейства. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они - по смыслу, придаваемому им правоприменительной практикой в системе действующего правового регулирования, - исключают возможность исполнения судебного решения о возмещении судебных расходов, присужденных решением суда в связи с признанием незаконными действий (бездействия) такого органа государственной власти (государственного органа). Впредь до внесения надлежащих законодательных изменений в целях обеспечения в соответствии с действующим бюджетным законодательством исполнимости судебного акта по делу о взыскании судебных расходов в связи с признанием незаконными действий (бездействия) органа государственной власти (государственного органа) или его должностных лиц правоприменительным органам следует исходить из необходимости изменения судом по заявлению взыскателя способа и порядка исполнения такого судебного акта путем привлечения к субсидиарной ответственности вышестоящего по отношению к должнику органа государственной власти, имеющего лицевой счет в органах Федерального казначейства. 4. Постановлением от 21 июля 2021 года N 39-П Конституционный Суд дал оценку конституционности положений части 2 статьи 2.1, части 2 статьи 2.2, части 1 статьи 4.5 и части 1 статьи 11.15.2 Кодекса Российской Федерации об административных правонарушениях. Предметом рассмотрения являлись указанные взаимосвязанные положения постольку, поскольку на их основании разрешается вопрос о привлечении юридического лица к административной ответственности за нарушение порядка проведения оценки уязвимости объектов транспортной инфраструктуры и транспортных средств и порядка разработки планов обеспечения транспортной безопасности объектов транспортной инфраструктуры и транспортных средств, совершенное по неосторожности, а также определяется срок давности привлечения к административной ответственности за данное административное правонарушение. Оспоренные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они предполагают, что: административная ответственность за такое деяние может наступать за нарушение любого из предъявляемых указанными порядками требований, повлекшее за собой по истечении установленных законом сроков неисполнение правил проведения оценки уязвимости объектов транспортной инфраструктуры и транспортных средств и (или) разработки планов обеспечения транспортной безопасности объектов транспортной инфраструктуры и транспортных средств либо отказ в утверждении результатов оценки уязвимости и (или) разработанных планов обеспечения транспортной безопасности; привлечение юридического лица к административной ответственности за указанное нарушение, совершенное по неосторожности, может иметь место, когда из обстоятельств конкретного дела об административном правонарушении не усматривается умышленный характер действий (бездействия) должностных лиц (работников) юридического лица, ответственных за проведение оценки уязвимости объектов транспортной инфраструктуры и транспортных средств и разработку планов обеспечения транспортной безопасности объектов транспортной инфраструктуры и транспортных средств, но при этом у юридического лица имелась возможность для исполнения установленных порядков, однако им не были приняты все зависящие от него меры по их соблюдению; срок давности привлечения к административной ответственности за нарушение порядка проведения оценки уязвимости объектов транспортной инфраструктуры и транспортных средств и порядка разработки планов обеспечения транспортной безопасности объектов транспортной инфраструктуры и транспортных средств в случае непредставления для утверждения результатов такой оценки и (или) разработанных планов должен исчисляться со дня истечения установленных законодательством об обеспечении транспортной безопасности сроков их представления, а в случае отказа в утверждении результатов проведенной оценки и (или) разработанных планов - со дня соответствующего отказа, принятого после истечения таких сроков. 5. Постановлением от 29 сентября 2021 года N 42-П Конституционный Суд дал оценку конституционности частей 1 и 3 статьи 17 Федерального закона \"О гидрометеорологической службе\", пунктов 3, 4 и 5 Положения об информационных услугах в области гидрометеорологии и мониторинга загрязнения окружающей природной среды, утвержденного Постановлением Правительства Российской Федерации от 15 ноября 1997 года N 1425. Указанные нормы являлись предметом рассмотрения в той мере, в какой они применяются для определения критериев, исходя из которых на хозяйствующий субъект может быть возложена обязанность заключить с учреждением в области гидрометеорологии и мониторинга окружающей среды возмездный договор на оказание информационных услуг, связанных с получением прогнозов неблагоприятных метеорологических условий. Оспоренные нормы были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в силу неоднозначности своего нормативного содержания не позволяют определить критерии, исходя из которых на хозяйствующий субъект может быть возложена такая обязанность. Конституционный Суд отдельно отметил, что, хотя в связи со вступлением в силу данного Постановления не допускается выдача контролирующим органом предписаний юридическим лицам и индивидуальным предпринимателям о необходимости заключить договор на получение прогнозов неблагоприятных метеорологических условий, а отсутствие данного договора само по себе не должно влечь применения негативных последствий, с хозяйствующих субъектов не снимается обязанность, действуя разумно и осмотрительно, получать такие прогнозы из имеющихся источников, в том числе на основе ранее заключенных с этой целью договоров. Принятое Постановление не является основанием для прекращения данных договоров. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра судебных актов по делу с участием заявителя и применения в его отношении компенсаторных механизмов. II Конституционные основы частного права 6. Постановлением от 8 июля 2021 года N 33-П Конституционный Суд дал оценку конституционности пункта 1 статьи 242 и абзаца второго пункта 2 статьи 1083 Гражданского кодекса Российской Федерации. Согласно положениям пункта 1 статьи 242 ГК Российской Федерации в случаях стихийных бедствий, аварий, эпидемий, эпизоотий и при иных обстоятельствах, носящих чрезвычайный характер, имущество в интересах общества по решению государственных органов может быть изъято у собственника в порядке и на условиях, установленных законом, с выплатой ему стоимости имущества (реквизиция); Согласно положениям пункта 2 статьи 1083 ГК Российской Федерации если грубая неосторожность самого потерпевшего содействовала возникновению или увеличению вреда, то в зависимости от степени вины потерпевшего и причинителя вреда размер возмещения должен быть уменьшен (абзац первый); при грубой неосторожности потерпевшего и отсутствии вины причинителя вреда в случаях, когда его ответственность наступает независимо от вины, размер возмещения должен быть уменьшен или в возмещении вреда может быть отказано, если законом не предусмотрено иное; при причинении вреда жизни или здоровью гражданина отказ в возмещении вреда не допускается (абзац второй); вина потерпевшего не учитывается при возмещении дополнительных расходов, при возмещении вреда в связи со смертью кормильца, а также при возмещении расходов на погребение (абзац третий). Оспоренные взаимосвязанные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования и в их судебном истолковании они создают неопределенность в вопросе об учете при определении и осуществлении выплаты собственнику стоимости животных или продуктов животноводства, изъятых у него при ликвидации очагов особо опасных болезней животных, его грубой неосторожности, если она содействовала возникновению и распространению таких очагов. До внесения надлежащих законодательных изменений признание указанных взаимосвязанных положений не соответствующими Конституции Российской Федерации не препятствует изъятию животных и продуктов животноводства при ликвидации очагов особо опасных болезней животных и выплате собственнику их стоимости. Если же правоприменительный орган придет к выводу о наличии оснований для учета грубой неосторожности собственника как содействовавшей возникновению и распространению таких очагов, решение вопроса о выплате откладывается до вступления в силу принятого во исполнение данного Постановления правового регулирования вне зависимости от течения срока исковой давности. При этом, если в соответствии с новым регулированием полная или частичная выплата будет предусмотрена, стоимость изъятого определяется на день принятия решения о выплате. Судебные акты, вынесенные по делу заявителя на основании оспоренных положений в той мере, в которой они признаны не соответствующими Конституции Российской Федерации, подлежат пересмотру на основе принятого во исполнение данного Постановления правового регулирования, если из него будет следовать оправданность притязаний заявителя, бывших предметом рассмотрения в данных судебных актах. 7. Постановлением от 13 июля 2021 года N 35-П Конституционный Суд дал оценку конституционности пункта 1 статьи 302 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на его основании решается вопрос об истребовании жилого помещения (доли в праве собственности на него) от гражданина, приобретшего это жилое помещение возмездно у лица, ставшего его собственником, в случае, когда данное жилое помещение, ранее находившееся в общей совместной собственности граждан - бывших супругов и отчужденное без согласия одного из них другим сособственником, истребуется по иску бывшего супруга после признания судом первоначальной сделки недействительной, как совершенной без его согласия. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой по его конституционно-правовому смыслу в системе действующего правового регулирования предполагает, что от добросовестного участника гражданского оборота, который возмездно приобрел жилое помещение у третьего лица, полагаясь на данные Единого государственного реестра недвижимости, и в установленном законом порядке зарегистрировал возникшее у него право собственности, это жилое помещение не может быть истребовано по иску бывшего супруга - участника общей совместной собственности, который не предпринял в соответствии с требованиями разумности и осмотрительности своевременных мер по контролю над общим имуществом супругов и надлежащему оформлению своего права собственности на это имущество и по требованию которого ранее сделка по распоряжению жилым помещением признана недействительной как совершенная другим бывшим супругом без его согласия. 8. Постановлением от 14 июля 2021 года N 36-П Конституционный Суд дал оценку конституционности абзаца пятого пункта 6 статьи 213.25 Федерального закона \"О несостоятельности (банкротстве)\". Предметом рассмотрения являлось указанное законоположение, на основании которого судом разрешается вопрос о праве гражданина, признанного в установленном порядке несостоятельным (банкротом), самостоятельно от своего имени обращаться в суд с исками о взыскании задолженности перед ним по заработной плате. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации. Как отметил Конституционный Суд, если гражданин, признанный несостоятельным (банкротом), полагает, что бездействием финансового управляющего по обращению в суд с иском о взыскании задолженности по заработной плате нарушаются его законные права, он вправе оспорить в арбитражном суде такое бездействие в рамках обособленного спора. При этом положение пункта 4 статьи 20.4 Федерального закона \"О несостоятельности (банкротстве)\" об ответственности арбитражного управляющего в полной мере применимо к ответственности финансового управляющего. Соответственно, у гражданина, признанного банкротом, есть возможность требовать взыскания с финансового управляющего суммы задолженности по заработной плате и процентов за задержку ее выплаты, если из-за его бездействия по обращению с соответствующим иском, незаконность которого установлена вступившим в силу решением суда, гражданин утратил возможность ее получить. Конституционный Суд отдельно отметил, что содержащееся в данном Постановлении конституционное истолкование оспоренного законоположения не влечет пересмотра судебных постановлений, принятых по делу с участием заявителя. 9. Постановлением от 22 июля 2021 года N 40-П Конституционный Суд дал оценку конституционности части 1 статьи 183 Арбитражного процессуального кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании в системе действующего правового регулирования арбитражными судами решается вопрос об индексации присужденных денежных сумм. Оспоренная норма была признана не соответствующей Конституции Российской в той мере, в какой она - при отсутствии в системе действующего правового регулирования механизма индексации взысканных судом денежных сумм - не содержит критериев, в соответствии с которыми должна осуществляться предусмотренная ею индексация. Впредь до внесения в действующее правовое регулирование надлежащих изменений арбитражным судам в целях реализации оспоренной нормы, когда условия и размер индексации присужденных денежных сумм не установлены федеральным законом, признаваемым судом как основание для проведения такой индексации, или договором, надлежит использовать в качестве критерия осуществления предусмотренной ею индексации официальную статистическую информацию об индексе потребительских цен (тарифов) на товары и услуги в Российской Федерации, которая размещается в информационно-телекоммуникационной сети \"Интернет\" на официальном сайте федерального органа исполнительной власти, осуществляющего функции по формированию официальной статистической информации о социальных, экономических, демографических, экологических и других общественных процессах в Российской Федерации. 10. Определением от 30 сентября 2021 года N 2123-О Конституционный Суд не усмотрел неопределенности в вопросе о конституционности положений статьи 6.1 Основ законодательства Российской Федерации о нотариате. Оспоренными положениями устанавливается полномочие собрания представителей нотариальных палат по принятию Кодекса профессиональной этики нотариусов в Российской Федерации и внесению в него изменений, в том числе в части регулирования вопросов дисциплинарной ответственности нотариусов и лиц, замещающих их. Как отметил Конституционный Суд, наделение собрания представителей нотариальных палат указанным полномочием направлено на обеспечение самостоятельности нотариальных палат как профессиональных объединений, организующих свою деятельность на принципах самоуправления, и не выходит за пределы правотворческих полномочий федерального законодателя. III Конституционные основы уголовной юстиции 11. Постановлением от 20 июля 2021 года N 38-П Конституционный Суд дал оценку конституционности части шестой статьи 34 Федерального закона \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\". Указанная норма являлась предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на ее основе решается вопрос о необходимости письменного оформления оснований, хода и результатов досмотра вещей и одежды адвоката при посещении им места содержания под стражей для выполнения своих профессиональных обязанностей по оказанию юридической помощи подозреваемому или обвиняемому, заключенному под стражу. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - в части такого досмотра она предполагает, что: при досмотре, который в связи с подозрением в попытке адвоката пронести запрещенные предметы, вещества и продукты питания проводится за пределами обычного прохождения контроля (досмотра) с использованием технических средств при входе в место содержания под стражей и выходе из него, по требованию адвоката должна осуществляться письменная фиксация оснований, хода и результатов соответствующих действий; при наличии видеофиксации досмотра вещей и одежды адвоката соответствующие записи должны сохраняться вне зависимости от требования адвоката как минимум в течение срока на судебное обжалование законности такого досмотра, а их копии должны предоставляться адвокату по его требованию в течение этого срока. Конституционный Суд отдельно отметил, что дело заявителя пересмотру не подлежит. 12. Постановлением от 23 сентября 2021 года N 41-П Конституционный Суд дал оценку конституционности положений пункта 4 части первой статьи 135 и статьи 401.6 Уголовно-процессуального кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой они служат нормативным основанием для решения вопроса о размере компенсации расходов на оплату юридической помощи адвоката при возмещении реабилитированному имущественного вреда, связанного с его уголовным преследованием, в том числе о снижении размера уже уплаченного ему возмещения при пересмотре и повороте исполнения судебного решения о присуждении соответствующих сумм. Оспоренные положения пункта 4 части первой статьи 135 УПК Российской Федерации были признаны не противоречащими Конституции Российской Федерации, поскольку, предусматривая такое возмещение с отнесением к его составу сумм, выплаченных за оказание реабилитированному юридической помощи, не предполагают отказа лицу, пострадавшему от незаконного или необоснованного уголовного преследования, в полном возмещении расходов на оплату полученной им юридической помощи адвоката, если не доказано, что часть его расходов, предъявленных к возмещению, обусловлена явно иными обстоятельствами, нежели получение такой помощи непосредственно в связи с защитой реабилитированного от уголовного преследования, и при этом добросовестность его требований о таком возмещении не опровергнута. Оспоренные положения статьи 401.6 УПК Российской Федерации были признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования они не ограничивают период с момента вступления в силу судебного акта о возмещении реабилитированному расходов на оплату юридической помощи, в течение которого может быть принято решение суда кассационной инстанции о пересмотре этого акта, влекущее поворот его исполнения и возврат присужденных реабилитированному сумм. Конституционный Суд отдельно отметил, что до вступления в силу необходимых законодательных изменений, вытекающих из данного Постановления, отсутствие в статье 401.6 УПК Российской Федерации указания на то, что недопустим пересмотр судом кассационной инстанции судебного акта о возмещении реабилитированному вреда, причиненного незаконным или необоснованным уголовным преследованием, влекущий поворот исполнения этого акта, не дает оснований осуществлять такой пересмотр за пределами года со дня вступления этого акта в законную силу. 13. Определением от 8 июля 2021 года N 1373-О Конституционный Суд выявил смысл положений части первой статьи 109 и части четвертой статьи 264 Уголовного кодекса Российской Федерации. Оспоренными положениями части первой статьи 109 УК Российской Федерации устанавливаются меры уголовной ответственности за причинение смерти по неосторожности. Оспоренными положениями пункта \"а\" части четвертой статьи 264 УК Российской Федерации устанавливается уголовная ответственность за нарушение лицом, управляющим автомобилем, трамваем либо другим механическим транспортным средством, правил дорожного движения или эксплуатации транспортных средств, повлекшее по неосторожности смерть человека, если такое нарушение совершено лицом, находящимся в состоянии опьянения. Конституционный Суд отметил, что в системе действующего правового регулирования оспариваемые положения в их соотношении предполагают возможность возложения уголовной ответственности за причинение смерти по неосторожности по части первой статьи 109 УК Российской Федерации как общей норме лишь при отсутствии признаков состава преступления, предусмотренного пунктом \"а\" части четвертой статьи 264 того же Кодекса. 14. Определением от 8 июля 2021 года N 1370-О Конституционный Суд выявил смысл положений части шестой статьи 259 Уголовно-процессуального кодекса Российской Федерации. Часть шестая статьи 259 УПК Российской Федерации регулирует порядок изготовления и подписания протокола судебного заседания, предусматривая в числе прочего возможность изготовления протокола по частям и ознакомления сторон с частями протокола по мере их изготовления. Конституционный Суд Российской Федерации отметил, что исходя из конституционного смысла Уголовно-процессуального кодекса Российской Федерации составление протокола процессуального действия - в целях обеспечения его объективности - должно осуществляться незамедлительно, а существенная задержка в изготовлении протокола умаляет значение процессуальной формы как таковой. При принятии судами решения об изготовлении протокола по частям, особенно в рамках закрытого судебного заседания, должны учитываться продолжительность перерывов в судебном заседании, длительность судебного разбирательства, объем исследованных материалов и другие существенные обстоятельства конкретного дела. В связи с этим при длительном закрытом судебном заседании, во всяком случае, существенное значение приобретают изготовление протокола по частям, а также предоставление возможности сторонам по их ходатайству знакомиться с частями протокола по мере изготовления последних. 15. Определением от 20 июля 2021 года N 1378-О Конституционный Суд выявил смысл положений части первой статьи 401.3 и части третьей статьи 412.1 Уголовно-процессуального кодекса Российской Федерации. Часть первая статьи 401.3 УПК Российской Федерации определяет судебные решения, на которые подаются кассационные жалоба, представление, а также судебные инстанции, рассматривающие их. Часть же третья статьи 412.1 УПК Российской Федерации определяет, какие решения судов могут быть пересмотрены Президиумом Верховного Суда Российской Федерации в порядке надзора. Как отметил Конституционный Суд, оспоренные положения предполагают в системе действующего правового регулирования обжалование и пересмотр апелляционных решений, принимаемых Судебной коллегией по уголовным делам Верховного Суда Российской Федерации, Президиумом Верховного Суда Российской Федерации в порядке надзора по тем же основаниям, которые предусмотрены для кассационной инстанции."
}