{
  "title": "Обзор практики Конституционного Суда Российской Федерации за третий квартал 2023 г.",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за третий квартал 2023 г. Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в третьем квартале 2023 года. I Конституционные основы публичного права 1. Постановлением от 7 июля 2023 года N 37-П Конституционный Суд дал оценку конституционности подпункта 14 части первой статьи 27 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на его основании решается вопрос о неразрешении въезда в Российскую Федерацию сроком на десять лет иностранному гражданину, имеющему семью в Российской Федерации, в связи с превышением им законного срока пребывания в Российской Федерации, когда при привлечении его к административной ответственности за это превышение к нему не было применено наказание в виде административного выдворения. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает, что при наличии вступившего в законную силу постановления суда по делу об административном правонарушении, в котором к иностранному гражданину не было применено административное наказание в виде административного выдворения за пределы Российской Федерации, предусмотренное нормой Кодекса Российской Федерации об административных правонарушениях, на основании которой он привлечен к административной ответственности, суд, проверяя законность и обоснованность принятого в связи с теми же обстоятельствами решения уполномоченного органа о неразрешении тому же иностранному гражданину въезда в Российскую Федерацию, обязан - вне зависимости от формального соответствия этого решения требованиям закона - установить и оценить, в частности, семейное положение иностранного гражданина и последствия принятого решения для его семейной жизни и самостоятельно разрешить вопрос о допустимости применения к нему запрета на въезд в Российскую Федерацию с учетом негативных последствий такого запрета для обеспечения права на уважение семейной жизни иностранного гражданина. 2. Постановлением от 14 июля 2023 года N 41-П Конституционный Суд дал оценку конституционности абзаца первого пункта 2 статьи 105 17 Налогового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о начальной дате исчисления срока, в пределах которого ФНС России вправе принять решение о проведении проверки полноты исчисления и уплаты налогов в связи с совершением сделки между взаимозависимыми лицами в случае представления налогоплательщиком уточненного уведомления о контролируемых сделках. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно влечет исчисление предусмотренного им срока на принятие ФНС России решения о проведении проверки контролируемой сделки со дня получения уточненного уведомления в том случае, когда в первоначальном уведомлении были приведены сведения об этой сделке и налоговый орган в решении не обосновал, что новые содержащиеся в уточненном уведомлении сведения об этой или иных сделках являются значимыми для целей принятия соответствующего решения. Впредь до внесения надлежащих законодательных изменений исчисление срока для назначения вышеуказанной проверки осуществляется в соответствии с правовыми позициями Конституционного Суда Российской Федерации, выраженными в настоящем Постановлении, в частности в случае получения уточненного уведомления, в котором содержится уточнение сведений об указанной в первоначальном уведомлении сделке, не являющееся значимым для целей принятия ФНС России решения о ее проверке или о проверке иной связанной с нею контролируемой сделки (устранение технических ошибок или неточностей, которые не препятствуют идентификации контролируемых сделок), двухлетний срок на принятие соответствующего решения исчисляется со дня получения налоговым органом первоначального уведомления. При включении же в уточненное уведомление сведений о сделке, не указанной в первоначальном уведомлении, срок для назначения ФНС России ее проверки во всяком случае исчисляется со дня получения уточненного уведомления. 3. Постановлением от 17 июля 2023 года N 42-П Конституционный Суд дал оценку конституционности части 2 статьи 1.7 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит основанием для решения вопроса о применении с обратной силой закона, отменяющего административную ответственность, к лицу, уплатившему административный штраф до вступления в законную силу постановления о его назначении за совершение административного правонарушения, ответственность за которое устранена таким законом. Конституционный Суд признал оспоренное законоположение не противоречащим Конституции Российской Федерации в той мере, в какой оно предполагает, что уплата административного штрафа до вступления в законную силу постановления по делу об административном правонарушении не препятствует применению к лицу, его уплатившему, закона, отменяющего административную ответственность за совершенное административное правонарушение и вступившего в силу ранее вступления в законную силу указанного постановления. 4. Постановлением от 22 сентября 2023 года N 45-П Конституционный Суд дал оценку конституционности частей 7 и 8 статьи 25 Градостроительного кодекса Российской Федерации. Положения части 7 статьи 25 Градостроительного кодекса Российской Федерации (в редакции, действовавшей до вступления в силу Федерального закона от 20 марта 2011 года N 41-ФЗ) и части 8 этой статьи (в редакции, действовавшей до вступления в силу Федерального закона от 31 декабря 2017 года N 507-ФЗ) являлись предметом рассмотрения в той мере, в какой на их основании в системе правового регулирования решается вопрос о признании проекта генерального плана муниципального образования в части включения в границы населенных пунктов земель лесного фонда согласованным или несогласованным в случае непоступления в установленный срок его главе заключения уполномоченного федерального органа исполнительной власти. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу они: предполагают, что проект генерального плана муниципального образования в указанной части не считается согласованным до тех пор, пока главой муниципального образования не будет получено заключение уполномоченного федерального органа исполнительной власти, содержащее положение о согласии с этим проектом, либо в согласительном или в судебном порядке не будет разрешен вопрос о необоснованности несогласия федерального органа исполнительной власти с этим проектом; уполномоченный федеральный орган исполнительной власти обязан направить главе муниципального образования заключение, содержащее положения о согласии с этим проектом или несогласии с ним с обоснованием причин такого решения, в установленный законом срок, а глава муниципального образования вправе требовать его предоставления, в том числе оспаривая в судебном порядке бездействие федерального органа исполнительной власти, участвующего в процедуре согласования; не исключают возможности в случае несоблюдения требования о таком согласовании признать в судебном порядке решение представительного органа муниципального образования об утверждении генерального плана не действующим в указанной части, причем, если с утверждения соответствующего генерального плана прошло более года, суд должен разрешать вопрос о неправомерности утверждения генерального плана в части включения земель (земельных участков из земель) лесного фонда в границы населенного пункта вариативно в отношении отдельных таких территорий на основе баланса права на благоприятную окружающую среду и правомочий Российской Федерации в сфере организации рационального использования лесов, с одной стороны, и прав частных лиц, включая право частной собственности, право на осуществление предпринимательской деятельности, право на жилище, а также потребностей социально-экономического развития муниципального образования (и конкретного населенного пункта), с другой стороны, при соблюдении нормативных требований к границам населенных пунктов. Конституционный Суд отдельно отметил, что данное им конституционное истолкование оспоренных законоположений не затрагивает вопроса о правовых последствиях отмены решения об утверждении генерального плана в части земель (земельных участков из земель) лесного фонда в случае, когда соответствующие земельные участки, будучи в составе земель населенных пунктов, были предоставлены гражданам и юридическим лицам в установленном Земельным кодексом Российской Федерации порядке для использования в соответствии с принятыми в муниципальном образовании правилами землепользования и застройки. Кроме того, осуществленное конституционное истолкование не распространяется автоматически на решение вопроса о форме и порядке согласования при утверждении документов территориального планирования в других аспектах, кроме связанных с землями лесного фонда. 5. Определением от 21 сентября 2023 года N 2171-О Конституционный Суд проанализировал положения абзацев четвертого и девятнадцатого пункта 1 статьи 1 Федерального закона \"Об отходах производства и потребления\". Согласно оспоренным положениям обращение с отходами представляет собой деятельность по сбору, накоплению, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов, а накопление отходов - это складирование отходов на срок не более чем одиннадцать месяцев в целях их дальнейших обработки, утилизации, обезвреживания, размещения. Как отметил Конституционный Суд, указанные положения являются лишь нормами-дефинициями, подлежащими применению во взаимосвязи с иными правовыми нормами. Выяснение же в каждом конкретном случае того, осуществляет ли юридическое лицо, в результате хозяйственной и (или) иной деятельности которого образуются те или иные виды отходов, деятельность в области обращения с отходами и, соответственно, какие именно обязанности, предусмотренные законодательством, оно должно выполнять, составляет прерогативу правоприменительных органов, включая суды, которые при разрешении соответствующих вопросов обязаны учитывать все юридически значимые обстоятельства конкретного дела. II Конституционные основы трудового законодательства и социальной защиты 6. Постановлением от 11 июля 2023 года N 38-П Конституционный Суд дал оценку конституционности пункта 4 части 4 статьи 17 Федерального закона \"О службе в органах принудительного исполнения Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о возможности поступления на службу в органы принудительного исполнения лица, в отношении которого уголовное дело частного обвинения было прекращено в связи с деятельным раскаянием. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно устанавливает безусловный и бессрочный запрет поступления на службу в органы принудительного исполнения для вышеуказанных лиц. Впредь до внесения надлежащих законодательных изменений прекращение в отношении лица уголовного преследования по делу частного обвинения в связи с деятельным раскаянием не может служить препятствием для поступления (основанием для отказа в приеме) на государственную службу в органы принудительного исполнения, если оно имело место не менее чем за три года до дня такого поступления. 7. Постановлением от 13 июля 2023 года N 40-П Конституционный Суд дал оценку конституционности части восьмой (до внесения изменений Федеральным законом от 13 июля 2020 года N 210-ФЗ - части четвертой) статьи 178 Трудового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основе решается вопрос о взыскании с работодателя в пользу работника, уволенного по соглашению сторон (пункт 1 части первой статьи 77, статья 78 данного Кодекса), выходного пособия (компенсации), выплата которого при увольнении по данному основанию предусмотрена трудовым договором и (или) соглашением сторон о его расторжении. Конституционный Суд признал оспоренное законоположение не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает отказа в выплате работнику, уволенному по соглашению сторон, выходного пособия в размере, установленном соответственно трудовым договором и (или) соглашением о его расторжении. III Конституционные основы частного права 8. Постановлением от 12 июля 2023 года N 39-П Конституционный Суд дал оценку конституционности пункта 3 статьи 2, подпункта 2 пункта 1 статьи 8, пункта 2 статьи 307 и пункта 1 статьи 395 Гражданского кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос об удовлетворении требования адвоката, участвовавшего в уголовном деле по назначению органов дознания, предварительного следствия и суда, о взыскании процентов за несвоевременную выплату ему вознаграждения. Конституционный Суд признал оспоренные законоположения не противоречащими Конституции Российской Федерации, поскольку - по их конституционно-правовому смыслу в системе действующего правового регулирования - они не могут выступать в качестве основания для отказа в удовлетворении требования такого адвоката о взыскании процентов за несвоевременную выплату уполномоченными государственными органами вознаграждения за оказание им юридической помощи. 9. Постановлением от 20 июля 2023 года N 43-П Конституционный Суд дал оценку конституционности абзаца второго части второй статьи 85 и статьи 96 Гражданского процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой в случае назначения судом общей юрисдикции по инициативе стороны (сторон) в гражданском процессе экспертизы на их основании решается вопрос об обеспечении ее оплаты, притом что не предусмотрена возможность отказаться от проведения экспертизы на том основании, что денежная сумма для ее оплаты до ее проведения в установленном порядке не внесена. Конституционный Суд признал оспоренные законоположения не соответствующими Конституции Российской Федерации в той мере, в какой они не обеспечивают надлежащих гарантий реального получения оплаты экспертизы, назначенной судом по инициативе стороны (сторон) в гражданском судопроизводстве, проведенной вне зависимости от предварительного внесения в установленном порядке этой стороной (сторонами) денежной суммы для оплаты ее проведения. Впредь до внесения надлежащих законодательных изменений данные законоположения применяются к экспертизам, назначаемым со дня вступления в силу настоящего Постановления, с учетом следующих особенностей: определение суда о назначении экспертизы, предусмотренное частью первой статьи 80 ГПК Российской Федерации, принимается только после внесения стороной (сторонами) предварительно на счет, открытый соответствующему суду в порядке, установленном бюджетным законодательством Российской Федерации, суммы в размере оплаты экспертизы в соответствии с частью первой статьи 96 ГПК Российской Федерации либо после рассмотрения вопроса о последствиях невнесения стороной (сторонами) указанной суммы; при этом после принятия такого определения отказ от проведения порученной экспертизы в установленный судом срок в связи с невнесением указанной суммы не допускается; в случае невнесения стороной (сторонами) суммы в размере оплаты экспертизы в соответствии с частью первой статьи 96 ГПК Российской Федерации в разумный срок суд оценивает последствия невнесения указанной суммы и при необходимости проведения экспертизы для вынесения по делу законного и обоснованного постановления и при обусловленности невнесения стороной указанной суммы имущественным положением стороны-гражданина может вынести определение о назначении экспертизы, в том числе с учетом возможности применения частей второй и третьей статьи 96 ГПК Российской Федерации; если же суд придет к выводу, что невнесение оплаты экспертизы не обусловлено имущественным положением стороны и представляет собой злоупотребление правом, он вправе применить по аналогии закона часть третью статьи 79 ГПК Российской Федерации. Также Конституционный Суд отметил, что, если в соответствии с определением суда о назначении экспертизы, принятым согласно вышеизложенным условиям, экспертиза была проведена без предварительного внесения денежной суммы в размере, необходимом для ее оплаты, а части вторая или третья статьи 96 ГПК Российской Федерации судом не применялись, эксперт или учреждение (организация), которым было поручено проведение экспертизы, одновременно с экспертным заключением направляет в суд заявление для решения вопроса о возмещении указанной суммы соответствующей стороной с учетом статьи 98 ГПК Российской Федерации. 10. Постановлением от 21 июля 2023 года N 44-П Конституционный Суд дал оценку конституционности пункта 1 статьи 152 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании по требованию работника решается вопрос об опровержении как не соответствующих действительности (недостоверных) распространенных работодателем сведений о совершении работником дисциплинарного проступка, если приказ работодателя о привлечении к дисциплинарной ответственности, сведения о котором были распространены, признан незаконным в связи с недоказанностью факта дисциплинарного проступка и отменен в судебном порядке. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - оно предполагает, что если такой приказ (распоряжение) работодателя признан незаконным (недействительным) в изложенных обстоятельствах, то содержащиеся в нем и распространенные сведения о совершении работником дисциплинарного проступка, являющиеся порочащими честь, достоинство или деловую репутацию работника, презюмируются не соответствующими действительности с момента его издания. Это предполагает наряду с другими предусмотренными законом последствиями возложение судом на работодателя, если он уклоняется от действий по опровержению содержащихся в таком приказе (распоряжении) сведений или осуществляет опровержение способом, не позволяющим в полной мере восстановить доброе имя работника, по требованию работника обязанности распространить тем же способом, которым распространены сведения о привлечении работника к дисциплинарной ответственности (или аналогичным, но во всяком случае таким же по охвату аудитории и по доступности такой информации способом), информацию об отмене судом этого решения, чтобы из нее было очевидно, что сведения о совершении работником дисциплинарного проступка не соответствуют действительности. 11. Определением от 4 июля 2023 года N 1783-О Конституционный Суд проанализировал положения абзаца третьего пункта 4 1 статьи 138 и пункта 4 статьи 213 26 Федерального закона \"О несостоятельности (банкротстве)\". Абзацем третьим пункта 4 1 статьи 138 указанного Закона предусматривается, что, если в течение тридцати дней со дня признания повторных торгов несостоявшимися кредитор по обязательствам, обеспеченным залогом имущества должника, не воспользуется правом оставить предмет залога за собой, он подлежит продаже посредством публичного предложения в порядке, установленном пунктом 4 статьи 139 данного Закона. Пунктом 4 статьи 213 26 указанного Закона определяются особенности продажи предмета залога в процедуре реализации имущества гражданина. Как отметил Конституционный Суд, указанные взаимосвязанные положения обеспечивают в условиях неплатежеспособности должника защиту имущественных интересов залоговых кредиторов как лиц, имеющих преимущественное перед другими кредиторами право получить удовлетворение за счет имущества, находящегося в залоге, а также установление справедливого баланса прав и законных интересов лиц, участвующих в деле о банкротстве (определения от 28 ноября 2019 года N 3101-О, от 30 января 2020 года N 88-О, от 28 февраля 2023 года N 298-О и др.). IV Конституционные основы уголовной юстиции 12. Определением от 21 сентября 2023 года N 2175-О Конституционный Суд проанализировал положения части первой статьи 303 Уголовного кодекса Российской Федерации. Оспоренными положениями устанавливается вид и мера уголовной ответственности за фальсификацию доказательств по гражданскому либо административному делу участвующим в деле лицом или его представителем, за фальсификацию доказательств по делу об административном правонарушении участником производства по делу об административном правонарушении или его представителем, а равно за фальсификацию доказательств должностным лицом, уполномоченным рассматривать дела об административных правонарушениях, либо должностным лицом, уполномоченным составлять протоколы об административных правонарушениях. Как отметил Конституционный Суд, в целях надлежащей защиты конституционно значимых ценностей законодатель полномочен прибегать к институту уголовной ответственности и в тех случаях, когда преступная степень общественной опасности конкретных категорий правонарушений охватывает собой не все, а только отдельные их составообразующие элементы. Установление оспариваемыми положениями уголовной ответственности за фальсификацию доказательств по делу об административном правонарушении участником производства по делу об административном правонарушении или его представителем согласуется с повышенной степенью общественной опасности указанных противоправных действий и не вступает в противоречие с конституционными принципами необходимости, соразмерности и справедливости допустимого ограничения прав и свобод."
}