{
  "title": "Обзор практики Конституционного Суда Российской Федерации за 2022 год",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за 2022 год Настоящий обзор подготовлен Секретариатом Конституционного Суда Российской Федерации и посвящен принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в 2022 году постановлениям и наиболее важным определениям, которые могут оказывать воздействие на правоприменительную практику. I Конституционные основы публичного права 1. Постановлением от 17 февраля 2022 года N 7-П Конституционный Суд дал оценку конституционности положений статьи 14 и части 3 статьи 51 Федерального закона \"О защите конкуренции\". Указанные взаимосвязанные положения являлись предметом рассмотрения в части решения вопроса о признании недобросовестной конкуренцией действий хозяйствующего субъекта, подавшего заявку на участие в электронном аукционе в рамках контрактной системы в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд в отсутствие у него надлежаще оформленной лицензии на осуществление деятельности, необходимой для исполнения государственного (муниципального) контракта, и о доходе, полученном от недобросовестной конкуренции, который в указанном случае подлежит на основании предписания антимонопольного органа перечислению в федеральный бюджет. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что участие хозяйствующего субъекта в электронном аукционе и исполнение заключенного по его результатам контракта в отсутствие у него указанной лицензии не может быть признано недобросовестной конкуренцией и влечь возложение на него обязанности перечислить в федеральный бюджет доход, полученный им по этому государственному (муниципальному) контракту, на одном лишь том основании, что у него отсутствует такое разрешение, если данное несоответствие положениям законодательства, требующим наличия разрешения, могло быть установлено комиссией по осуществлению закупок в рамках исполнения ею своих обязанностей при обычной внимательности и осмотрительности, а хозяйствующий субъект не совершил каких-либо действий (бездействия), направленных на сокрытие этого несоответствия. 2. Постановлением от 31 марта 2022 года N 13-П Конституционный Суд дал оценку конституционности подпункта 3 пункта 2 статьи 256 Налогового кодекса Российской Федерации. Согласно указанному законоположению для целей исчисления и уплаты налога на прибыль организаций не подлежит амортизации имущество, приобретенное (созданное) за счет бюджетных средств целевого финансирования; данная норма не применяется в отношении имущества, полученного налогоплательщиком при приватизации. Оспоренное законоположение были признано не противоречащим Конституции Российской Федерации, поскольку, по своему конституционно-правовому смыслу в системе действующего правового регулирования, оно предполагает необходимость исключения налогоплательщиком - государственным (муниципальным) унитарным предприятием из состава амортизируемого имущества - для указанных целей - объектов государственной (муниципальной) собственности, приобретенных (созданных) собственником в результате осуществления бюджетных инвестиций в форме капитальных вложений и переданных ему в хозяйственное ведение (оперативное управление), на основе решений органов публичной власти, только при условии, что из таких решений явным и недвусмысленным образом следует, что бюджетные средства расходовались на конкретные объекты именно для целей пополнения имущества унитарного предприятия и только в той части стоимости имущества, в какой в его создании не были использованы средства самого унитарного предприятия. 3. Постановлением от 17 мая 2022 года N 19-П Конституционный Суд дал оценку конституционности части 1 статьи 4.5 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании разрешается вопрос о дне, начиная с которого должен исчисляться срок давности привлечения к административной ответственности за совершение перечисленных в нем административных правонарушений. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования неопределенность его нормативного содержания порождает неоднозначное решение указанного вопроса и тем самым допускает произвольное определение в качестве такого дня как дня совершения административного правонарушения, так и дня, следующего за днем совершения административного правонарушения. Впредь до внесения надлежащих законодательных изменений исчисление срока давности привлечения к административной ответственности в соответствии с оспоренным законоположением должно осуществляться начиная со дня совершения административного правонарушения. Конституционный Суд также отметил, что, поскольку оспоренное законоположение само по себе не служит основанием для привлечения граждан или юридических лиц к административной ответственности, признание его неконституционным не влечет за собой наступления последствий, указанных в пункте 6 части третьей статьи 79 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\". 4. Постановлением от 26 мая 2022 года N 21-П Конституционный Суд дал оценку конституционности пункта 25 части 1 статьи 13 Федерального закона \"О полиции\". Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании в системе действующего правового регулирования должностными лицами полиции разрешается вопрос о возможности прохода адвоката в связи с оказанием в установленном федеральным законом порядке юридической помощи в уголовном судопроизводстве в административные здания органов внутренних дел с мобильным телефоном, имеющим функции аудио- и видеофиксации, а также выхода в информационно-телекоммуникационную сеть \"Интернет\". Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования не может служить основанием для запрета должностными лицами полиции такого прохода адвокатов, что не препятствует должностным лицам, осуществляющим уголовное преследование, в соответствии с уголовно-процессуальным законодательством определять возможность использования соответствующих функций телефона при производстве предварительного расследования. 5. Постановлением от 23 июня 2022 года N 26-П Конституционный Суд дал оценку конституционности пункта 5 части 1 статьи 12 Федерального закона \"Об исполнительном производстве\" и абзаца второго пункта 1 статьи 47 Налогового кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой они допускают исполнение постановления налогового органа о взыскании задолженности по налогам, страховым взносам, а также пеней за счет иного имущества налогоплательщика - индивидуального предпринимателя путем удержания денежных средств из заработной платы гражданина, прекратившего статус индивидуального предпринимателя к моменту вынесения судебным приставом-исполнителем постановления об обращении взыскания на заработную плату. Оспоренные законоположения признаны соответствующими Конституции Российской Федерации, поскольку в системе действующего правового регулирования предусмотрены гарантии судебной защиты и обеспечения базовых жизненных потребностей такого гражданина и лиц, находящихся на его иждивении. 6. Постановлением от 13 июля 2022 года N 31-П Конституционный Суд дал оценку конституционности пунктов 11 и 12 части 1 статьи 79 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о ведении, учете и хранении медицинской организацией, оказывающей психиатрическую помощь в стационарных условиях, медицинской документации, сформированной при госпитализации гражданина в недобровольном порядке, в случае признания судом такой госпитализации незаконной. Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования они не предусматривают необходимых для защиты прав граждан особенностей ведения, учета и хранения такой медицинской документации в вышеуказанном случае. 7. Постановлением от 2 октября 2022 года N 36-П Конституционный Суд дал оценку конституционности не вступившего в силу международного Договора между Российской Федерацией и Донецкой Народной Республикой о принятии в Российскую Федерацию Донецкой Народной Республики и образовании в составе Российской Федерации нового субъекта. Предметом рассмотрения являлся не вступивший в силу международный Договор между Российской Федерацией и Донецкой Народной Республикой о принятии в Российскую Федерацию Донецкой Народной Республики и образовании в составе Российской Федерации нового субъекта в целом. Указанный не вступивший в силу международный Договор признан соответствующим Конституции Российской Федерации. 8. Постановлением от 2 октября 2022 года N 37-П Конституционный Суд дал оценку конституционности не вступившего в силу международного Договора между Российской Федерацией и Луганской Народной Республикой о принятии в Российскую Федерацию Луганской Народной Республики и образовании в составе Российской Федерации нового субъекта. Предметом рассмотрения являлся не вступивший в силу международный Договор между Российской Федерацией и Луганской Народной Республикой о принятии в Российскую Федерацию Луганской Народной Республики и образовании в составе Российской Федерации нового субъекта в целом. Указанный не вступивший в силу международный Договор признан соответствующим Конституции Российской Федерации. 9. Постановлением от 2 октября 2022 года N 38-П Конституционный Суд дал оценку конституционности не вступившего в силу международного Договора между Российской Федерацией и Запорожской областью о принятии в Российскую Федерацию Запорожской области и образовании в составе Российской Федерации нового субъекта. Предметом рассмотрения являлся не вступивший в силу международный Договор между Российской Федерацией и Запорожской областью о принятии в Российскую Федерацию Запорожской области и образовании в составе Российской Федерации нового субъекта в целом. Указанный не вступивший в силу международный Договор признан соответствующим Конституции Российской Федерации. 10. Постановлением от 2 октября 2022 года N 39-П Конституционный Суд дал оценку конституционности не вступившего в силу международного Договора между Российской Федерацией и Херсонской областью о принятии в Российскую Федерацию Херсонской области и образовании в составе Российской Федерации нового субъекта. Предметом рассмотрения являлся не вступивший в силу международный Договор между Российской Федерацией и Херсонской областью о принятии в Российскую Федерацию Херсонской области и образовании в составе Российской Федерации нового субъекта в целом. Указанный не вступивший в силу международный Договор признан соответствующим Конституции Российской Федерации. 11. Постановлением от 6 октября 2022 года N 41-П Конституционный Суд дал оценку конституционности подпункта 12 части первой статьи 27 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\". Указанное законоположения являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования уполномоченным органом разрешается вопрос о неразрешении въезда на территорию Российской Федерации в связи с нарушением установленного срока пребывания иностранному гражданину, в отношении которого суд в связи с тем же нарушением вынес постановление по делу об административном правонарушении, однако счел невозможным назначение административного наказания в виде административного выдворения за пределы Российской Федерации, являющегося обязательным за данное административное правонарушение, в связи с его семейным положением. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу оно предполагает, что при наличии вступившего в законную силу постановления суда по делу об административном правонарушении, в котором сделан вывод о невозможности применения к иностранному гражданину административного выдворения за пределы Российской Федерации в связи с обстоятельствами его семейной жизни, притом что назначение такого наказания за соответствующее административное правонарушение является обязательным в силу Кодекса Российской Федерации об административных правонарушениях, при обжаловании решения уполномоченного органа о неразрешении въезда в Российскую Федерацию, вынесенного в отношении того же иностранного гражданина в связи с тем же нарушением миграционного законодательства, суд должен оценить возможность применения запрета на въезд в Российскую Федерацию с учетом негативных последствий этого запрета для обеспечения права на уважение семейной жизни иностранного гражданина, ранее установленных судом, вне зависимости от формального соответствия решения уполномоченного органа требованиям закона. 12. Постановлением от 20 октября 2022 года N 45-П Конституционный Суд дал оценку конституционности статьи 15.33 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение в оспариваемой редакции (действовавшей до вступления в силу Федерального закона от 1 апреля 2020 года N 90-ФЗ), а равно его часть 1 в действующей редакции являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования они допускают привлечение должностного лица организации-страхователя к административной ответственности за непредставление в установленный законодательством Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования срок в органы Пенсионного фонда Российской Федерации оформленных в установленном порядке сведений (документов), необходимых для ведения такого учета, а равно за представление указанных сведений в неполном объеме или в искаженном виде, если вступившим в законную силу судебным актом суд отказал органу Пенсионного фонда Российской Федерации во взыскании финансовой санкции с организации-страхователя, действия (бездействие) которой не получили квалификацию в качестве правонарушения. Указанное законоположение в оспоренной редакции, а также его часть 1 в действующей редакции признаны не противоречащими Конституции Российской Федерации, поскольку, закрепляя установленные основания административной ответственности за указанные деяния, они по своему конституционно-правовому смыслу предполагают, что если во вступившем в законную силу судебном акте действия (бездействие) организации-страхователя, обусловленные действиями (бездействием) ее должностного лица, не получили квалификацию в качестве правонарушения в соответствии с законодательством Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования, если опровергнуто наличие оснований для привлечения такой организации к ответственности за ее действия (бездействие), то правоприменительные органы обязаны при наличии на то причин специально обосновать возможность применения этих норм - принимая во внимание указанное обстоятельство - в отношении такого должностного лица. 13. Постановлением от 27 октября 2022 года N 46-П Конституционный Суд дал оценку конституционности пункта 12 статьи 25 Федерального закона \"О безопасности дорожного движения\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно применяется для решения вопроса о допуске к управлению транспортным средством гражданина Российской Федерации, постоянно проживающего в Российской Федерации, на основании иностранного национального водительского удостоверения, действительного и выданного ему в другом государстве в бытность его гражданином этого государства. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому ему правоприменительной практикой, и при отсутствии в системе действующего регулирования прямого нормативного указания на обязанность гражданина Российской Федерации обменять в связи с переездом на постоянное место жительства в Российскую Федерацию его действительное иностранное национальное водительское удостоверение, выданное в другом государстве - участнике Конвенции о дорожном движении в бытность его гражданином этого государства, на российское национальное водительское удостоверение, а также при отсутствии указания на срок такого обмена это законоположение позволяет применять к указанному гражданину неблагоприятные административные последствия ввиду неосуществления такого обмена, в том числе привлекать его к административной ответственности за управление транспортным средством водителем, не имеющим права управления транспортным средством (статья 12.7 КоАП Российской Федерации). 14. Постановлением от 8 ноября 2022 года N 47-П Конституционный Суд дал оценку конституционности положения пункта 37 Правил взимания, исчисления, уплаты и взыскания утилизационного сбора в отношении самоходных машин и (или) прицепов к ним, а также возврата и зачета излишне уплаченных или излишне взысканных сумм этого сбора, утвержденных Постановлением Правительства Российской Федерации от 6 февраля 2016 года N 81. Указанное положение являлось предметом рассмотрения в той мере, в какой служит нормативным основанием для отказа в выплате процентов с излишне взысканных утилизационных сборов при их возврате плательщику. Оспоренное положение было признано не соответствующим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования оно, устанавливая запрет на выплату процентов при возврате излишне взысканных утилизационных сборов, не предусматривает упрощенного порядка восстановления имущественных прав плательщика утилизационного сбора, нарушенных излишним взысканием этого сбора. Впредь до внесения Правительством Российской Федерации надлежащих изменений в действующее правовое регулирование, для выплаты процентов с излишне взысканных, в том числе путем направления уполномоченным органом уведомления об уплате, утилизационных сборов при их возврате плательщику подлежит применению по аналогии порядок выплаты процентов, предусмотренный статьей 79 Налогового кодекса Российской Федерации для случаев излишнего взыскания налога, сбора, страховых взносов. 15. Постановлением от 9 ноября 2022 года N 48-П Конституционный Суд дал оценку конституционности абзаца первого части 1 статьи 48 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Указанное положение являлось предметом рассмотрения в той мере, в какой на его основании разрешается вопрос о праве органа местного самоуправления самостоятельно отменять ранее принятый им муниципальный правовой акт, разрешающий ввод в эксплуатацию объекта капитального строительства, после регистрации права собственности на этот объект в Едином государственном реестре недвижимости. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - оно не предполагает возможности самостоятельной отмены органами местного самоуправления разрешения на ввод объекта индивидуального жилищного строительства в эксплуатацию после указанной регистрации. 16. Постановлением от 10 ноября 2022 года N 49-П Конституционный Суд дал оценку конституционности абзаца второго пункта 3 статьи 17 Федерального закона \"Об адвокатской деятельности и адвокатуре в Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании разрешается вопрос о праве быть представителем в суде применительно к лицу, статус адвоката которого прекращен до 1 марта 2021 года, т.е. до даты вступления данного законоположения в силу, в связи со вступлением в законную силу приговора о признании этого лица виновным в умышленном преступлении. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой оно предусматривает в качестве последствия решения о прекращении статуса адвоката в связи со вступлением в законную силу приговора суда о признании лица виновным в совершении умышленного преступления установление запрета этому лицу быть представителем в суде (за исключением участия его в процессе в качестве законного представителя). Оспоренное законоположение также было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно вводит бессрочный запрет быть представителем в суде для указанного лица. Впредь до внесения надлежащих законодательных изменений срок действия запрета быть представителем в суде для указанного лица должен признаваться равным сроку судимости, но составлять не менее пяти лет с момента принятия решения о прекращении статуса адвоката, а в случае прекращения статуса адвоката по иным перечисленным в абзаце втором пункта 3 статьи 17 Федерального закона \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" основаниям - в течение указанного в решении о прекращении статуса адвоката срока, по истечении которого лицо допускается к сдаче квалификационного экзамена на приобретение статуса адвоката. 17. Постановлением от 17 ноября 2022 года N 50-П Конституционный Суд дал оценку конституционности пункта 11 статьи 38, подпункта \"г\" пункта 5 и пункта 17 статьи 63 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", а также пункта 4 части 5 статьи 35 Избирательного кодекса города Москвы. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о возможности избирательной комиссии учесть, принимая решение об утверждении формы и текста избирательного бюллетеня и информационных материалов о кандидатах, сведения о произошедшем после регистрации кандидата изменении его должности по основному месту работы или службы, его основного места работы или службы, представленные в избирательную комиссию до принятия ею такого решения. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего регулирования они предполагают, что избирательная комиссия, зарегистрировавшая кандидата, список кандидатов, принимая указанное решение, не должна отказывать кандидату в учете представленных им (либо лицом, которое избирательным законодательством уполномочено действовать в его интересах) и не вызывающих сомнений в достоверности сведений об изменении после регистрации кандидата его должности по основному месту работы или службы, его основного места работы или службы, если это - с учетом времени представления названных сведений, способа их подтверждения, наличия необходимости проверить их достоверность - не нарушает установленных сроков принятия избирательной комиссией указанного решения. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявительницы. Заявительница имеет право на применение в отношении нее компенсаторных механизмов, чьи форма и размер определяются Хорошевским районным судом города Москвы. 18. Постановлением от 24 ноября 2022 года N 51-П Конституционный Суд дал оценку конституционности примечания к статье 12.8 Кодекса Российской Федерации об административных правонарушениях. Примечание к указанной статье КоАП Российской Федерации являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования решается вопрос о возможности привлечения к ответственности за административные правонарушения, предусмотренные данной статьей и частью 3 статьи 12.27 КоАП Российской Федерации, в случае, когда по результатам медицинского освидетельствования на состояние опьянения в организме водителя обнаруживаются входящие в состав лекарственных препаратов вещества, не относящиеся к этиловому спирту, наркотическим средствам и психотропным веществам, но могущие ухудшать его внимание и реакцию. Оспоренное примечание к статье 12.8 КоАП Российской Федерации признано не соответствующим Конституции Российской Федерации в той мере, в какой в нем содержится пробел, препятствующий привлечению к административной ответственности за управление транспортным средством в состоянии опьянения в указанном случае, что при попытках его восполнения порождает риск неоднозначного истолкования и противоречивого применения данного примечания в производстве по делам об административных правонарушениях в области дорожного движения. Впредь до внесения необходимых законодательных изменений управление транспортным средством лицом, употребившим лекарственные препараты, не содержащие этилового спирта, наркотических средств и психотропных веществ, не может служить основанием для привлечения к ответственности, предусмотренной статьей 12.8 и частью 3 статьи 12.27 КоАП Российской Федерации. 19. Постановлением от 13 декабря 2022 года N 54-П Конституционный Суд дал оценку конституционности части 2 статьи 2.6 1 Кодекса Российской Федерации об административных правонарушениях. Данное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о субъекте административной ответственности за совершение с использованием транспортного средства, находящегося в собственности (владении) юридического лица, административного правонарушения в области дорожного движения, зафиксированного работающими в автоматическом режиме специальными техническими средствами, имеющими функции фото- и киносъемки, видеозаписи, или средствами фото- и киносъемки, видеозаписи, которое исходя из его объективной стороны совершается при управлении транспортным средством, если данное транспортное средство в момент фиксации указанного правонарушения управлялось работником юридического лица. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает в вышеописанной ситуации освобождения от административной ответственности юридического лица - собственника (владельца) транспортного средства на том основании, что в момент совершения правонарушения оно управлялось его работником. 20. Определением от 10 марта 2022 года N 498-О-Р Конституционный Суд отказал в принятии к рассмотрению ходатайства о разъяснении Постановления Конституционного Суда от 19 апреля 2021 года N 14-П. Как отметил Конституционный Суд, в случае обращения владельца нестационарного торгового объекта (собственников помещений в многоквартирном доме) в суд с административным исковым заявлением об оспаривании положений правил благоустройства территории, так и в случае обращения органа местного самоуправления (иного заинтересованного лица) в суд с [ФИО] заявлением об обязании владельца нестационарного торгового объекта осуществить снос (демонтаж) такого объекта в связи с нарушением правил благоустройства территории на суде лежит обязанность - при строгом учете правовых позиций, изложенных Конституционным Судом, - проверить соответствие требований, содержащихся в правилах благоустройства территории, актам, обладающим более высокой юридической силой. 21. Определением от 7 апреля 2022 года N 821-О Конституционный Суд проанализировал положение пункта 2 статьи 93 1 Налогового кодекса Российской Федерации. Оспоренным положением предусматривается, в частности, что, если вне рамок проведения налоговых проверок у налоговых органов возникает обоснованная необходимость получения документов (информации) относительно конкретной сделки, должностное лицо налогового органа вправе истребовать эти документы (информацию) у участников этой сделки или у иных лиц, располагающих документами (информацией) об этой сделке. Как отметил Конституционный Суд, оспариваемое законоположение позволяет налоговому органу определить предмет истребования по любому ясному, четкому и недвусмысленному признаку, в частности по переданному (подлежащему передаче) конкретному товару (партии), выполненным работам (оказанным услугам), а также времени поставки и приема-передачи, первичным документам и т.п., если эти признаки по отдельности или вместе позволяют определить конкретную сделку, по которой налогоплательщик обязан представить относящиеся к ней документы (информацию). В частности, налоговый орган вправе истребовать как отдельный счет-фактуру, так и всю серию счетов-фактур, если они связаны со сделкой, которую обращенное к налогоплательщику требование позволяет определить. Количество же запросов (требований) оспариваемая норма не устанавливает, что оставляет за налоговым органом право истребовать документы (информацию), относящиеся не только к одной, но и к нескольким конкретным сделкам, притом что это право не может быть использовано вместо контрольных полномочий, подлежащих применению в рамках проведения налоговой проверки. У налогоплательщика нет оснований отказать в предоставлении требуемых документов (информации) лишь на том основании, что налоговый орган не укажет в требовании, например, номер или дату заключения, иные реквизиты соответствующих договоров, учитывая, что некоторые реквизиты определяются сторонами сделки и могут быть в силу ряда причин не указаны либо вообще не определены. 22. Определением от 17 мая 2022 года N 1135-О Конституционный Суд проанализировал положения части 1 статьи 4.5 и части 5 статьи 19.8 Кодекса Российской Федерации об административных правонарушениях. Частью 1 статьи 4.5 КоАП Российской Федерации предусматривается, в частности, что постановление по делу об административном правонарушении не может быть вынесено по истечении двух месяцев (по делу об административном правонарушении, рассматриваемому судьей, - по истечении трех месяцев) со дня совершения административного правонарушения, а за нарушение антимонопольного законодательства Российской Федерации - по истечении одного года со дня совершения административного правонарушения. Частью 5 статьи 19.8 КоАП Российской Федерации устанавливается административная ответственность за непредставление или несвоевременное представление в федеральный антимонопольный орган, его территориальный орган сведений (информации), предусмотренных антимонопольным законодательством Российской Федерации, в том числе непредставление сведений (информации) по требованию указанных органов, за исключением случаев, предусмотренных частями 3, 4 и 7 данной статьи, а равно представление в федеральный антимонопольный орган, его территориальный орган заведомо недостоверных сведений (информации), за исключением случаев, предусмотренных частью 8 данной статьи. Как отметил Конституционный Суд, закрепление частью 1 статьи 4.5 КоАП Российской Федерации специального (особого) срока давности привлечения к административной ответственности за нарушение антимонопольного законодательства, в том числе за нарушение, предусмотренное частью 5 статьи 19.8 названного Кодекса, не выходит за рамки дискреционных полномочий федерального законодателя, тем более что при установлении временных границ таких сроков им может учитываться не только необходимость дополнительных организационных, процессуальных и иных усилий, необходимых для эффективного применения административных наказаний за отдельные виды административных правонарушений, но и степень общественной опасности последних, обусловливаемая, главным образом, социальной значимостью тех или иных находящихся под охраной административно-деликтного законодательства отношений. В силу этого - с учетом правовой позиции Конституционного Суда, сформулированной в Постановлении от 17 января 2013 года N 1-П, согласно которой установление частью 5 статьи 19.8 КоАП Российской Федерации административных штрафов, как и иных административных штрафов за нарушение антимонопольного законодательства, заметно превосходящих по размеру административные штрафы за административные правонарушения в иных областях правового регулирования, свидетельствует об особой защите государственных отношений по поддержке конкуренции как одного из условий эффективного функционирования товарных рынков, - закрепление частью 1 статьи 4.5 названного Кодекса годичного срока давности за любое нарушение антимонопольного законодательства не влечет за собой отступления от конституционных принципов равенства всех перед законом и судом, определенности правового регулирования и соразмерности (пропорциональности) ограничения конституционных прав и свобод. 23. Определением от 17 мая 2022 года N 1136-О Конституционный Суд проанализировал положение пункта 2 статьи 408 Налогового кодекса Российской Федерации. Согласно оспоренному положению сумма налога на имущество физических лиц исчисляется на основании сведений, представленных в налоговые органы в соответствии со статьей 85 данного Кодекса, если иное не предусмотрено пунктом 2 1 данной статьи. Как отметил Конституционный Суд, действующее правовое регулирование не исключает регистрации права общей совместной собственности супругов на недвижимое имущество - объект налогообложения. Следовательно, указанный в ЕГРН режим права собственности на объект налогообложения (совместная или индивидуальная) определяется не органами государственной регистрации, а субъективным выбором супругов. Именно ЕГРН служит источником информации о юридических фактах, которые признаются в качестве подтверждающих возникновение налоговой обязанности, а осуществление супругами по своему усмотрению имущественных прав, совершение ими тех или иных действий подразумевает и соответствующие правовые последствия, в том числе в налоговой сфере. 24. Определением от 9 июня 2022 года N 1450-О Конституционный Суд проанализировал положения пункта 6 статьи 376 Налогового кодекса Российской Федерации. Согласно оспоренным положениям налоговая база, определяемая как среднегодовая стоимость имущества, уменьшается на сумму законченных капитальных вложений на строительство, реконструкцию и (или) модернизацию вводимых, реконструируемых и (или) модернизируемых судоходных гидротехнических сооружений, расположенных на внутренних водных путях Российской Федерации, портовых гидротехнических сооружений, сооружений инфраструктуры воздушного транспорта (за исключением системы централизованной заправки самолетов, космодрома), учтенных в балансовой стоимости данных объектов; положение данного пункта не применяется в отношении законченных капитальных вложений, учтенных в балансовой стоимости указанных объектов до 1 января 2010 года. Конституционный Суд констатировал, что законодатель в оспариваемой норме со всей определенностью связал возможность льготного налогообложения с осуществлением инвестиций именно в форме капитальных вложений в строительство, реконструкцию и (или) модернизацию объектов аэропортовой инфраструктуры, исключив из числа оснований для применения льготы осуществление инвестиций в иных формах, в частности путем приобретения таких объектов по возмездным сделкам, при этом указанная дифференциация, вопреки доводам жалобы, не лишена экономических оснований. Оспоренная норма интерпретируется в правоприменительной практике как не позволяющая уменьшить налоговую базу по налогу на имущество хозяйственному обществу, которое приобрело сооружения инфраструктуры воздушного транспорта по возмездной сделке, поставив их на учет в качестве основных средств, но при этом позволяющая применить предусмотренную ею льготу унитарному предприятию в случае передачи в его хозяйственное ведение указанных в данной норме сооружений, которые являются собственностью Российской Федерации и в отношении которых ранее собственником были осуществлены капитальные вложения. Как отметил Конституционный Суд, такое толкование не означает неоправданного (дискриминационного) различия между налогоплательщиками, поскольку в приведенном случае не меняется собственник - публично-правовое образование, которым (в интересах которого) были осуществлены капитальные вложения в объекты аэропортовой инфраструктуры. При этом унитарное предприятие лишь наделяется ограниченным вещным правом на это имущество (пункт 2 статьи 113 ГК Российской Федерации, Федеральный закон от 14 ноября 2002 года N 161-ФЗ). 25. Определением от 9 июня 2022 года N 1451-О Конституционный Суд проанализировал положения пункта 3 1 статьи 78 Бюджетного кодекса Российской Федерации. В соответствии с оспоренными положениями в случае нарушения получателями предусмотренных указанной статьей Бюджетного кодекса РФ субсидий условий, установленных при их предоставлении, соответствующие средства подлежат в порядке, определенном нормативными правовыми актами, муниципальными правовыми актами, предусмотренными пунктом 3, абзацем четвертым пункта 8 и пунктом 8 2 этой статьи, возврату в соответствующий бюджет бюджетной системы Российской Федерации. Как отметил Конституционный Суд, особенности предоставления и возврата субсидии определяются уполномоченным органом, в том числе исходя из приоритетов и целей конкретных государственных программ, в рамках которых предусмотрено предоставление такой субсидии; при этом последствия различных нарушений получателем субсидии условий ее предоставления определяются с учетом характера таких нарушений, их влияния на достижение целей предоставления субсидии и могут выражаться, в частности, в расторжении соглашения о предоставлении субсидии, необходимости возврата всей суммы предоставленной субсидии или ее части, а также уплате штрафа. Соответственно, оспариваемое положение не препятствует принятию таких правил предоставления и возврата субсидии, которые предполагают необходимость возврата лишь части предоставленной субсидии в случае, если в оставшейся части цели предоставления конкретной субсидии будут полностью достигнуты, но это не свидетельствует о неправомерности такого регулирования, которое предполагает возврат субсидии в полном объеме. 26. Определением от 9 июня 2022 года N 1454-О Конституционный Суд проанализировал положения части 13 статьи 46 Градостроительного кодекса Российской Федерации и части 1 статьи 19 Закона города Москвы \"О Правительстве Москвы\". Частью 13 статьи 46 Градостроительного кодекса Российской Федерации предусматривается, что орган местного самоуправления поселения или орган местного самоуправления городского округа с учетом протокола общественных обсуждений или публичных слушаний по проекту планировки территории, проекту межевания территории и заключения о результатах общественных обсуждений или публичных слушаний принимает решение об утверждении документации по планировке территории или отклоняет такую документацию и направляет ее на доработку не позднее чем через двадцать рабочих дней со дня опубликования заключения о результатах общественных обсуждений или публичных слушаний, а в случае, если в соответствии с данной статьей общественные обсуждения или публичные слушания не проводятся, в срок, указанный в части 4 данной статьи. Как отметил Конституционный Суд, действующее правовое регулирование, регламентирующее проведение публичных слушаний по вопросам выработки градостроительных решений, предполагая и гарантируя надлежащий учет выявленного в процедуре публичных слушаний мнения каждого, чьи права и законные интересы затрагиваются градостроительным решением, в том числе правообладателей земельных участков, находящихся в границах территории, в отношении которой подготовлены соответствующие проекты документации, направлено на обеспечение комплексного учета потребностей населения и территорий в развитии, баланса государственных, общественных и частных интересов в данной сфере в целях обеспечения благоприятных условий проживания. Согласно части 1 статьи 19 Закона города Москвы от 20 декабря 2006 года N 65 \"О Правительстве Москвы\" установлено, что правовые акты, имеющие нормативный характер, принимаются в форме постановлений Правительства Москвы; правовые акты по вопросам организационно-распорядительного характера и не являющиеся нормативными принимаются в форме распоряжений Правительства Москвы; правовые акты Правительства Москвы принимаются Правительством Москвы, Президиумом Правительства Москвы. Как отметил Конституционный Суд, наделение Президиума Правительства Москвы полномочиями по рассмотрению правовых актов Правительства Москвы, в том числе нормативного характера, а также принятие этих актов в порядке, определяемом Правительством Москвы, который обусловлен законодательными требованиями, закрепляющими структуру и статус высшего исполнительного органа субъекта Российской Федерации, согласуются с конституционными принципами организации государственной власти в Российской Федерации. 27. Определением от 23 июня 2022 года N 1479-О Конституционный Суд проанализировал положение подпункта 2 пункта 9 Положения о предоставлении субсидий на реализацию мероприятий по достижению производства одного миллиона тонн молока в Удмуртской Республике, утвержденного постановлением Правительства Удмуртской Республики от 4 мая 2016 года N 185 (в редакции постановления Правительства Удмуртской Республики от 11 сентября 2018 года N 378). Согласно оспоренному положению субсидия предоставляется, в том числе при строительстве объекта животноводства, в размере 30 процентов от фактически понесенных затрат на строительство животноводческого здания, но не более 20 000 руб. за единицу мощности животноводческого здания - на 1 голову. Как отметил Конституционный Суд, оспариваемое нормативное положение применяется к отношениям о предоставлении субсидии в качестве мер поддержки - субсидий стимулирующего характера, которые выделяются хозяйствующим субъектам, выполнившим условия ее предоставления, подавшим соответствующую заявку на получение субсидии и заключившим договор (соглашение) о ее предоставлении в рамках лимитов бюджетного финансирования, выделенных на соответствующие цели. При этом, принимая оспариваемый нормативный акт, субъект Российской Федерации информировал всех заинтересованных лиц о том, что право на получение компенсации возникнет у них после завершения специальной административной процедуры, включающей подачу заявки (пункт 15), ее проверку (пункт 21) и заключение договора (пункт 24), а заинтересованные лица - претенденты на получение субсидии заранее были проинформированы о том, что субсидия будет предоставлена с учетом очередности в пределах объема лимитов бюджетных обязательств на предоставление соответствующей субсидии (пункты 12 и 14). 28. Определением от 22 сентября 2022 года N 2099-О Конституционный Суд проанализировал положения подпункта 2 пункта 4 статьи 430 Налогового кодекса Российской Федерации. В соответствии с оспоренными положениями календарным месяцем начала деятельности для адвоката, медиатора, нотариуса, занимающегося частной практикой, арбитражного управляющего, оценщика, патентного поверенного и иных лиц, занимающихся в установленном законодательством Российской Федерации порядке частной практикой, признается календарный месяц, в котором адвокат, нотариус, занимающийся частной практикой, арбитражный управляющий, занимающийся частной практикой оценщик, патентный поверенный, медиатор и иные лица, занимающиеся в установленном законодательством Российской Федерации порядке частной практикой, поставлены на учет в налоговом органе. Как отметил Конституционный Суд, действующее правовое регулирование исходит из признания датой приобретения статуса адвоката для целей постановки на налоговый учет даты принесения (принятия) им присяги адвоката. Законодательное регулирование с очевидностью свидетельствует о возможности реализации адвокатом соответствующих полномочий при наличии у него адвокатского удостоверения, которое может быть получено после внесения сведений о нем в региональный реестр адвокатов. Тем не менее из этого вовсе не вытекает то, что до отражения необходимых сведений в соответствующем реестре и выдачи адвокату, принявшему присягу, удостоверения, подтверждающего его статус, он полностью лишен права осуществлять адвокатскую деятельность, что, по сути, находит подтверждение в статьях 2 (пункты 2 и 3), 6 (пункт 3) и 6 1 (пункт 1) Федерального закона \"Об адвокатской деятельности и адвокатуре в Российской Федерации\". Кроме того, поскольку в соответствии со статьями 7 и 18 Федерального закона \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" профессиональные обязанности адвоката, ответственность за их неисполнение либо ненадлежащее исполнение, а также гарантии его независимости распространяются на всех адвокатов с момента признания за ними соответствующего статуса, определение в качестве даты постановки на налоговый учет, в том числе для уплаты страховых взносов, даты принятия адвокатской присяги не лишено разумных оснований. 29. Определением от 13 октября 2022 года N 2668-О Конституционный Суд проанализировал положения части седьмой статьи 5 Федерального закона \"Об использовании атомной энергии\". Оспоренными положениями устанавливается, что радиационные источники, радиоактивные вещества могут находиться в федеральной собственности, собственности субъектов Российской Федерации, муниципальной собственности или в собственности юридических лиц. Как отметил Конституционный Суд, применением оспоренных положений не опровергается правовое значение ранее выявленного Конституционным Судом в связи с жалобой того же заявителя (Определение от 3 июля 2007 года N 633-О-П) конституционно-правового смысла ряда положений Федерального закона \"О радиационной безопасности населения\" и ныне утратившего силу Положения о лицензировании деятельности в области использования источников ионизирующего излучения (утверждено Постановлением Правительства Российской Федерации от 25 февраля 2004 года N 107). Оспариваемые положения не предполагают ограничения для индивидуальных предпринимателей, владеющих рентгеновскими установками на основании договора аренды, возможности получить санитарно-эпидемиологическое заключение, необходимое для их эксплуатации в медицинской деятельности (оказание стоматологических услуг), при условии, что индивидуальный предприниматель соответствует требованиям, предъявляемым к субъектам, осуществляющим такую медицинскую деятельность. 30. В Определении от 10 ноября 2022 года N 2944-О Конституционный Суд, признав запрос о проверке конституционности статьи 1.1, части 1 статьи 1.4, частей 1 и 2 статьи 1.6 Кодекса Российской Федерации об административных правонарушениях не подлежащим дальнейшему рассмотрению в заседании Конституционного Суда, проанализировал указанные законоположения, а также положения части 2 статьи 1.7 указанного Кодекса. Согласно положениям статьи 1.1 КоАП Российской Федерации закрепляется, что законодательство об административных правонарушениях состоит из данного Кодекса и принимаемых в соответствии с ним законов субъектов Российской Федерации об административных правонарушениях (часть 1); названный Кодекс основывается на Конституции Российской Федерации, общепризнанных принципах и нормах международного права и международных договорах Российской Федерации; если международным договором Российской Федерации установлены иные правила, чем предусмотренные законодательством об административных правонарушениях, то применяются правила международного договора (часть 2). В соответствии с положениями части 1 статьи 1.4 КоАП Российской Федерации лица, совершившие административные правонарушения, равны перед законом; физические лица подлежат административной ответственности независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств; юридические лица подлежат административной ответственности независимо от места нахождения, организационно-правовых форм, подчиненности, а также других обстоятельств; На основании положений статьи 1.6 КоАП Российской Федерации лицо, привлекаемое к административной ответственности, не может быть подвергнуто административному наказанию и мерам обеспечения производства по делу об административном правонарушении иначе как на основаниях и в порядке, установленных законом (часть 1). Применение уполномоченными на то органом или должностным лицом административного наказания и мер обеспечения производства по делу об административном правонарушении в связи с административным правонарушением осуществляется в пределах компетенции указанных органа или должностного лица в соответствии с законом (часть 2). Положениями части 2 статьи 1.7 КоАП Российской Федерации предусматривается возможность придания обратной силы закону, смягчающему или отменяющему административную ответственность. Как отметил Конституционный Суд, оспариваемые положения направлены на соблюдение и конкретизацию конституционных положений в сфере ответственности за административные правонарушения и защиту прав лица, привлекаемого к административной ответственности; по своему содержанию они носят общий характер, не расходятся с конституционными принципами законности, юридического равенства и презумпции невиновности, исключают возможность произвольной оценки судом доказательств при производстве по делам об административных правонарушениях. Отмена (приостановление) правил поведения граждан, установленных при введении в соответствии с федеральным законом на территории субъекта Российской Федерации режима повышенной готовности, за нарушение которых в период их действия они были привлечены к административной ответственности, предусмотренной статьей 20.6 1 КоАП Российской Федерации, не может - тем более принимая во внимание Определение Конституционного Суда Российской Федерации от 11 ноября 2021 года N 2355-О, сохраняющее свою силу и являющееся согласно статье 6 и части шестой статьи 71 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\" обязательным для всех судебных органов государственной власти, - служить основанием для применения к соответствующим гражданам части 2 статьи 1.7 названного Кодекса. 31. В Определении от 8 декабря 2022 года N 3216-О Конституционный Суд проанализировал положения пункта 1 части 1 статьи 17 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\". Согласно оспоренным положениям в случае выявления при проведении проверки нарушений юридическим лицом, индивидуальным предпринимателем обязательных требований или требований, установленных муниципальными правовыми актами, должностные лица органа государственного контроля (надзора), органа муниципального контроля, проводившие проверку, в пределах полномочий, предусмотренных законодательством Российской Федерации, обязаны выдать предписание юридическому лицу, индивидуальному предпринимателю об устранении выявленных нарушений с указанием сроков их устранения и (или) о проведении мероприятий по предотвращению причинения вреда жизни, здоровью людей, вреда животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, музейным предметам и музейным коллекциям, включенным в состав Музейного фонда Российской Федерации, особо ценным, в том числе уникальным, документам Архивного фонда Российской Федерации, документам, имеющим особое историческое, научное, культурное значение, входящим в состав национального библиотечного фонда, безопасности государства, имуществу физических и юридических лиц, государственному или муниципальному имуществу, предупреждению возникновения чрезвычайных ситуаций природного и техногенного характера, а также других мероприятий, предусмотренных федеральными законами. Как отметил Конституционный Суд, действующим правовым регулированием обязанности компетентных лиц по обеспечению пожарной безопасности на объекте и выполнению предписания, выданного уполномоченным органом, об устранении выявленных нарушений требований пожарной безопасности (с указанием сроков их устранения) не ставятся в зависимость от необходимости одновременного привлечения соответствующего юридического лица и (или) должностного лица к административной ответственности за данные нарушения. Предписание же об устранении допущенных нарушений обязательных требований, в том числе в сфере пожарной безопасности, выступает средством восстановления законности и правопорядка, повышения общественной безопасности и противодействия угрозам, возникающим вследствие нарушения действующего законодательства, и подлежит исполнению, в том числе в соответствии с вынесенным по результатам его проверки судебным решением. При рассмотрении заявления контролируемого лица о признании недействительным акта контролирующего органа (в том числе предписания) суды не вправе ограничиваться формальным установлением нарушений, а обязаны исследовать все его пункты в целях обеспечения пожарной безопасности, выяснить, соответствует ли оспариваемый акт (акты) контролирующего органа законам, и должны в каждом конкретном случае реально обеспечивать эффективное восстановление нарушенных прав. Иное означало бы необоснованный отказ в судебной защите, что противоречит статье 46 Конституции Российской Федерации. 32. В Определении от 8 декабря 2022 года N 3217-О Конституционный Суд проанализировал положения пункта 2 статьи 333 7 Налогового кодекса Российской Федерации. Согласно оспоренным положениям организации и индивидуальные предприниматели, осуществляющие пользование объектами водных биологических ресурсов по разрешению на добычу (вылов) водных биологических ресурсов, не позднее 10 дней с даты получения такого разрешения представляют в налоговые органы по месту своего учета сведения о полученных разрешениях на добычу (вылов) водных биологических ресурсов, суммах сбора, подлежащих уплате в виде разового и регулярных взносов (абзац первый). Как отметил Конституционный Суд, используемое в оспариваемых положениях понятие \"сведения о полученных разрешениях на добычу (вылов) водных биоресурсов\" - и по своему буквальному смыслу, и в системе правового регулирования - не может пониматься иначе как включающее в свой объем актуальные сведения о полученных разрешениях, т.е. с учетом внесенных в них установленным порядком изменений (при наличии таковых). При этом вытекающая из данного положения обязанность представлять в налоговый орган сведения обо всех вносимых в разрешение изменениях - а не только, например, касающихся изменения квоты добычи - призвана, с одной стороны, свести к минимуму какое-либо административное усмотрение налоговых органов и их должностных лиц в вопросе о перечне таких сведений, а с другой стороны, позволить указанным органам дать самостоятельную правовую оценку тому, как внесение каждого из таких изменений влияет на размер фискальной обязанности плательщика сбора. II Конституционные основы трудового законодательства и социальной защиты 33. Постановлением от 11 января 2022 года N 1-П Конституционный Суд дал оценку конституционности положений пункта 1 статьи 1102 и подпункта 3 статьи 1109 Гражданского кодекса Российской Федерации. Указанные взаимосвязанные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о взыскании с военнослужащего, проходящего военную службу по контракту, и с лица, уволенного с военной службы, начисленных и выплаченных им в период прохождения указанной службы на основании приказа уполномоченного должностного лица денежных средств в виде дополнительных выплат в составе денежного довольствия, притом что право на получение этих выплат (в том числе в установленном приказом размере) в силу действующих в соответствующий период нормативных правовых актов о денежном довольствии военнослужащих этим гражданам предоставлено не было (т.е. не возникло в формально-юридическом смысле или было утрачено). Оспоренные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования не предполагают взыскания с указанной категории лиц в качестве неосновательного обогащения начисленных и выплаченных им в период прохождения военной службы денежных средств в виде дополнительных выплат в составе денежного довольствия на основании содержащего нарушения нормативных правовых актов о денежном довольствии военнослужащих приказа уполномоченного должностного лица, при отсутствии недобросовестности со стороны военнослужащего и счетной ошибки. При этом недобросовестность военнослужащего не должна презюмироваться исходя лишь из предполагаемого знания им содержания нормативных правовых актов о денежном довольствии военнослужащих и несообщения им непосредственному командиру (начальнику) и (или) вышестоящему должностному лицу об отсутствии правовых оснований для начисления таких выплат. В качестве же счетной ошибки не должны рассматриваться действия (бездействие) должностных лиц, ответственных за начисление и выплату военнослужащим, проходящим военную службу по контракту, денежного довольствия, приводящие к получению конкретным военнослужащим в составе денежного довольствия тех или иных дополнительных выплат (в том числе в установленном приказом уполномоченного должностного лица размере), право на которые - в силу действующих в соответствующий период нормативных правовых актов - данному военнослужащему предоставлено не было. 34. Постановлением от 20 января 2022 года N 3-П Конституционный Суд дал оценку конституционности положений частей первой - четвертой статьи 74 и пункта 7 части первой статьи 77 Трудового кодекса Российской Федерации. Указанные взаимосвязанные положения являлись предметом рассмотрения в той мере, в какой они - по смыслу, приданному им судебным толкованием (в том числе в решениях по конкретному делу), - служат основанием для изменения по инициативе работодателя без согласия работника определенного сторонами условия трудового договора о месте его работы, которое вызвано заключением работодателем с третьим лицом гражданско-правового договора, исключающего возможность выполнения работником своей прежней работы в том же обособленном структурном подразделении, а также для решения возникшего в связи с данными обстоятельствами вопроса об увольнении данного работника в случае его отказа от продолжения работы в другой местности. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку не предполагают изменения работодателем в одностороннем порядке определенного сторонами условия трудового договора о месте работы работника (перевода работника без его согласия в иное обособленное структурное подразделение, расположенное в другой местности) в связи с заключением работодателем с третьим лицом указанного договора, а также не предполагают увольнения такого работника в случае его отказа от продолжения работы в другой местности по основанию, предусмотренному пунктом 7 части первой статьи 77 данного Кодекса. 35. Постановлением от 17 марта 2022 года N 11-П Конституционный Суд дал оценку конституционности части 1 статьи 10 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам назначения и выплаты пенсий\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит основанием для решения вопроса о размере пособия по безработице, подлежащего выплате с 1 января 2019 года гражданам предпенсионного возраста, которые были признаны безработными до указанной даты и при этом уже на момент признания их таковыми соответствовали критериям отнесения граждан к категории лиц предпенсионного возраста, установленным Законом Российской Федерации \"О занятости населения в Российской Федерации\" в редакции, действовавшей в тот период. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования оно препятствует выплате с 1 января 2019 года пособия по безработице в повышенном максимальном размере, установленном для указанной категории граждан, тем из них, кто, фактически уже являясь лицом предпенсионного возраста, был признан безработным до указанной даты и получал данное пособие в максимальном размере. 36. Постановлением от 7 апреля 2022 года N 14-П Конституционный Суд дал оценку конституционности части первой статьи 58 Закона Российской Федерации от 12 февраля 1993 года N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей\", а также подпункта 1 пункта 1 статьи 21 и подпункта 2 пункта 1 статьи 22 Федерального закона от 17 декабря 2001 года N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\". Указанные положения Федерального закона от 17 декабря 2001 года N 173-ФЗ являлись предметом рассмотрения в той мере, в какой они - по смыслу, приданному им правоприменительной практикой, - служат основанием для приостановления и последующего прекращения выплаты лицу, уволенному с военной службы, пенсии за выслугу лет, которая производилась путем зачисления денежных средств на его счет в кредитной организации, притом что он не осуществлял операции по этому счету в течение шести месяцев подряд. Подпункт 1 пункта 1 статьи 21 и подпункт 2 пункта 1 статьи 22 Федерального закона от 17 декабря 2001 года N 173-ФЗ признаны не противоречащими Конституции Российской Федерации, поскольку они - по своему конституционно-правовому смыслу в системе действующего правового регулирования - не предполагают приостановления и последующего прекращения выплаты пенсии данной категории граждан, доставка и получение которой производится через кредитную организацию путем зачисления соответствующих денежных средств на счет, в случае отсутствия операций по этому счету в течение шести месяцев подряд. Часть первая статьи 58 Закона Российской Федерации от 12 февраля 1993 года N 4468-I являлась предметом рассмотрения, поскольку при восстановлении выплаты пенсии она допускает ее получение за прошлое время в размере, не превышающем сумму, исчисленную за три года, предшествующие обращению пенсионера с соответствующим заявлением в пенсионный орган. Указанное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой во взаимосвязи с подпунктом 1 пункта 1 статьи 21 и подпунктом 2 пункта 1 статьи 22 Федерального закона \"О трудовых пенсиях в Российской Федерации\" - допускает выплату лицу, уволенному с военной службы, не полученной им пенсии за выслугу лет, выплата которой была приостановлена и в последующем прекращена, лишь в размере, не превышающем сумму, исчисленную за три года, предшествующие обращению пенсионера за восстановлением выплаты пенсии, притом что в период, когда она не выплачивалась, право на эту пенсию он не утрачивал. 37. Постановлением от 25 апреля 2022 года N 17-П Конституционный Суд дал оценку конституционности статьи 1102 и подпункта 3 статьи 1109 Гражданского кодекса Российской Федерации. Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о взыскании с военнослужащего, в том числе после увольнения его с военной службы по контракту, денежных средств, являющихся дополнительными выплатами в составе его денежного довольствия и определяемых при этом в качестве неосновательного обогащения, полученного данным военнослужащим в период прохождения указанной службы, вне зависимости от действительной причины их неправильного начисления (выплаты в повышенном размере). Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования не предполагают такого взыскания денежных средств, если действительной причиной их неправильного начисления (выплаты в повышенном размере) послужили действия (бездействие) лиц, обеспечивающих исчисление и перечисление военнослужащим денежного довольствия, при отсутствии недобросовестности со стороны военнослужащего или счетной ошибки. 38. Постановлением от 31 мая 2022 года N 22-П Конституционный Суд дал оценку конституционности части 3 статьи 2 Закона Новосибирской области \"О мерах социальной поддержки по оплате жилого помещения и коммунальных услуг работников образования, проживающих и работающих в сельской местности, поселках городского типа на территории Новосибирской области\". Указанное законоположение являлось предметом рассмотрения постольку, поскольку оно служит основанием для решения вопроса о сохранении права на предусмотренные данным Законом меры социальной поддержки за гражданами из числа работников образования, которые имеют стаж работы не менее 10 лет в сельской местности, поселках городского типа на территории Новосибирской области и проживают там же, пользовались такими мерами в период осуществления трудовой деятельности и уволились из образовательных организаций после назначения им страховой (до 1 января 2015 года - трудовой) пенсии по старости ранее достижения общеустановленного пенсионного возраста в связи с осуществлением педагогической деятельности в учреждениях (организациях) для детей. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку оно - по своему конституционно-правовому смыслу в системе действующего правового регулирования - не препятствует сохранению права на предусмотренные данным Законом меры социальной поддержки за указанной категорией граждан, притом что они отвечали предусмотренным названным законоположением критериям на дату возникновения у них права на страховую (до 1 января 2015 года - трудовую) пенсию по старости ранее достижения общеустановленного пенсионного возраста в соответствии с федеральным законодательством по состоянию на 31 декабря 2018 года. 39. Постановлением от 6 июня 2022 года N 24-П Конституционный Суд дал оценку конституционности подпункта \"в\" пункта 1 статьи 43 Федерального закона \"О прокуратуре Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на его основании решается вопрос об увольнении прокурора со службы за нарушение им Присяги без учета предусмотренных пунктом 8 статьи 41 7 данного Федерального закона сроков применения дисциплинарного взыскания. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования не предполагает увольнения нарушившего [ФИО] прокурора без соблюдения указанных сроков. 40. Постановлением от 4 июля 2022 года N 27-П Конституционный Суд дал оценку конституционности положений части 1 статьи 17 Федерального закона \"О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам\", пункта 5 статьи 4 Федерального закона \"О личном подсобном хозяйстве\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на их основе оценивается возможность учета доходов от личного подсобного хозяйства при разрешении судом вопроса о наличии оснований для обращения в доход Российской Федерации земельных участков, других объектов недвижимости, транспортных средств, ценных бумаг (долей участия, паев в уставных (складочных) капиталах организаций), цифровых финансовых активов, цифровой валюты, в отношении которых лицом, замещающим (занимающим) одну из должностей, указанных в пункте 1 части 1 статьи 2 Федерального закона \"О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам\", не представлено сведений, подтверждающих их приобретение на законные доходы, или оснований для обращения в доход Российской Федерации денежной суммы, эквивалентной стоимости такого имущества, если его обращение в доход Российской Федерации невозможно. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования, в том числе с учетом конституционно-правового истолкования, содержащегося в Постановлении Конституционного Суда Российской Федерации от 29 ноября 2016 года N 26-П, они: не препятствуют суду при оценке наличия оснований для обращения в доход Российской Федерации земельных участков, других объектов недвижимости, транспортных средств, ценных бумаг (долей участия, паев в уставных (складочных) капиталах организаций), цифровых финансовых активов, цифровой валюты, в отношении которых лицом, замещающим (занимающим) одну из должностей, поименованных в пункте 1 части 1 статьи 2 Федерального закона \"О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам\", не представлено сведений, подтверждающих их приобретение на законные доходы, или оснований для обращения в доход Российской Федерации денежной суммы, эквивалентной стоимости такого имущества, если его обращение в доход Российской Федерации невозможно, учесть положения законодательных актов субъектов Российской Федерации, устанавливающих максимальный размер общей площади земельных участков, которые могут находиться одновременно на праве собственности и (или) ином праве у граждан, ведущих личное подсобное хозяйство; предполагают, что если в справках о доходах, расходах, об имуществе и обязательствах имущественного характера лица, подлежащего контролю, и члена его семьи указан доход от личного подсобного хозяйства, то такие сведения должны приниматься для учета доходов, если прокурором не доказана явная несоразмерность указанных сумм реальным возможностям личного подсобного хозяйства. Если же в таких справках соответствующий доход от личного подсобного хозяйства не указан, то они не лишены возможности его доказывать на основе общих правил доказывания, имея в виду, что в качестве таких доказательств не должны рассматриваться только и исключительно документы с указанием конкретной суммы доходов. 41. Постановлением от 7 июля 2022 года N 29-П Конституционный Суд дал оценку конституционности частей 1, 3 и 4 статьи 29 и пункта 7 части 1 статьи 33 Федерального закона \"О государственной гражданской службе Российской Федерации\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой они - в системной взаимосвязи и по смыслу, приданному им судебным толкованием (в том числе в решениях по конкретному делу), - служат основанием для решения вопроса об изменении по инициативе представителя нанимателя существенных условий служебного контракта в связи с изменениями в организационной структуре государственного органа и, как следствие этого, о прекращении служебного контракта, освобождении от замещаемой должности гражданской службы и увольнении гражданского служащего, должность которого была исключена из штатного расписания государственного органа, по причине отсутствия его согласия на замещение другой должности гражданской службы со сходными должностными обязанностями, но с иным наименованием и относящейся к иной категории и (или) группе должностей. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку в вышеуказанной ситуации они не предполагают изменения по инициативе представителя нанимателя существенных условий служебного контракта, а также не предполагают применения пункта 7 части 1 статьи 33 данного Федерального закона в качестве основания его прекращения, освобождения от замещаемой должности и увольнения гражданского служащего. Для обеспечения прав гражданских служащих при таком изменении в организационно-штатной структуре государственного органа должны применяться правила, предусмотренные для случаев сокращения должностей гражданской службы. 42. Постановлением от 15 июля 2022 года N 32-П Конституционный Суд дал оценку конституционности частей первой и восьмой статьи 332 Трудового кодекса Российской Федерации. В соответствии со статьей 332 Трудового кодекса Российской Федерации: трудовые договоры на замещение должностей педагогических работников, относящихся к профессорско-преподавательскому составу, в организации, осуществляющей образовательную деятельность по реализации образовательных программ высшего образования и дополнительных профессиональных программ, могут заключаться как на неопределенный срок, так и на срок, определенный сторонами трудового договора (часть первая); при избрании работника по конкурсу на замещение ранее занимаемой им по срочному трудовому договору должности педагогического работника, относящегося к профессорско-преподавательскому составу, новый трудовой договор может не заключаться; в этом случае действие срочного трудового договора с работником продлевается по соглашению сторон, заключаемому в письменной форме, на определенный срок не более пяти лет или на неопределенный срок (часть восьмая). Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они допускают произвольное определение работодателем срока трудового договора, заключаемого по итогам конкурса на замещение должности педагогического работника, относящегося к профессорско-преподавательскому составу, в указанной организации, а также произвольное определение срока, на который продлевается действие срочного трудового договора при избрании работника по конкурсу на замещение ранее занимаемой им должности, притом что выполняемая по этому договору работа является для работника основной. Впредь до внесения федеральным законодателем надлежащих изменений трудовые договоры с такими работниками по основному месту работы могут заключаться как на неопределенный срок, так и на срок, определенный сторонами трудового договора, но не менее трех лет, за исключением случаев, когда трудовой договор с педагогическим работником в данной образовательной организации заключается впервые либо планируемая учебная нагрузка педагогического работника, предопределяемая в первую очередь содержанием учебных планов по реализуемым в этой образовательной организации образовательным программам, исключает возможность установления трудовых отношений с ним на срок не менее трех лет; в таких случаях допускается заключение трудового договора с педагогическим работником на срок менее трех лет, но не менее чем на один год. При избрании работника по конкурсу на замещение ранее занимаемой им по срочному трудовому договору должности педагогического работника, относящегося к профессорско-преподавательскому составу, новый трудовой договор может не заключаться, а действие заключенного с таким работником срочного трудового договора продлевается по соглашению сторон, заключаемому в письменной форме, на определенный срок не менее трех лет или на неопределенный срок, за исключением случаев предстоящего сокращения объема планируемой учебной нагрузки конкретного педагогического работника, обусловленного уменьшением общего количества реализуемых данной образовательной организацией образовательных программ, изменениями учебных планов по этим программам или прочими объективными обстоятельствами, при отсутствии иных учебных дисциплин (модулей), к преподаванию которых этот работник мог бы быть привлечен без прекращения трудовых отношений с другими педагогическими работниками; в таких случаях допускается продление трудового договора с педагогическим работником на срок менее трех лет, но не менее чем на один год. 43. Постановлением от 4 октября 2022 года N 40-П Конституционный Суд дал оценку конституционности пункта 17 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" и статей 12 и 13 Федерального закона \"О специальной оценке условий труда\". Указанные положения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на их основании решается вопрос об установлении - в рамках специальной оценки условий труда - класса (подкласса) условий труда лиц, занятых на работах с осужденными в качестве рабочих и служащих учреждений, исполняющих уголовные наказания в виде лишения свободы (в том числе медицинских работников, занятых на таких работах в указанных учреждениях), что непосредственно влияет на возможность включения периодов этой деятельности в страховой стаж, необходимый для возникновения права на досрочное назначение страховой пенсии по старости в соответствии с пунктом 17 части 1 статьи 30 Федерального закона \"О страховых пенсиях\". Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они, обусловливая реализацию пенсионных прав постоянно и непосредственно занятых на работах с осужденными указанных рабочих и служащих установлением по результатам специальной оценки условий труда соответствующего класса (подкласса) вредных и (или) опасных условий труда на их рабочих местах, позволяют не включать периоды такой деятельности в их страховой стаж, необходимый для возникновения права на досрочное назначение им страховой пенсии по старости на указанном основании, притом что действующим правовым регулированием не предусмотрена возможность учета специфики такой трудовой деятельности. Впредь до внесения надлежащих законодательных изменений пенсионные права таких лиц должны обеспечиваться: работодателем (страхователем) путем уплаты за период с 1 января 2022 года страховых взносов по дополнительному тарифу, который был предусмотрен на период до проведения специальной оценки условий их труда в соответствии с частью 2 статьи 58 3 Федерального закона от 24 июля 2009 года N 212-ФЗ \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования\" (утратил силу с 1 января 2017 года), с включением соответствующих периодов их трудовой деятельности в страховой стаж, необходимый для возникновения права на досрочное назначение страховой пенсии по старости на указанном основании; государством в порядке исполнения за страхователя обязанности по перечислению в Пенсионный фонд Российской Федерации не уплаченных по указанному дополнительному тарифу за период с 1 января 2013 года до 1 января 2022 года страховых взносов за застрахованных лиц, которым в соответствии с данным Постановлением в страховой стаж, дающий право на досрочное назначение страховой пенсии по старости на указанном основании, учитывается работа, выполнявшаяся в данный период. Правоприменительные решения по делу заявительницы подлежат пересмотру в установленном порядке с учетом временного правового регулирования, введенного в данном Постановлении. 44. Постановлением от 11 октября 2022 года N 42-П Конституционный Суд дал оценку конституционности подпункта 2 пункта 1 статьи 6, пункта 2 2 статьи 22, пункта 1 статьи 28 Федерального закона \"Об обязательном пенсионном страховании в Российской Федерации\", подпункта 2 пункта 1 статьи 419 Налогового кодекса Российской Федерации, части четвертой статьи 7 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей\", частей 2 и 3 статьи 8 и части 18 статьи 15 Федерального закона \"О страховых пенсиях\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании во взаимосвязи с абзацем третьим пункта 1 статьи 7 Федерального закона \"Об обязательном пенсионном страховании в Российской Федерации\" решается вопрос о возложении на лиц, самостоятельно обеспечивающих себя работой, из числа пенсионеров, получающих пенсию за выслугу лет или пенсию по инвалидности в соответствии с Законом Российской Федерации от 12 февраля 1993 года N 4468-I, обязанности по уплате страховых взносов на обязательное пенсионное страхование. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они, в системе действующего правового регулирования, возлагая на указанных лиц обязанность по уплате страховых взносов на обязательное пенсионное страхование, не устанавливают для них гарантий реализации пенсионных прав по достижении пенсионного возраста. 45. Определением от 8 декабря 2022 года N 3215-О Конституционный Суд проанализировал положения части первой статьи 71 во взаимосвязи со статьей 192 Трудового кодекса Российской Федерации. Согласно части первой статьи 71 Трудового кодекса Российской Федерации при неудовлетворительном результате испытания работодатель имеет право до истечения срока испытания расторгнуть трудовой договор с работником, предупредив его об этом в письменной форме не позднее чем за три дня с указанием причин, послуживших основанием для признания этого работника не выдержавшим испытание; решение работодателя работник имеет право обжаловать в суд. Положениями статьи 192 названного Кодекса закрепляются понятие дисциплинарного проступка и виды дисциплинарных взысканий, которые могут быть применены к работнику за его совершение, а также обязанность работодателя при наложении дисциплинарного взыскания учитывать тяжесть совершенного проступка и обстоятельства, при которых он был совершен. Как отметил Конституционный Суд, часть первая статьи 71 Трудового кодекса Российской Федерации - как сама по себе, так и во взаимосвязи со статьей 192 данного Кодекса - не препятствует работодателю уволить работника, не привлекавшегося в период испытания к дисциплинарной ответственности за неисполнение или ненадлежащее исполнение по его вине возложенных на него трудовых обязанностей, в связи с неудовлетворительным результатом испытания при наличии достаточных оснований для признания такого работника на основе полной и всесторонней оценки проявленных им в период испытательного срока деловых качеств не выдержавшим испытание. III Конституционные основы частного права 46. Постановлением от 1 февраля 2022 года N 4-П Конституционный Суд дал оценку конституционности абзаца второго пункта 1 статьи 134 Федерального закона \"О несостоятельности (банкротстве)\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования оно служит основанием для разрешения вопроса о возможности должника, осуществляющего эксплуатацию опасного производственного объекта, произвести в качестве внеочередных эксплуатационные платежи в пользу ресурсоснабжающей организации, обеспечивающей его энергоресурсом по ранее заключенному договору, поскольку прекращение поставок энергоресурса (либо ограничение поставок ниже уровня, минимально необходимого для безопасного состояния соответствующего объекта) может повлечь за собой техногенные и (или) экологические катастрофы либо гибель людей. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой им не обеспечивается должная степень определенности и оперативности в решении вопроса о наличии обстоятельств, при которых прекращение (или снижение объема ниже минимально необходимого для безопасного состояния опасного производственного объекта) поставки энергоресурсов по договору, ранее заключенному в рамках обычной хозяйственной деятельности должника, может создать реальную угрозу возникновения указанных последствий, что предполагает оплату энергоресурсов поставщику вне очереди преимущественно перед любыми другими требованиями кредиторов по текущим платежам. Признанное неконституционным законоположение подлежит применению - до внесения в действующее правовое регулирование соответствующих изменений - с учетом следующего. Осуществление поставки энергоресурсов по договору, заключенному в рамках обычной хозяйственной деятельности должника, не может само по себе считаться препятствием для применения оспоренного законоположения при наличии обстоятельств, свидетельствующих о реальной угрозе возникновения техногенных и (или) экологических катастроф либо гибели людей вследствие прекращения поставок данных энергоресурсов (либо ограничения поставок ниже уровня, минимально необходимого для безопасного состояния соответствующего объекта). Все неустранимые сомнения по вопросу о наличии или отсутствии указанных обстоятельств применительно к опасным производственным объектам должны толковаться в пользу их наличия. Конкурсный управляющий при принятии им решения о внеочередном удовлетворении требований кредитора об оплате поставленных должнику энергоресурсов на основании оспоренного законоположения, а также арбитражный суд при оценке правомерности таких действий конкурсного управляющего вправе обратиться в уполномоченный в сфере безопасности функционирования такого рода объектов федеральный орган исполнительной власти (его территориальные органы) в целях компетентной оценки названным органом рисков техногенной и (или) экологической катастрофы либо гибели людей в случае прекращения деятельности организации-должника или ее структурных подразделений. Оспоренное законоположение подлежит применению к текущим платежам, совершенным в оплату того объема энергоресурсов, поставленных по договору, заключенному в рамках обычной хозяйственной деятельности должника, в каком использование энергоресурсов обеспечило предотвращение угрозы техногенной и (или) экологической катастрофы либо гибели людей. К платежам, совершенным в оплату энергоресурсов, поставленных сверх этого объема, применяются правила об эксплуатационных платежах. 47. Постановлением от 3 февраля 2022 года N 5-П Конституционный Суд дал оценку конституционности положений пункта 1 статьи 61 2 и пункта 11 статьи 189 40 Федерального закона \"О несостоятельности (банкротстве)\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой они составляют основание для признания недействительным договора купли-продажи жилого помещения, заключенного должником в течение одного года до принятия заявления о признании его банкротом (с учетом особого порядка исчисления этого периода для банков) с покупателем - гражданином, для которого это жилое помещение является единственным пригодным для постоянного проживания, по причине неравноценности встречного исполнения обязательств гражданином как стороной сделки. Оспоренные законоположения, как позволяющие признать такой договор купли-продажи жилого помещения недействительным в качестве подозрительной сделки при неравноценном встречном исполнении обязательств, в течение одного года до принятия указанного заявления (с учетом специального порядка исчисления этого периода для банков), признаны соответствующими Конституции Российской Федерации. Оспоренные законоположения признаны также не соответствующими Конституции Российской Федерации в той мере, в какой они, позволяя признать такой договор купли-продажи жилого помещения недействительным в указанных обстоятельствах, в системе действующего правового регулирования не гарантируют реального получения гражданином ранее уплаченных им по этому договору денежных средств, которые могли бы быть использованы для удовлетворения его потребности в жилище. До установления соответствующего законодательного регулирования при продаже с торгов в рамках процедуры банкротства жилого помещения после признания в соответствии с оспоренными положениями недействительной сделки купли-продажи этого жилого помещения, притом что оно является единственным пригодным для постоянного проживания гражданина (покупателя по недействительной сделке), денежные средства в размере уплаченной им по договору цены в конкурсную массу не поступают, но передаются гражданину, а остальная часть средств, если таковые выручены, подлежит включению в конкурсную массу; до получения указанной денежной суммы, а также в течение установленного судом разумного срока после ее получения гражданин сохраняет право пользования жилым помещением; об этом праве информируются участники торгов. 48. Постановлением от 1 марта 2022 года N 9-П Конституционный Суд дал оценку конституционности статьи 2 Федерального закона от 20 июля 2020 года N 228-ФЗ \"О внесении изменений в Федеральный закон \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\". Указанное законоположение являлось предметом рассмотрения, поскольку применяется в качестве основания для решения вопроса о придании обратной силы статье 1 данного Закона в отношении инвалидов с детства, родившихся после 1 января 1992 года в районах Крайнего Севера и приравненных к ним местностях и состоявших на учете в качестве имеющих право на получение жилищных субсидий в соответствии с Федеральным законом \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\", при снятии их с такого учета или отказе в выдаче государственного жилищного сертификата в связи с рождением после 1 января 1992 года. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой придание им обратной силы статье 1 данного Закона рассматривается как основание для снятия указанной категории лиц с учета в качестве имеющих право на получение жилищных субсидий в соответствии с Федеральным законом \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\" или для отказа в выдаче им государственного жилищного сертификата в связи с рождением после 1 января 1992 года. 49. Постановлением от 10 марта 2022 года N 10-П Конституционный Суд дал оценку конституционности абзаца второго части третьей статьи 445 Гражданского процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о повороте исполнения вступившего в законную силу судебного акта по делу о взыскании работником (бывшим работником) денежных сумм по требованиям, вытекающим из трудовых отношений, при отмене этого акта по вновь открывшимся или новым обстоятельствам. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования оно допускает поворот исполнения вступившего в законную силу решения суда, принятого по такому делу, в случае его пересмотра по вновь открывшимся или новым обстоятельствам, притом что само наличие трудовых отношений не было опровергнуто в судебном порядке, а отмененное решение суда не было основано на сообщенных гражданином ложных сведениях или представленных им подложных документах. Впредь до внесения в гражданское процессуальное законодательство надлежащих изменений оспоренное законоположение подлежит применению с распространением установленных им правил на случаи пересмотра по вновь открывшимся или новым обстоятельствам судебных постановлений по делам о взыскании денежных сумм по требованиям, вытекающим из трудовых отношений, если само их наличие не было опровергнуто в судебном порядке, а отмененное решение суда не было основано на сообщенных гражданином ложных сведениях или представленных им подложных документах. 50. Постановлением от 24 марта 2022 года N 12-П Конституционный Суд дал оценку конституционности положений пункта 4 части девятой статьи 20 Федерального закона \"О банках и банковской деятельности\", статьи 189 91 и пункта 31 статьи 189 96 Федерального закона \"О несостоятельности (банкротстве)\". Предметом рассмотрения являлись указанные законоположения, на основании которых решается вопрос о возможности признания обязательства по договору потребительского кредита досрочно исполненным гражданином-должником путем размещения денежных средств на банковском счете, специально открытом в соответствии с условиями договора для этой цели, после отзыва у кредитной организации лицензии на осуществление банковских операций (введения моратория на удовлетворение требований ее кредиторов). Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по их конституционно-правовому смыслу юридический факт отзыва у кредитной организации лицензии на осуществление банковских операций (введения моратория на удовлетворение требований ее кредиторов) не может препятствовать признанию предшествовавшего ему (им) размещения гражданином-должником - в порядке исполнения (в том числе досрочного) своих обязательств по договору потребительского кредита - денежных средств на банковском счете в кредитной организации, специально открытом в этой кредитной организации, надлежащим исполнением своих обязательств в соответствующей части. 51. Постановлением от 14 апреля 2022 года N 15-П Конституционный Суд дал оценку конституционности положений пункта 3 статьи 213 25 Федерального закона \"О несостоятельности (банкротстве)\", абзаца восьмого части первой статьи 446 Гражданского процессуального кодекса Российской Федерации, а также пункта 1 статьи 61 и пункта 1 статьи 80 Семейного кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения постольку, поскольку служат основанием для решения вопроса об исключении из конкурсной массы гражданина, признанного несостоятельным (банкротом), денежных средств на общую сумму не менее установленной величины прожиточного минимума для несовершеннолетнего ребенка, находящегося на иждивении гражданина-должника, в частности при отсутствии доказательств неисполнения вторым родителем обязанностей по содержанию ребенка. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не предполагают отказа в исключении из конкурсной массы гражданина, признанного несостоятельным (банкротом), денежных средств в указанных обстоятельствах, в том числе и при отсутствии доказательств неисполнения вторым родителем обязанностей по содержанию ребенка в соответствии с Семейным кодексом Российской Федерации. 52. Постановлением от 2 июня 2022 года N 23-П Конституционный Суд дал оценку конституционности пункта 1 статьи 310, пункта 4 статьи 421, пункта 1 статьи 422, пункта 1 статьи 450, пункта 2 статьи 450 1 и абзаца второго пункта 2 статьи 687 Гражданского кодекса Российской Федерации. Предметом рассмотрения являлся абзац второй пункта 2 статьи 687 ГК Российской Федерации как применяемый в судебной практике во взаимосвязи с иными указанными положениями данного Кодекса для решения вопроса о праве наймодателя жилого помещения по договору краткосрочного коммерческого найма расторгнуть договор в одностороннем внесудебном порядке при наступлении обозначенных в нем оснований, отличающихся от оснований, предусмотренных абзацем вторым пункта 2 статьи 687 данного Кодекса. Оспоренное законоположение во взаимосвязи с иными указанными положениями ГК Российской Федерации признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу предполагает, что иные, чем непосредственно предусмотренные его положениями, основания такого расторжения договора должны быть сформулированы ясно и определенно и относиться к существенному нарушению законного интереса наймодателя по вине нанимателя, а суд при рассмотрении спора нанимателя и наймодателя в связи с односторонним расторжением договора последним оценивает, не был ли нарушен принцип добросовестности установлением названных условий в договоре и их использованием наймодателем. Конституционный Суд пришел к выводу об отсутствии поводов к пересмотру дела заявительницы. 53. Постановлением от 16 июня 2022 года N 25-П Конституционный Суд дал оценку конституционности пункта 3 статьи 1260 Гражданского кодекса Российской Федерации. Согласно указанному законоположению переводчик, составитель либо иной автор производного или составного произведения осуществляет свои авторские права при условии соблюдения прав авторов произведений, использованных для создания производного или составного произведения. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации, поскольку в системе действующего правового регулирования оно допускает отказ суда в защите авторских прав создателя программы для ЭВМ в споре с лицом, использующим указанную программу для ЭВМ в отсутствие его согласия, только на том основании, что названная программа является составным произведением и ее автором не выполнено условие о соблюдении прав авторов (правообладателей) объектов (программ для ЭВМ), использованных для ее создания. До внесения надлежащих изменений в действующее правовое регулирование указанное законоположение не должно во всяком случае применяться в качестве основания для отказа в защите права авторства, права автора на имя создателя программы для ЭВМ как составного произведения и исключительного права в части предъявления требования о пресечении нарушающих право автора действий в случаях, когда ответчик тоже не вправе использовать такие объекты (программы для ЭВМ), а также для отказа в защите в полном объеме авторских прав (включая исключительные права) на ту часть программы для ЭВМ как составного произведения, которая создана самим автором такой программы и использована в ней как в составном произведении наряду с объектами (программами для ЭВМ), права на которые принадлежат иным авторам (правообладателям). Судебные постановления по делу заявителя, принятые на основании оспоренного законоположения, подлежат пересмотру в установленном порядке: в вопросах защиты права авторства, права автора на имя и исключительного права в части предъявления требования о пресечении нарушающих право автора действий, при условии, что ответчик не вправе использовать объекты (программы для ЭВМ), использованные для создания программы для ЭВМ, применительно к ней как составному произведению, а также авторских прав на объекты (программы для ЭВМ), созданные самим автором данной программы и использованные наряду с объектами (программами для ЭВМ), права на которые принадлежат иным авторам (правообладателям), - безотносительно к изменениям действующего правового регулирования в соответствии с данным Постановлением; в части, относящейся к реализации исключительного права на программу для ЭВМ как на составное произведение иными способами, - после внесения необходимых изменений в действующее правовое регулирование, если исходя из содержания данных изменений для этого не будет препятствий. 54. Постановлением от 5 июля 2022 года N 28-П Конституционный Суд дал оценку конституционности части 3 1 статьи 147 Жилищного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о возможности заключения трудового договора между товариществом собственников жилья и председателем правления этого товарищества и о правовой природе отношений между ними. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования не исключает возможности наличия трудовых отношений (заключения трудового договора) между товариществом собственников жилья и председателем правления этого товарищества. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявителя. Заявитель имеет право на применение компенсаторных механизмов, чьи форма и размер определяются Северодвинским городским судом Архангельской области, рассмотревшим в первой инстанции конкретное дело с его участием, в котором применено оспоренное законоположение, в случае установления того, что его отношения с товариществом собственников жилья были трудовыми. 55. Постановлением от 12 июля 2022 года N 30-П Конституционный Суд дал оценку конституционности части 5 1 статьи 170 Жилищного кодекса Российской Федерации и статьи 7 1 Закона Смоленской области \"О регулировании отдельных вопросов в сфере обеспечения своевременного проведения капитального ремонта общего имущества в многоквартирных домах, расположенных на территории Смоленской области\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о моменте возникновения обязанности по уплате взносов на капитальный ремонт у собственников помещений в секции многоквартирного дома, которая введена в эксплуатацию после утверждения региональной программы капитального ремонта и сведения о которой отражены в региональной программе при актуализации таковой, притом что дом включен в региональную программу ранее исходя из даты ввода в эксплуатацию другой его секции. Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в силу своей неопределенности, порождающей на практике возможность различного истолкования, не обеспечивают на основе принципов равенства и справедливости надлежащего уровня правового регулирования применительно к решению вопроса о моменте возникновения вышеуказанной обязанности. Конституционный Суд определил следующие особенности исполнения настоящего решения: после установления нового правового регулирования лицам, которые, если бы оно действовало на дату принятия настоящего Постановления, были бы освобождены на соответствующий срок от уплаты взносов на капитальный ремонт, но тем не менее уплачивали их, на такой же срок предусматривается освобождение от уплаты взносов (уплата ими взносов приостанавливается); новое федеральное правовое регулирование должно содержать правила, позволяющие применять его с обратной силой, чтобы обеспечить указанное приостановление уплаты взносов на капитальный ремонт, по крайней мере с даты вступления настоящего Постановления в силу; пересмотр дела заявителя производится на основе нового правового регулирования, но безотносительно к тому, как им будет решен вопрос об обратной силе, и без ограничения указанной датой. Конституционный Суд также указал, что до внесения необходимых законодательных изменений данное Постановление не может быть основанием для того, чтобы такая обязанность в принципе не возникала либо без решения уполномоченного органа или суда прекращалась (приостанавливалась). 56. Постановлением от 21 июля 2022 года N 34-П Конституционный Суд дал оценку конституционности частей 14 и 17 статьи 16 Федерального закона \"О внесении изменений в Федеральный закон \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" и отдельные законодательные акты Российской Федерации\" (далее - Закон о внесении изменений), пункта 5 статьи 201 10, абзаца второго пункта 2 статьи 201 15, подпункта 1 пункта 8 статьи 201 15-1, пункта 11 статьи 201 15-2 Федерального закона \"О несостоятельности (банкротстве)\". Предметом рассмотрения являлись положения частей 14 и 17 статьи 16 Закона о внесении изменений во взаимосвязи с пунктом 11 статьи 201 15-2 Федерального закона \"О несостоятельности (банкротстве)\" в той мере, в какой в системе действующего правового регулирования на их основании при передаче земельного участка, объекта незавершенного строительства фонду, созданному для защиты прав граждан - участников долевого строительства, в рамках дела о банкротстве застройщика решается вопрос о прекращении залоговых прав кредиторов, не являющихся участниками строительства, путем погашения регистрационных записей в Едином государственном реестре недвижимости о залоге прав застройщика на земельный участок с находящимися на нем неотделимыми улучшениями по обязательствам, не связанным с обеспечением прав участников строительства, без выплаты им справедливой компенсации. Указанные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в системе действующего правового регулирования не предусматривают необходимых правовых гарантий защиты прав кредиторов, не являющихся участниками строительства, при прекращении их залоговых прав в связи с передачей земельного участка, объекта незавершенного строительства фонду, действующему в целях защиты прав граждан - участников долевого строительства, в рамках дела о банкротстве застройщика. Кроме того, предметом рассмотрения являлись положения пункта 5 статьи 201 10, абзаца второго пункта 2 статьи 201 15, подпункта 1 пункта 8 статьи 201 15-1 Федерального закона \"О несостоятельности (банкротстве)\" в той мере, в какой на их основании решается вопрос, касающийся возможности погашения требований кредиторов по текущим платежам, не относящихся к первой очереди удовлетворения текущих платежей, о возмещении расходов, обеспечивающих завершение конкурсного производства, за счет фонда защиты прав граждан - участников долевого строительства, являющегося приобретателем объектов застройщика в рамках дела о банкротстве. Данные положения также были признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования ими не допускается такое погашение требований кредиторов по текущим платежам, если из обстоятельств дела, включая объем требований к застройщику, в том числе обеспеченных залогом, не следует, что сумма долга или по крайней мере значительная ее часть не была бы получена кредиторами по текущим платежам, даже если бы имущество не было бы передано фонду, а в части текущих платежей для удовлетворения требований об оплате труда работников застройщика, работающих или работавших (после даты принятия заявления о признании должника банкротом) по трудовому договору непосредственно на том объекте незавершенного строительства, который передан фонду, - вне зависимости от этого условия. Впредь до внесения соответствующих изменений частей 14 и 17 статьи 16 Закона о внесении изменений во взаимосвязи с пунктом 11 статьи 201 15-2 Федерального закона \"О несостоятельности (банкротстве)\" применяются судами с учетом следующего. У лиц, ранее являвшихся залоговыми кредиторами застройщика, перед которыми у фонда, действующего в целях защиты прав граждан - участников долевого строительства, не возникли обязательства по предоставлению помещений, в связи с прекращением залога возникает право требования к фонду, ставшему приобретателем прав застройщика на соответствующее имущество, в размере основной суммы задолженности по обеспеченному залогом обязательству и причитающихся процентов, без возобновления начисления процентов, но не более - совокупно по всем лицам, ранее являвшимся залоговыми кредиторами, - стоимости предмета залога на день принятия решения арбитражного суда о передаче фонду соответствующего имущества. Данные требования подлежат удовлетворению фондом в следующем порядке: посредством распределения между лицами, ранее являвшимися залоговыми кредиторами, обязательства перед которыми к этому моменту не погашены, пропорционально размеру этих обязательств части выручки от реализации фондом помещений в объекте незавершенного строительства, кроме подлежащих передаче участникам строительства в соответствии с принятыми на себя фондом обязательствами; размер соответствующей части выручки устанавливается судом с учетом совокупного размера требований лиц, ранее являвшихся залоговыми кредиторами, к фонду, объема работ, необходимых для введения объекта незавершенного строительства в эксплуатацию, и иных обстоятельств, влияющих на расходы фонда в связи с участием в правоотношениях по поводу данного объекта; фонд, если это возможно с учетом этапа строительства и в соответствии с правилами (нормативами, регламентами), обеспечивающими безопасность объектов капитального строительства, должен принять меры по увеличению площади помещений в объекте незавершенного строительства таким образом, чтобы максимально удовлетворить за счет этих помещений требования лиц, ранее являвшихся залоговыми кредиторами, без ущерба для иных обязательств, связанных с завершением строительства; лицам, ранее являвшимся залоговыми кредиторами по таким обязательствам застройщика, возникновение которых было определяющим условием для строительства многоквартирного дома (связанным с предоставлением объекта недвижимости, предоставлением денежных средств в качестве кредита или инвестиций, без которых строительство не могло бы осуществиться), а также лицам, ранее являвшимся залоговыми кредиторами в силу закона по обязательствам застройщика передать им объекты долевого строительства, обязательства по оплате которых ими полностью исполнены, фонд, вне зависимости от реализации помещений в объекте незавершенного строительства, также выплачивает в порядке, предусмотренном пунктом 6 статьи 201 10 Федерального закона \"О несостоятельности (банкротстве)\", если иной порядок не определен судом, сумму, устанавливаемую судом на основе равного для всех указанных лиц процентного отношения (но во всяком случае не выше пятидесяти процентов) к размеру их требований к фонду с учетом совокупного размера требований таких лиц, объема работ, необходимых для введения объекта незавершенного строительства в эксплуатацию, и иных обстоятельств, влияющих на расходы фонда в связи с участием в правоотношениях по поводу данного объекта; суд определяет срок внесения (выплаты) соответствующей суммы, а передача прав застройщика на соответствующее имущество фонду не обусловливается осуществлением такой выплаты. Соответствующие обязательства фонда признаются погашенными, если размер выплат в соответствии с двумя вышеуказанными абзацами данного Постановления достиг размера требований лица, ранее являвшегося залоговым кредитором застройщика, к фонду либо если этот размер не достигнут, но возможность реализации фондом помещений в объекте незавершенного строительства исчерпана, а выплата, если она предусмотрена в соответствии с предшествующим абзацем данного Постановления, осуществлена. За лицами, ранее являвшимися залоговыми кредиторами, также сохраняется право на удовлетворение денежных требований в порядке процедуры банкротства застройщика в соответствующей очереди, с тем чтобы совокупное удовлетворение требований этих лиц фондом и в порядке процедуры банкротства не превысило сумму основной суммы долга и процентов по ранее обеспеченному залогом обязательству. В случае такого превышения его сумма возвращается лицами, ранее являвшимися залоговыми кредиторами, фонду в пределах погашенных фондом обязательств перед ними. Вывод о неконституционности частей 14 и 17 статьи 16 Федерального закона от 27 июня 2019 года N 151-ФЗ во взаимосвязи с пунктом 11 статьи 201 15-2 Федерального закона \"О несостоятельности (банкротстве)\" не может быть основанием для отмены решения о передаче соответствующему фонду, действующему в целях защиты прав граждан - участников долевого строительства, прав застройщика на соответствующее имущество и для его отказа от своих обязательств, а также препятствием для такой передачи прав фонду и принятия фондом на себя соответствующих обязательств. 57. Постановлением от 13 октября 2022 года N 43-П Конституционный Суд дал оценку конституционности подпункта \"а\" пункта 10 Правил установления охранных зон объектов электросетевого хозяйства и особых условий использования земельных участков, расположенных в границах таких зон, утвержденных Постановлением Правительства Российской Федерации от 24 февраля 2009 года N 160. Указанное положение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на его основании решается вопрос о необходимости согласования застройщиком строительства или реконструкции здания или сооружения на земельном участке, расположенном полностью или частично в границах охранной зоны объектов электросетевого хозяйства, с собственником (владельцем) объектов электросетевого хозяйства, в связи с размещением которых установлена эта охранная зона. Оспоренное положение было признано не противоречащим Конституции Российской Федерации в той мере, в какой: - его применение в действующей системе правового регулирования к отношениям, связанным со строительством или реконструкцией зданий и сооружений на земельных участках, полностью или частично расположенных в границах охранных зон объектов электросетевого хозяйства, является временной мерой до введения в действие соответствующих положений об охранных зонах объектов электроэнергетики; - получение физическим или юридическим лицом, планирующим строительство или реконструкцию здания или сооружения (застройщиком) на земельном участке, полностью или частично расположенном в охранной зоне объектов электросетевого хозяйства, предварительного письменного решения о согласовании таких действий соответствующей сетевой организацией не является обязательным условием подачи застройщиком заявления о выдаче разрешения на строительство или уведомления в уполномоченный орган власти о планируемых строительстве или реконструкции здания или сооружения; - после принятия уполномоченным органом власти к рассмотрению заявления застройщика о выдаче разрешения на строительство или уведомления о планируемых строительстве или реконструкции данный орган при необходимости получить решение о согласовании таких действий самостоятельно обращается к сетевой организации за получением такого решения. При этом нормативно установленный срок выдачи разрешения на строительство или направления уполномоченным органом власти обратного уведомления застройщику продлевается на нормативно установленный срок рассмотрения сетевой организацией уведомления о согласовании строительства или реконструкции здания или сооружения. Кроме того, правило о том, что ненаправление уполномоченными органами в нормативно определенный срок уведомления о несоответствии указанных в уведомлении о планируемых строительстве или реконструкции параметров объекта индивидуального жилищного строительства или садового дома установленным параметрам и (или) о недопустимости их размещения на земельном участке считается согласованием данными органами строительства или реконструкции объекта индивидуального жилищного строительства или садового дома, в этом случае не применяется; - отказ сетевой организации в согласовании планируемых строительства или реконструкции здания или сооружения может быть обоснован только указанием на конкретный предотвращаемый таким отказом риск для объектов электросетевого хозяйства, жизни, здоровья, имущества юридических или физических лиц. Данный отказ не препятствует подаче застройщиком нового уведомления после вступления в силу положения об охранных зонах объектов электроэнергетики, утверждаемого Правительством Российской Федерации; разрешение на строительство или обратное уведомление о соответствии указанных в уведомлении о планируемых строительстве или реконструкции параметров здания или сооружения установленным параметрам и (или) о допустимости размещения здания или сооружения на земельном участке, расположенном полностью или частично в охранной зоне объектов электросетевого хозяйства, полученное застройщиком до вступления в силу нового положения об охранных зонах объектов электроэнергетики, утверждаемого Правительством Российской Федерации, не может быть отозвано после вступления в силу данного положения; при обжаловании в суд застройщиком отказа в согласовании сетевой организацией строительства или реконструкции здания или сооружения на земельном участке, расположенном полностью или частично в охранной зоне объектов электросетевого хозяйства, а также при обжаловании в суд застройщиком полученного им отказа в выдаче разрешения на строительство или обратного уведомления уполномоченного органа власти о несоответствии указанных в уведомлении о планируемых строительстве или реконструкции параметров здания или сооружения установленным параметрам и (или) о недопустимости размещения здания или сооружения на земельном участке, расположенном полностью или частично в охранной зоне объектов электросетевого хозяйства, в связи с отказом в согласовании сетевой организацией суд обязан содержательно оценивать основания такого отказа, не ограничиваясь только критериями соблюдения процедуры и ссылкой на нормативное требование получить решение сетевой организации о согласовании. 58. Постановлением от 18 октября 2022 года N 44-П Конституционный Суд дал оценку конституционности абзаца двенадцатого пункта 1 статьи 15 Федерального закона \"О статусе военнослужащих\". Указанное законоположение являлось предметом рассмотрения постольку, поскольку служит основанием для решения вопроса о предоставлении предусмотренных им гарантий в жилищной сфере гражданину Российской Федерации, проходившему военную службу по контракту, являвшемуся в определенный период этой службы гражданином другого государства и без учета этого периода не имеющему необходимой продолжительности военной службы для предоставления данных гарантий. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования оно в силу своей неопределенности, порождающей возможность различного истолкования, не обеспечивает на основе принципов равенства и справедливости однозначного решения вопроса о порядке и условиях предоставления предусмотренных им гарантий в жилищной сфере указанной категории граждан Российской Федерации. Правоприменительные решения по делу заявителя, вынесенные на основании оспоренного законоположения, подлежат пересмотру в установленном порядке после внесения необходимых законодательных изменений во исполнение данного Постановления с применением в его деле нового правового регулирования. 59. Постановлением от 2 декабря 2022 года N 52-П Конституционный Суд дал оценку конституционности положения части 11 статьи 155 Жилищного кодекса Российской Федерации, а также пунктов 56 2 и 148 36 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов. Указанные положения являлись предметом рассмотрения в той мере, в какой они - в нормативной связи и по смыслу, приданному им судебным толкованием (в том числе в решениях по конкретному делу), - служат основанием для решения вопроса о предоставлении собственнику жилого помещения, который в нем не зарегистрирован по месту жительства и постоянно не проживает, права на перерасчет платы за коммунальную услугу по обращению с твердыми коммунальными отходами, исчисляемой исходя из количества граждан, постоянно и временно проживающих в жилом помещении, на основании нормативов накопления твердых коммунальных отходов за период непроживания такого собственника в данном жилом помещении при отсутствии иных граждан, постоянно или временно проживающих и зарегистрированных в нем по месту жительства. Оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - они не могут служить основанием для дифференцированного решения вопроса о предоставлении собственнику жилого помещения, который в нем постоянно не проживает, права на перерасчет указанной платы в связи с временным отсутствием потребителя в жилом помещении в зависимости от наличия или отсутствия у этого собственника и иных лиц регистрации по месту жительства в названном жилом помещении. При этом Конституционный Суд отдельно отметил, что в рамках данного Постановления воздерживается от решения вопроса о том, что понимается под \"временным отсутствием потребителя\" в том смысле, в каком данное понятие используется в правоприменительной практике в соответствии с Правилами предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов (пункт 148 44) для целей перерасчета платы за коммунальную услугу по обращению с твердыми коммунальными отходами. 60. Постановлением от 15 декабря 2022 года N 55-П Конституционный Суд дал оценку конституционности части 4 статьи 15 Жилищного кодекса Российской Федерации и пунктов 7, 42, 47, 51 и 52 Положения о признании помещения жилым помещением, жилого помещения непригодным для проживания, многоквартирного дома аварийным и подлежащим сносу или реконструкции, садового дома жилым домом и жилого дома садовым домом, утвержденного Постановлением Правительства Российской Федерации от 28 января 2006 года N 47. Указанные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для разрешения судом по существу вопроса о признании жилого помещения пригодным или непригодным для проживания при обжаловании соответствующих актов межведомственной комиссии и органа местного самоуправления заинтересованным лицом. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой - по своему конституционно-правовому смыслу в системе действующего правового регулирования - они позволяют суду при рассмотрении обращения заинтересованного лица об оспаривании заключения межведомственной комиссии и последующего акта органа местного самоуправления о признании жилого помещения пригодным или непригодным для проживания решить по существу указанный вопрос либо возложить на межведомственную комиссию обязанность принять соответствующее решение, если комиссией либо судом установлены все обстоятельства, необходимые и достаточные для принятия такого решения. При неоднократном рассмотрении названного обращения, если предшествующие акты межведомственной комиссии и органа местного самоуправления по указанному вопросу отменены судом как незаконные или необоснованные, суд обязан решить этот вопрос по существу в тех случаях, когда межведомственной комиссией и органом местного самоуправления вновь допущены нарушения, на необходимость исправления которых было указано в ранее вынесенном судебном акте, и при этом межведомственной комиссией либо судом установлены все фактические обстоятельства, необходимые и достаточные для принятия такого решения. 61. Постановлением от 21 декабря 2022 года N 56-П Конституционный Суд дал оценку конституционности пункта 2 части 1 статьи 10 Федерального закона \"О дополнительных мерах государственной поддержки семей, имеющих детей\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о возможности направления средств (части средств) материнского (семейного) капитала на улучшение жилищных условий путем реконструкции иного объекта капитального строительства, предназначенного для постоянного проживания, кроме объекта индивидуального жилищного строительства, притом что лицом, получившим сертификат на материнский (семейный) капитал, выполнены все требования, предъявляемые к реконструкции таких объектов. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно не предусматривает такой возможности в указанных обстоятельствах, притом что лицом, получившим сертификат на материнский (семейный) капитал, выполнены все требования, предъявляемые к реконструкции таких объектов, а также соблюдены иные - кроме вида объекта и, соответственно, вида разрешенного использования земельного участка - условия направления средств (части средств) материнского (семейного) капитала на такую реконструкцию. До внесения надлежащих законодательных изменений, а также вытекающих из них изменений в подзаконное регулирование указание в нормативных правовых актах, в том числе в утвержденных этими актами формах, на реконструкцию именно объектов индивидуального жилищного строительства не должно препятствовать направлению средств (части средств) материнского (семейного) капитала на улучшение жилищных условий путем реконструкции иного объекта капитального строительства, предназначенного для постоянного проживания, кроме объекта индивидуального жилищного строительства, при выполнении соответствующих требований и соблюдении необходимых условий. 62. Постановлением от 23 декабря 2022 года N 57-П Конституционный Суд дал оценку конституционности пункта 2 статьи 432, пункта 1 статьи 438, пункта 5 статьи 447 и пункта 4 статьи 448 Гражданского кодекса Российской Федерации. Предметом рассмотрения являлись указанные законоположения, на основании которых в их взаимосвязи решается вопрос об обязанности лица, осуществляющего закупки в соответствии с Федеральным законом \"О закупках товаров, работ, услуг отдельными видами юридических лиц\", на заключение с которым договора продажи (поставки) товаров, выполнения работ, оказания услуг проводятся конкурентные торги, заключить такой договор - в случае признания торгов несостоявшимися - с единственным участником торгов, если данный вопрос не решен иным образом в специальном законодательстве. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по их конституционно-правовому смыслу в системной связи с указанным Федеральным законом: не предполагается обязанность заказчика (организатора торгов) заключить договор, на право заключения которого проводятся обязательные торги, с единственным участником торгов в случае их признания несостоявшимися в связи с отсутствием других участников торгов, если в положении о закупке, принятом в соответствии с данным Федеральным законом, прямо предусмотрено, что в этом случае договор не заключается и торги проводятся повторно; когда же в названном документе подобное решение вопроса не предусмотрено либо допускается произвольное усмотрение заказчика (организатора торгов) в вопросе о заключении такого договора, признание торгов несостоявшимися на указанном основании не влечет отказа от заключения договора с единственным участником торгов, если объективных препятствий к заключению договора с этим участником не имеется (заказчик имеет возможность заключить договор с единственным участником, предложение которого является конкурентным, соответствует закупочной документации, а она, в свою очередь, не ограничивает условия для свободной конкуренции). 63. Постановлением от 27 декабря 2022 года N 58-П Конституционный Суд дал оценку конституционности положений подпункта 4 пункта 12 и пункта 12 1 статьи 189 49 Федерального закона \"О несостоятельности (банкротстве)\". Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой они предусматривали прекращение в день утверждения плана участия Банка России в осуществлении мер по предупреждению банкротства банка обязательств банка по кредитам, займам, депозитам и иным требованиям в денежной форме перед лицами, замещающими должности руководителя и главного бухгалтера филиала банка, не относящимися при этом к контролирующим банк лицам, в качестве одного из обязательных условий оказания банку финансовой помощи по предупреждению банкротства. Оспоренные взаимосвязанные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они устанавливали не отвечающее критериям необходимости и соразмерности и не обеспеченное эффективной судебной защитой прекращение обязательств в вышеуказанных условиях. 64. Постановлением от 28 декабря 2022 года N 59-П Конституционный Суд дал оценку конституционности части первой статьи 21 Федерального закона \"О почтовой связи\". Согласно указанному законоположению почтовое отправление, которое невозможно доставить (вручить) в связи с неточностью или отсутствием необходимых адресных данных пользователя услуг почтовой связи, выбытием адресата либо иными обстоятельствами, исключающими возможность выполнения оператором почтовой связи обязанностей по договору оказания услуг почтовой связи, возвращается отправителю. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - оно не предполагает возложения на потребителя (пользователя услуг почтовой связи) затрат в связи с возвращением почтового отправления в случае, когда невозможность его доставки обусловлена установленными в специальных нормативных актах и (или) локальных актах, принятых лицом, оказывающим услуги почтовой связи, требованиями по указанию отдельных категорий адресов и (или) ограничениями по доставке соответствующего вида почтового отправления по отдельным категориям адресов, а полная и достоверная информация о таких требованиях и (или) ограничениях не доведена или ненадлежащим образом доведена непосредственно в процессе принятия (оформления) почтового отправления до потребителя (отправителя) в форме, обеспечивающей восприятие им этой информации с учетом особенностей потребителя, места или иных условий оказания услуги, притом что из указанного отправителем адреса получателя для оператора почтовой связи (его работника) должно было следовать, что для отправки на указанный адрес почтовых отправлений установлены особые правила и (или) ограничения. 65. Определением от 10 марта 2022 года N 492-О Конституционный Суд проанализировал смысл положений части четвертой статьи 392 Гражданского процессуального кодекса Российской Федерации. Оспоренные положения содержат перечень новых обстоятельств, являющихся основаниями для пересмотра вступивших в законную силу судебных постановлений. Как отметил Конституционный Суд, возможность пересмотра вступивших в законную силу судебных постановлений по новым обстоятельствам на основании изменившихся впоследствии законодательных норм предполагает наличие явно и недвусмысленно выраженного намерения законодателя не только предусмотреть соответствующее новое обстоятельство, являющееся основанием для пересмотра, но и внести изменения в нормативные положения, регулирующие правоотношения, бывшие предметом судебного разбирательства, позволяющие не рассматривать те или иные решения, действия (бездействие) участников этих правоотношений в качестве нарушающих установленные правила поведения. Иными словами, такого рода законодательные изменения должны носить комплексный характер и затрагивать, прежде всего, нормы материального права, регламентирующие правовые институты и отношения, с тем чтобы отмена соответствующих судебных постановлений могла быть осуществлена с использованием имеющихся процедур и предусмотренных законом оснований и пределов пересмотра (например, путем распространения действия принимаемых норм на период, предшествующий вступлению их в силу), и при необходимости - процессуальные нормы, например путем введения новых оснований для пересмотра судебных постановлений, в том числе вступивших в законную силу. В отношении норм Федерального закона \"О цифровых финансовых активах, цифровой валюте и о внесении изменений в отдельные законодательные акты Российской Федерации\" действуют общие правила о действии закона во времени, в том числе в их интерпретации Конституционным Судом, что не предполагает возможности пересмотра в порядке главы 42 ГПК Российской Федерации, в частности ее статьи 392, принятых до вступления этого Федерального закона в силу судебных постановлений по заявлениям о признании информации, размещенной в сети \"Интернет\", информацией, распространение которой на территории Российской Федерации запрещено. 66. Определением от 17 мая 2022 года N 1137-О Конституционный Суд проанализировал положения пункта 3 части 13 статьи 17 Федерального закона \"О ведении гражданами садоводства и огородничества для собственных нужд и о внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренные положения устанавливают один из способов уведомления о проведении общего собрания членов товарищества не менее чем за две недели до дня его проведения - размещение уведомления на информационном щите, расположенном в границах территории садоводства или огородничества. Как отметил Конституционный Суд, при добросовестном использовании указанного способа уведомления о проведении общего собрания он может быть признан достаточным, по крайней мере если законодателем однозначно не предписано иное, а также поскольку не исключается возможность использования наряду с ним иных способов информирования при наличии соответствующего волеизъявления членов товарищества, выраженного в его уставе. При этом подразумевается, очевидно, проведение общего собрания, как правило, раз в год в период, когда собственники или иные правообладатели активно пользуются принадлежащими ими земельными (садовыми) участками, что предполагает возможность своевременного получения ими необходимой информации и как минимум не предопределяет обратного. Во всяком случае суды при рассмотрении дел о признании решений общего собрания членов товарищества недействительными, в частности по основанию существенного нарушения порядка подготовки к его проведению, проверяя, был ли соблюден закрепленный в уставе этой некоммерческой корпоративной организации порядок извещения членов товарищества о предстоящем собрании, не могут исключать из предмета своего рассмотрения и то обстоятельство, использовался ли этот способ добросовестно как с точки зрения действительной доступности соответствующей информации, так и с точки зрения сложившейся в соответствующем товариществе практики передачи юридически значимых сообщений, подтверждающей либо опровергающей наличие организационно-технических возможностей адресной (персональной) рассылки информации. 67. Определением от 12 июля 2022 года N 1714-О Конституционный Суд проанализировал положения абзаца второго пункта 148 30 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденных Постановлением Правительства Российской Федерации от 6 мая 2011 года N 354. Согласно оспоренным положениям в случае принятия органом государственной власти субъекта Российской Федерации решения об осуществлении потребителями оплаты коммунальной услуги по обращению с твердыми коммунальными отходами исходя из общей площади жилого помещения размер платы за коммунальную услугу по обращению с твердыми коммунальными отходами, предоставленную потребителю в жилом помещении, определяется в соответствии с формулой 9 2 приложения N 2 к данным [ФИО]. Как отметил Конституционный Суд, правовое регулирование, наделяющее органы государственной власти субъектов Российской Федерации правом принятия решения об избрании иного - отличного от установленного Правительством Российской Федерации в качестве общего правила - способа расчета платы за коммунальную услугу по обращению с твердыми коммунальными отходами, предоставляемую потребителям в жилых помещениях многоквартирных домов, а именно исходя из общей площади жилого помещения, не может рассматриваться как несообразное конституционным предписаниям, поскольку предполагает, что принятие региональными органами государственной власти такого рода решения во всяком случае не должно осуществляться произвольно, без учета сложившейся в конкретном регионе ситуации в области обращения с отходами производства и потребления, уровня развития соответствующей инфраструктуры, сезонной миграции населения, проживающего на определенной территории, и прочих объективных факторов. Сам же по себе данный способ расчета платы согласуется со спецификой этой коммунальной услуги, исключающей - в современных условиях становления системы обращения с твердыми коммунальными отходами - возможность точного установления объема ее индивидуального фактического потребления гражданами, проживающими в жилых помещениях многоквартирных домов, а потому направлен на обеспечение баланса прав и законных интересов субъектов отношений в указанной области. 68. В Определении от 22 сентября 2022 года N 2100-О Конституционный Суд, признав жалобу заявительницы на нарушение ее конституционных прав пунктом 1 части первой статьи 134 Гражданского процессуального кодекса Российской Федерации и статьей 1070 Гражданского кодекса Российской Федерации не подлежащей дальнейшему рассмотрению в заседании Конституционного Суда, проанализировал данные законоположения, а также положения части четвертой статьи 100 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\". Согласно положениям пункта 1 части первой статьи 134 ГПК Российской Федерации судья отказывает в принятии искового заявления в случае, если заявление подлежит рассмотрению в порядке конституционного или уголовного судопроизводства, производства по делам об административных правонарушениях либо не подлежит рассмотрению в судах. Согласно положениям пункта 2 статьи 1070 ГК Российской Федерации вред, причиненный при осуществлении правосудия, возмещается в случае, если вина судьи установлена приговором суда, вступившим в законную силу. Согласно части 4 статьи 100 ФКЗ \"О Конституционном Суде Российской Федерации\", если пересмотр дела исходя из особенностей соответствующих правоотношений не может привести к восстановлению прав заявителя или лица, в интересах которого подана жалоба в Конституционный Суд Российской Федерации, Конституционный Суд Российской Федерации вправе указать в постановлении, предусмотренном пунктом 1 1 или 2 части первой статьи 87 настоящего Федерального конституционного закона, на необходимость применения к таким заявителю или лицу компенсаторных механизмов. В этом случае форма и размер компенсации определяются судом, рассмотревшим в первой инстанции конкретное дело, в котором применен оспоренный в Конституционном Суде Российской Федерации нормативный акт. Как отметил Конституционный Суд, статья 1070 ГК Российской Федерации не распространяет свое действие на случай, когда реализация компенсаторных механизмов в целях защиты прав лица, успешно оспорившего в Конституционном Суде нормативный акт, обусловлена не причинением судом этому лицу вреда в результате применения по конкретному делу этого нормативного акта, конституционность которого во время рассмотрения дела в суде презюмировалась, а необходимостью восстановления прав этого лица, когда для этого по тем или иным установленным в решении Конституционного Суда причинам невозможно использовать обычный механизм защиты - пересмотр вынесенных по делу заявителя судебных постановлений по новым обстоятельствам. Сама по себе неприменимость статьи 1070 ГК Российской Федерации в целях задействования компенсаторных механизмов, необходимость которых была установлена в решении Конституционного Суда, не препятствует лицу, судебные постановления по делу которого не подлежат пересмотру на основании этого решения, использовать в указанных целях предусмотренный в части четвертой статьи 100 ФКЗ \"О Конституционном Суде Российской Федерации\" специальный способ защиты прав, согласно которому за соответствующей компенсацией ему надлежит обратиться в суд, рассмотревший в первой инстанции конкретное дело, в котором применен оспоренный в Конституционном Суде нормативный акт. При этом реализация компенсаторных механизмов не может быть поставлена в зависимость от установления, как того требует пункт 2 статьи 1070 ГК Российской Федерации, противоправности и виновности действий (бездействия) судов, рассматривавших дело заявителя. Установленная частью четвертой статьи 100 ФКЗ \"О Конституционном Суде Российской Федерации\" компенсация, помимо правовосстановительного значения, является также способом поощрения правовой активности обратившегося в Конституционный Суд заявителя, содействовавшего устранению из законодательства неконституционных норм и, следовательно, защите прав и свобод других лиц, но в силу объективных причин лишенного возможности извлечь благоприятные правовые последствия из принятого по его жалобе решения Конституционного Суда в виде пересмотра вынесенных в отношении него судебных постановлений. Положение пункта 1 части первой статьи 134 ГПК Российской Федерации не может являться препятствием для принятия судом заявления, поданного в соответствии с частью четвертой статьи 100 ФКЗ \"О Конституционном Суде Российской Федерации\". 69. Определением от 13 октября 2022 года N 2667-О Конституционный Суд проанализировал положения пункта 7 статьи 107 Земельного кодекса Российской Федерации и отдельных положений статьи 26 Федерального закона от 3 августа 2018 года N 342-ФЗ \"О внесении изменений в Градостроительный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\". Оспоренными нормативными положениями предусматривается возможность возложения обязанности выкупить земельный участок у гражданина не только на органы местного самоуправления, но и на органы государственной власти и правообладателей магистрального трубопровода. Как отметил Конституционный Суд, само по себе наделение оспариваемыми нормами органов местного самоуправления полномочием выкупить земельный участок у его собственника не может рассматриваться как противоречащее правовой природе названных органов публичной власти и нарушающее вытекающие из статей 17, 19 и 55 Конституции Российской Федерации принципы справедливости, правовой определенности, разумности и соразмерности. Такое правовое регулирование в целом не противоречит конституционным основам разграничения предметов ведения и полномочий между государственными органами и органами местного самоуправления, а также и требованиям принципа формальной определенности. Пункт 7 статьи 107 Земельного кодекса Российской Федерации и оспариваемые положения статьи 26 Федерального закона от 3 августа 2018 года N 342-ФЗ направлены на обеспечение необходимого баланса частных и публичных интересов, а также на защиту правомерных интересов собственника как добросовестного участника гражданских и градостроительных правоотношений, обоснованно рассчитывавшего на возможность использования своего имущества в соответствии с его правовым режимом, существовавшим на момент приобретения. 70. Определением от 13 октября 2022 года N 2670-О Конституционный Суд проанализировал положения статей 1112 и 1183 Гражданского кодекса Российской Федерации во взаимосвязи со статьей 141 Трудового кодекса Российской Федерации. Согласно статье 1112 ГК Российский Федерации в состав наследства входят принадлежавшие наследодателю на день открытия наследства вещи, иное имущество, в том числе имущественные права и обязанности; не входят в состав наследства права и обязанности, неразрывно связанные с личностью наследодателя, в частности право на алименты, право на возмещение вреда, причиненного жизни или здоровью гражданина, а также права и обязанности, переход которых в порядке наследования не допускается данным Кодексом или другими законами; не входят в состав наследства личные неимущественные права и другие нематериальные блага. Согласно статье 1183 ГК Российский Федерации право на получение подлежавших выплате наследодателю, но не полученных им при жизни по какой-либо причине сумм заработной платы и приравненных к ней платежей, пенсий, стипендий, пособий по социальному страхованию, возмещения вреда, причиненного жизни или здоровью, алиментов и иных денежных сумм, предоставленных гражданину в качестве средств к существованию, принадлежит проживавшим совместно с умершим членам его семьи, а также его нетрудоспособным иждивенцам независимо от того, проживали они совместно с умершим или не проживали (пункт 1); требования о выплате сумм на основании пункта 1 данной статьи должны быть предъявлены обязанным лицам в течение четырех месяцев со дня открытия наследства (пункт 2); при отсутствии лиц, имеющих на основании пункта 1 названной статьи право на получение сумм, не выплаченных наследодателю, или при непредъявлении этими лицами требований о выплате указанных сумм в установленный срок соответствующие суммы включаются в состав наследства и наследуются на общих основаниях, установленных этим Кодексом (пункт 3). Статьей 141 Трудового кодекса Российской Федерации закрепляется, что заработная плата, не полученная ко дню смерти работника, выдается членам его семьи или лицу, находившемуся на иждивении умершего на день его смерти; выдача заработной платы производится не позднее недельного срока со дня подачи работодателю соответствующих документов. Как отметил Конституционный Суд, до определения работодателем размера денежных средств, причитающихся работнику на конкретную дату, работник имеет право не на заработную плату в определенной сумме, а на оплату затраченного им труда в соответствии с его количеством и качеством. Соответственно, эти средства еще не могут считаться имуществом работника и обладать свойством оборотоспособности (в том числе переходить в порядке наследования). Реализация субъективного права на оплату труда в рамках трудового правоотношения возможна при наличии распорядительного акта работодателя, который является значимым юридическим фактом. Именно начисленная и признанная работодателем к выплате на определенную дату заработная плата обладает качеством имущества и подлежит выдаче членам семьи умершего работника или лицу, находившемуся на иждивении умершего на день его смерти (статья 141 Трудового кодекса Российской Федерации), или наследуется в общем порядке, установленном частью третьей ГК Российской Федерации. В отношении суммы заработной платы (приравненных к ней платежей), размер которой работодателем признан (т.е. отсутствует спор о праве), как у самого работника, так и - в случае смерти последнего - у членов его семьи (наследников) имеются правомерные ожидания ее получения. 71. Определениями от 5 декабря 2022 года NN 3211-О и 3212-О Конституционный Суд проанализировал положения абзаца третьего пункта 148 30 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов и пунктов 9 2 и 9 4 приложения N 2 к данным [ФИО]. В соответствии с абзацем третьим пункта 148 30 данных Правил при раздельном накоплении сортированных отходов размер платы за коммунальную услугу по обращению с твердыми коммунальными отходами, предоставленную потребителю в жилом помещении, определяется в соответствии с формулами 9 2 и 9 4 приложения N 2 к данным [ФИО] соответственно. Пунктом 9 2 указанного Приложения определяется соответствующая формула для исчисления размера платы за коммунальную услугу в жилом помещении по обращению с твердыми коммунальными отходами исходя из общей площади жилого помещения на основании нормативов накопления твердых коммунальных отходов. Пунктом 9 4 указанного Приложения определяется соответствующая формула для исчисления размера платы за коммунальную услугу по обращению с твердыми коммунальными отходами исходя из общей площади жилого помещения на основании объема вывезенных контейнеров. Как отметил Конституционный Суд, предусмотренный абзацем вторым пункта 148 30 Правил во взаимосвязи с формулой 9 4 Приложения N 2 способ расчета платы за коммунальную услугу по обращению с твердыми коммунальными отходами, основанный на применении таких объективных параметров, как общая площадь жилого помещения и объем фактически вывезенных контейнеров, учитывает специфику данной коммунальной услуги, исключающую возможность точного установления как факта, так и объема ее индивидуального потребления каждым из собственников или пользователей жилых помещений многоквартирного дома, и - сообразно конституционному принципу равенства (статья 19, часть 1, Конституции Российской Федерации) - призван обеспечить равный подход ко всем собственникам и пользователям таких помещений при исчислении размера соответствующей платы, а также баланс интересов потребителей и исполнителей коммунальной услуги по обращению с твердыми коммунальными отходами, который, в свою очередь, является необходимым условием бесперебойного функционирования формирующейся системы обращения с твердыми коммунальными отходами. Предусмотренный абзацем вторым пункта 148 30 Правил во взаимосвязи с формулой 9 2 Приложения N 2 к Правилам способ расчета платы за коммунальную услугу по обращению с твердыми коммунальными отходами, основанный на применении такого объективного параметра, как общая площадь жилого помещения, и утвержденного в установленном порядке норматива накопления твердых коммунальных отходов, учитывает специфику данной коммунальной услуги, исключающую возможность точного установления как факта, так и объема ее индивидуального потребления, и - сообразно конституционному принципу равенства (статья 19, часть 1, Конституции Российской Федерации) - призван обеспечить равный подход ко всем собственникам и пользователям жилых помещений многоквартирного дома при исчислении размера соответствующей платы, а также баланс интересов потребителей и исполнителей коммунальной услуги по обращению с твердыми коммунальными отходами, который, в свою очередь, является необходимым условием бесперебойного функционирования формирующейся системы обращения с твердыми коммунальными отходами. Порядок перерасчета размера платы за отдельные виды коммунальных услуг за период временного отсутствия граждан в занимаемом жилом помещении установлен разделом VIII Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов. Включенные в него нормы - в силу пункта 148 44 Правил - подлежат применению и при перерасчете размера платы за коммунальную услугу по обращению с твердыми коммунальными отходами при временном, т.е. более 5 полных календарных дней подряд, отсутствии потребителя в жилом помещении. Кроме того, право потребителя коммунальной услуги по обращению с твердыми коммунальными отходами требовать в случаях и порядке, которые установлены Правилами, изменения размера платы за эту коммунальную услугу (в частности, за период его временного отсутствия в занимаемом жилом помещении) прямо предусмотрено и подпунктом \"д\" пункта 148 24 Правил. Упомянутые положения, действуя в нормативной связи с частью 11 статьи 155 Жилищного кодекса Российской Федерации, устанавливающей саму возможность перерасчета платы за отдельные виды коммунальных услуг в случае временного отсутствия граждан в жилом помещении, а также пунктами 86, 90 и 91 Правил, предусматривающими порядок такого перерасчета, и пунктом 88 Правил, исключающим перерасчет в связи с временным отсутствием потребителя в жилом помещении размера платы за коммунальные услуги на общедомовые нужды, принципиально не препятствуют проведению перерасчета размера платы за коммунальную услугу по обращению с твердыми коммунальными отходами в отношении потребителя, которым соблюден нормативно установленный порядок обращения за перерасчетом и представлены документы, подтверждающие факт его временного отсутствия в жилом помещении и продолжительность такого отсутствия, а также не связывают возможность перерасчета указанной платы с определенным способом ее исчисления. 72. Определением от 8 декабря 2022 года N 3214-О Конституционный Суд проанализировал пункт 10 Положения о порядке осуществления денежной компенсации владельцам сносимых индивидуальных гаражей при освобождении территорий города Москвы, утвержденного постановлением Правительства Москвы от 9 марта 2011 года N 63-ПП. В соответствии с пунктом 10 указанного Положения размер денежной компенсации владельцам сносимых индивидуальных гаражей при освобождении территорий города Москвы определяется в соответствии с методикой, утверждаемой Департаментом экономической политики и развития города Москвы. Как отметил Конституционный Суд, названное Положение и принятая в соответствии с ним Методика, предусматривающие выплату денежной компенсации взамен утраченного имущества в том числе тем владельцам сносимых гаражей, которые не приобрели права на земельные участки под этими гаражами, но имеют правоподтверждающие документы на сами гаражи, - притом что прекращение фактического пользования указанными земельными участками при освобождении территории города Москвы осуществляется вне рамок процедуры их изъятия для государственных нужд - направлено на обеспечение баланса частных и публичных интересов. При этом граждане - владельцы гаражей при наличии у них правовых оснований для приобретения соответствующих прав на земельные участки (в том числе оснований, обусловленных их членством в гаражном кооперативе) не лишены возможности защищать свои имущественные интересы в судебном порядке посредством доказывания указанных фактов для исключения отношений по поводу сноса принадлежащих им гаражей из сферы действия Положения о порядке осуществления денежной компенсации владельцам сносимых индивидуальных гаражей при освобождении территорий города Москвы. Оспариваемый пункт 10 названного Положения фактически носит отсылочный характер; указанное в нем полномочие Департамента экономической политики и развития города Москвы по утверждению [ФИО] не предполагает при установлении соответствующего правового регулирования возможность действовать произвольно, без учета конституционных принципов справедливости, разумности и соразмерности. IV Конституционные основы уголовной юстиции 73. Постановлением от 13 января 2022 года N 2-П Конституционный Суд дал оценку конституционности положений части 7 статьи 3 Федерального закона \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" и части 5 статьи 250 Кодекса административного судопроизводства Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос об условиях подачи и рассмотрения нового (повторного) административного искового заявления обвиняемого (подозреваемого) о компенсации за нарушение права на уголовное судопроизводство в разумный срок после принятия судебного решения по предшествующему заявлению о такой компенсации. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу, придаваемому им судебным толкованием, препятствуют подаче обвиняемым (подозреваемым) такого заявления до истечения четырехлетнего срока, исчисляемого с момента завершения периода, которому дана судебная оценка в предыдущем решении о присуждении или об отказе в присуждении такой компенсации. Впредь до внесения надлежащих законодательных изменений суды общей юрисдикции не вправе отказывать обвиняемым (подозреваемым) в принятии нового (повторного) заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок (либо прекращать производство по административному делу по такому заявлению), если оно подано по истечении одного года после вступления в силу судебного решения об удовлетворении или об отказе в удовлетворении предшествующего заявления, а в случае отмены постановления о прекращении уголовного дела или уголовного преследования, возвращения прокурором уголовного дела для производства дополнительного дознания либо пересоставления обвинительного акта или возвращения судьей уголовного дела прокурору для устранения препятствий его рассмотрения судом новое (повторное) заявление о присуждении названной компенсации может быть подано и до истечения указанного годичного срока. Вместе с тем основанием для разрешения вопроса о компенсации по новому (повторному) заявлению не могут быть обстоятельства, полностью совпадающие с обстоятельствами, указанными в ранее поданном заявлении. При этом обстоятельства производства по уголовному делу как единому событийному комплексу подлежат оценке за все время его осуществления с учетом возможности придания определенными событиями и правоприменительными актами, имевшими место в течение периода, не вошедшего в предмет рассмотрения суда по прежнему заявлению, иного значения ранее рассмотренным обстоятельствам. Для подачи нового (повторного) заявления о присуждении компенсации не требуется повторного обращения с заявлением об ускорении рассмотрения дела. 74. Постановлением от 15 февраля 2022 года N 6-П Конституционный Суд дал оценку конституционности статьи 242 и частей первой и третьей статьи 255 Уголовно-процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в стадии судебного разбирательства по уголовному делу допускается разрешение вопроса о продлении срока содержания подсудимого под стражей не составом суда, в производстве которого находится уголовное дело, а иным судьей того же суда без замены принявшего дело к своему производству судьи (состава суда) в случае отсутствия судьи по уважительным причинам. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку позволяют, если разрешение указанного вопроса не терпит отлагательства, а осуществление его судьей (составом суда), в чьем производстве находится уголовное дело, объективно невозможно, принять решение о продлении срока содержания под стражей (об отмене или изменении данной меры пресечения) единолично иному судье того же суда, определенному в соответствии с установленным законом принципом распределения дел, по результатам изучения материалов уголовного дела, исследования в условиях устности и непосредственности представленных сторонами обвинения и защиты доказательств, подтверждающих наличие или отсутствие оснований для применения данной меры пресечения. 75. Постановлением от 24 февраля 2022 года N 8-П Конституционный Суд дал оценку конституционности части седьмой статьи 53 1 Уголовного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования оно служит основанием для отказа судом в замене неотбытой части наказания в виде лишения свободы принудительными работами мужчинам, достигшим шестидесятилетнего возраста. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно, исключая указанную замену осужденному мужчине единственно в силу достижения им шестидесятилетнего возраста, при наличии всех иных, предусмотренных законом нормативных условий, необходимых для замены наказания, не сбалансировано гарантиями возможности применения других вариантов смягчения наказания такому осужденному. До установления соответствующего законодательного регулирования такому осужденному не может быть отказано в замене неотбытой части наказания в виде лишения свободы принудительными работами только лишь на основании указанного возраста, при том, что имеются все иные необходимые для замены наказания нормативные условия и отсутствует возможность применить в рамках действующего правового регулирования иные способы смягчения наказания, а состояние его здоровья, в том числе с учетом перспектив его динамики на срок возможного отбывания данного вида наказания, позволяет выполнять трудовую функцию при привлечении к принудительным работам. 76. Постановлением от 19 апреля 2022 года N 16-П Конституционный Суд дал оценку конституционности частей второй и третьей статьи 389 2 Уголовно-процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос об апелляционном обжаловании постановления (определения) суда первой инстанции, рассматривающего по существу уголовное дело в отношении подсудимого, содержащегося под стражей, об отказе в направлении его на медицинское освидетельствование для установления у него заболевания, включенного в перечень тяжелых заболеваний, препятствующих содержанию под стражей. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой - в системе действующего правового регулирования - в соответствии с ними отсутствие итогового судебного решения по делу препятствует апелляционному обжалованию постановления (определения) суда первой инстанции об отказе в направлении содержащегося под стражей подсудимого на медицинское освидетельствование, проводимое в порядке, закрепленном Постановлением Правительства Российской Федерации от 14 января 2011 года N 3 \"О медицинском освидетельствовании подозреваемых или обвиняемых в совершении преступлений\", для установления у него заболевания, включенного в указанный перечень тяжелых заболеваний. Конституционный Суд определил порядок исполнения данного Постановления (впредь до внесения надлежащих законодательных изменений): в тех случаях, когда по результатам оценки судом первой инстанции состояния здоровья подсудимого на основе объективных медицинских данных, иных доказательств у него не установлены признаки заболевания, препятствующего дальнейшему содержанию под стражей, законность и обоснованность решения суда первой инстанции об отказе в удовлетворении (в рассмотрении) ходатайства подсудимого либо его законного представителя или защитника о направлении подсудимого на медицинское освидетельствование подлежит проверке судом апелляционной инстанции при рассмотрении жалобы, представления на решение суда о продлении срока содержания под стражей; если же по результатам оценки судом первой инстанции состояния здоровья подсудимого на основе объективных медицинских данных у него установлены признаки заболевания, препятствующего дальнейшему содержанию под стражей, то основанное на иных доказательствах постановление (определение) суда об отказе в направлении подсудимого на медицинское освидетельствование на предмет наличия (отсутствия) у него заболевания, включенного в перечень тяжелых заболеваний, подлежит самостоятельному апелляционному обжалованию до вынесения итогового судебного решения по делу. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра правоприменительных решений, вынесенных в отношении заявительницы, и применения в отношении нее компенсаторных механизмов. 77. Постановлением от 12 мая 2022 года N 18-П Конституционный Суд дал оценку конституционности части первой статьи 42 Уголовно-процессуального кодекса Российской Федерации. Указанное законоположение определяет процессуальный статус потерпевшего в уголовном судопроизводстве. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования предполагает возможность признать потерпевшим по уголовному делу, возбужденному в отношении следователя (дознавателя) в связи с фальсификацией доказательств по расследованному им уголовному делу, лицо, осужденное по этому уголовному делу, в том числе в случае, когда постановленный в отношении осужденного обвинительный приговор не отменен (не изменен). Конституционный Суд пришел к выводу, что дело с участием заявителя, которое послужило основанием для его обращения в Конституционный Суд, не подлежит пересмотру, а в случае отмены приговора по делу, в котором заявитель претендовал на статус потерпевшего, вопрос о наделении его правами потерпевшего, в том числе правом на возмещение имущественного и морального вреда, решается на основе правовых позиций, выраженных в данном Постановлении. Конституционный Суд отметил также, что заявитель имеет право на применение в отношении него компенсаторных механизмов, чьи форма и размер определяются Бабушкинским районным судом города Москвы, рассмотревшим в первой инстанции конкретное дело с участием заявителя, в котором применено оспоренное законоположение. 78. Постановлением от 19 мая 2022 года N 20-П Конституционный Суд дал оценку конституционности пункта 3 части первой статьи 24 и части второй статьи 27 Уголовно-процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании после отмены вынесенного с согласия подозреваемого, обвиняемого постановления о прекращении уголовного дела в связи с истечением сроков давности уголовного преследования разрешается вопрос о прекращении уголовного преследования по этому же основанию без получения нового или подтверждения ранее данного согласия подозреваемого, обвиняемого. Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу, придаваемому им правоприменительной практикой, позволяют следователю без согласия (при наличии возражения) подозреваемого, обвиняемого вынести постановление о прекращении уголовного преследования в связи с истечением срока давности после того, как вынесенное ранее с согласия подозреваемого, обвиняемого постановление о прекращении уголовного преследования по данному основанию было отменено, притом что сам подозреваемый, обвиняемый не инициировал отмену такого постановления либо инициировал, но новое постановление о прекращении уголовного преследования в связи с установлением в результате возобновления производства по делу новых имеющих юридическое значение обстоятельств фактически ухудшало бы его положение по сравнению с отмененным. 79. Постановлением от 18 июля 2022 года N 33-П Конституционный Суд дал оценку конституционности части второй статьи 27 Уголовно-процессуального кодекса Российской Федерации и пункта \"в\" части первой статьи 78 Уголовного кодекса Российской Федерации. Согласно части второй статьи 27 УПК Российской Федерации прекращение уголовного преследования по основанию, предусмотренному в том числе пунктом 3 части первой статьи 24 данного Кодекса, не допускается, если подозреваемый или обвиняемый против этого возражает, и в таком случае производство по уголовному делу продолжается в обычном порядке. В соответствии с пунктом \"в\" части первой статьи 78 УК Российской Федерации лицо освобождается от уголовной ответственности, если со дня совершения тяжкого преступления истекло десять лет. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они - допуская в своей взаимосвязи продолжение уголовного преследования после истечения на досудебной стадии уголовного судопроизводства срока давности привлечения к уголовной ответственности, в том числе за тяжкое преступление, в случае, если подозреваемый или обвиняемый возражал в момент истечения этого срока против прекращения уголовного преследования по данному нереабилитирующему основанию, - не гарантируют достижения в разумные сроки определенности правового положения такого лица применительно к подозрению или обвинению в совершении преступления. Впредь до внесения надлежащих законодательных изменений продолжение расследования уголовного дела по истечении срока давности уголовного преследования, когда подозреваемый или обвиняемый возражал в момент истечения этого срока против прекращения уголовного дела по данному нереабилитирующему основанию, допускается в срок, не превышающий двенадцати месяцев со дня истечения срока давности уголовного преследования. По истечении указанного срока, если уголовное дело в установленном порядке не передано в суд, оно подлежит незамедлительному прекращению и без согласия на то подозреваемого или обвиняемого, который вправе оспорить такое решение в суд, а суд обязан разрешить его жалобу по правилам, предусмотренным статьей 125 1 УПК Российской Федерации. Вводимый данным Постановлением порядок начинает применяться по уголовным делам о преступлениях небольшой тяжести - через три месяца, о преступлениях средней тяжести - через шесть месяцев, о тяжких преступлениях (кроме дела заявителя) - через девять месяцев, об особо тяжких преступлениях - через год после вступления в силу данного Постановления. Если уголовное дело в отношении заявителя в установленном порядке не передано для рассмотрения в суд, оно подлежит прекращению безотносительно к определенному для тяжких преступлений девятимесячному сроку с момента вступления в силу данного Постановления. В случае несогласия с основанием прекращения дела заявитель вправе обратиться за судебной защитой своих прав в порядке, предусмотренном статьей 125 1 УПК Российской Федерации. 80. Постановлением от 27 сентября 2022 года N 35-П Конституционный Суд дал оценку конституционности частей первой, второй, пункта 1 части третьей статьи 56 и статьи 74 Уголовно-процессуального кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос об обращении суда апелляционной инстанции в суд первой инстанции для опроса коллегии присяжных заседателей по доводам апелляционной жалобы или представления стороны, оспорившей приговор, о предполагаемом нарушении тайны их совещания или об иных нарушениях уголовно-процессуального закона при обсуждении и вынесении вердикта и о принятии полученных объяснений в качестве доказательств. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку они по своему конституционно-правовому смыслу не дают суду первой инстанции возможность получить в порядке служебной проверки от присяжных заседателей объяснения о предполагаемом нарушении тайны их совещания или об иных нарушениях уголовно-процессуального закона при обсуждении и вынесении вердикта, в том числе по запросу суда вышестоящей инстанции в связи с исследованием последним вопроса о таких нарушениях. Если из материалов апелляционных жалобы или представления стороны, оспорившей приговор, усматриваются основания для предположений о наличии такого нарушения, то выяснение соответствующих обстоятельств должно осуществляться непосредственно в заседании суда апелляционной инстанции в соответствии с нормами уголовно-процессуального закона и правовыми позициями, выраженными в Постановлении Конституционного Суда от 7 июля 2020 года N 33-П. Конституционный Суд пришел к выводу о том, что судебные акты по делу заявителя не подлежат пересмотру. 81. Постановлением от 8 декабря 2022 года N 53-П Конституционный Суд дал оценку конституционности положению пункта 1 примечаний к статье 158 Уголовного кодекса Российской Федерации. Указанное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о том, подлежит ли учету при определении размера хищения, совершаемого путем обмана о наличии оснований для начисления или увеличения заработной платы (денежного довольствия), удерживаемая и перечисляемая в бюджет налоговым агентом сумма налога на доходы физических лиц с соответствующей части заработной платы (денежного довольствия). Оспоренное положение было признано не соответствующим Конституции Российской Федерации в той мере, в какой ввиду своей неопределенности оно допускает в правоприменительной практике различную оценку размера похищенного при указанных хищениях, применительно к отнесению или неотнесению к этому размеру суммы налога, удержанной и уплаченной налоговым агентом с начисленной под воздействием обмана части заработной платы (денежного довольствия). Впредь до внесения изменений в правовое регулирование ответственности за указанное хищение не подлежит включению в его размер сумма налога на доходы физических лиц, которая исчислена и удержана налоговым агентом. Конституционный Суд отдельно отметил, что признание оспоренного положения не соответствующим Конституции Российской Федерации влечет пересмотр приговоров, в которых именно включение в размер похищенного суммы налога на доходы физических лиц, которая исчислена и удержана налоговым агентом с соответствующей части заработной платы (денежного довольствия) для перечисления в бюджет, повлияло на квалификацию деяния. 82. Определением от 10 февраля 2022 N 188-О Конституционный Суд проанализировал смысл положений статьи 76 Уголовного кодекса Российской Федерации и статьи 25 Уголовно-процессуального кодекса Российской Федерации. Оспоренные законоположения предусматривают возможность прекращения уголовного дела в отношении лица, подозреваемого в совершении преступления небольшой или средней тяжести, в случаях, если это лицо примирилось с потерпевшим и загладило причиненный ему вред. Конституционный Суд отметил, что, соглашаясь на примирение с подозреваемым, обвиняемым, потерпевший своим согласием участвует в создании предпосылок к процессуальному решению о прекращении уголовного дела (уголовного преследования), которое, однако, окончательно принимается судом, следователем, дознавателем в рамках их дискреции и лишь при наличии оснований для этого, предусмотренных статьей 76 УК Российской Федерации. Право, а не обязанность прекратить уголовное дело не означает произвольного разрешения этого вопроса уполномоченным органом или должностным лицом. Рассматривая заявление о прекращении уголовного дела, они не просто констатируют наличие или отсутствие указанных в законе оснований для этого, а принимают решение с учетом всей совокупности обстоятельств, включая вид уголовного преследования, особенности объекта преступного посягательства, наличие выраженного свободно, а не по принуждению волеизъявления потерпевшего, чье право, охраняемое уголовным законом, нарушено в результате преступления, изменение степени общественной опасности деяния после заглаживания вреда, личность подозреваемого, обвиняемого, обстоятельства, смягчающие и отягчающие ответственность. Такое решение должно быть законным, обоснованным и мотивированным, а потому обстоятельства, дающие возможность его принять, должны быть подтверждены процессуально на основе доказательств и закреплены в процессуальных актах. В противном случае само постановление о прекращении уголовного дела не может отвечать критерию законности и обоснованности - как не основанное на установленных фактах, подтвержденных материалами дела. 83. Определением от 7 апреля 2022 года N 824-О Конституционный Суд проанализировал положения части третьей статьи 15, пункта 1 части первой статьи 237 и части первой статьи 252 Уголовно-процессуального кодекса Российской Федерации. Оспоренные законоположения закрепляют принцип состязательности уголовного судопроизводства и пределы судебного разбирательства по уголовному делу, а также регулируют основания возвращения уголовного дела прокурору. Конституционный Суд отметил, что суд апелляционной инстанции вправе при наличии обстоятельств, свидетельствующих о наличии иного, хотя и не более тяжкого преступления, если это преступление существенно отлично по объективным и субъективным признакам от ранее инкриминированного, - как при наличии представления прокурора или жалобы потерпевшего на приговор, так и по собственной инициативе - отменить приговор и вернуть уголовное дело прокурору, указав при этом обстоятельства, являющиеся основанием для квалификации того же деяния обвиняемого как иного преступления. 84. Определением от 9 июня 2022 года N 1453-О Конституционный Суд проанализировал положения части третьей статьи 72 Уголовного кодекса Российской Федерации. Оспоренным законоположением устанавливается зачет времени нахождения под домашним арестом в срок содержания под стражей до судебного разбирательства и в срок лишения свободы из расчета два дня нахождения под домашним арестом за один день содержания под стражей или лишения свободы. Как отметил Конституционный Суд, установленные условия зачета времени нахождения под домашним арестом в срок содержания под стражей до судебного разбирательства, хотя формально данный вопрос и не относится к сфере уголовно-правового регулирования, не могут быть признаны принципиально неприемлемыми. 85. Определением от 13 октября 2022 года N 2665-О Конституционный Суд проанализировал положения статей 24, 27, 51 и 148 Уголовно-процессуального кодекса Российской Федерации. Оспоренными положениями УПК Российской Федерации устанавливаются: основания отказа в возбуждении уголовного дела или прекращения уголовного дела (ст. 24); основания прекращения уголовного преследования (ст. 27); случаи и иные обстоятельства обязательного участия защитника в уголовном судопроизводстве (ст. 51), основания, условия и порядок принятия решений об отказе в возбуждении уголовного дела (ст. 148). Как отметил Конституционный Суд, свободное согласие лица на отказ в возбуждении относительно него уголовного дела в связи с истечением сроков давности не может быть безосновательно дискредитировано в его правовых последствиях, в том числе самим лицом, которое без принуждения решило не возражать против нереабилитирующих оснований отказа в возбуждении уголовного дела, участвуя тем самым в создании предпосылок к процессуальному решению, которое не только определяет его права, обязанности и законные интересы, но и затрагивает прерогативы государства осуществлять преследование по уголовному делу. В этом случае оно, как и подозреваемый, обвиняемый по прекращаемому в их отношении уголовному делу, связано последствиями своих действий и решений. Следовательно, у лица нет безусловных оснований ожидать, что действительность таких законных процессуальных решений, принятых при его волеизъявлении, будет зависеть в дальнейшем лишь от его отношения к непосредственным и косвенным последствиям и что такие решения подлежат пересмотру, если это лицо, тем более по прошествии значительного времени, посчитает неудовлетворительными условия прекращения уголовного преследования, на которые оно согласилось ранее. Это предполагало бы заведомую неопределенность в вопросе об окончательности законного процессуального решения и возможность уголовного преследования в дальнейшем ввиду обстоятельств, не предусмотренных уголовно-правовым законом, лишало бы смысла уголовно-правовые и процессуальные последствия, которые закон связывает, в частности, с решениями лица на соответствующей процессуальной стадии, оставляя за ним право принимать такие решения самостоятельно, исходя из различных интересов и мотивов. Положения статьи 51 УПК Российской Федерации не препятствуют возможности воспользоваться гарантированным статьей 48 (часть 1) Конституции Российской Федерации правом на получение квалифицированной юридической помощи и за пределами установленных ею случаев и не ограничивают заинтересованных лиц в праве пользоваться помощью адвоката на стадии доследственной проверки, в том числе консультироваться с ним при принятии решения о даче согласия на вынесение постановления об отказе в возбуждении уголовного дела по нереабилитирующему основанию. 86. Определением от 13 октября 2022 года N 2666-О Конституционный Суд проанализировал положения статей 35, 61, 62, 64, 125, 389 2 и 391 Уголовно-процессуального кодекса Российской Федерации. Оспоренными положениями УПК Российской Федерации регламентируются следующие вопросы: изменения территориальной подсудности уголовного дела (ст. 35); обстоятельства, исключающие участие в производстве по уголовному делу (ст. 61); недопустимости участия в производстве по уголовному делу лиц, подлежащих отводу (ст. 62); заявления об отводе судьи (ст. 64); судебный порядок рассмотрения жалоб (ст. 125); судебные решения, подлежащие апелляционному обжалованию (ст. 389 2); вступление определения или постановления суда в законную силу и обращение его к исполнению (ст. 391). Как отметил Конституционный Суд, оспариваемые статьи 35 и 125 УПК Российской Федерации принципиально не исключают возможности их применения в случаях рассмотрения судом ходатайств об изменении территориальной подсудности в отношении указанных в частях второй и третьей статьи 29 названного Кодекса действий (бездействия) и решений, касающихся досудебного производства по уголовному делу, а потому сами по себе не содержат какой-либо неопределенности, препятствующей обвиняемому (подозреваемому) инициировать изменение территориальной подсудности соответствующей категории жалоб в любой момент до начала их судебного разбирательства. Установленное положениями статей 61, 62 и 64 УПК Российской Федерации правовое регулирование не нарушает конституционных гарантий справедливого правосудия и не выходит за пределы дискреционных полномочий законодателя, поскольку последующее изменение территориальной подсудности вовсе не означает, что судьи, ранее осуществлявшие судебный контроль на досудебной стадии производства по уголовному делу, уже в момент принятия ими соответствующих судебных актов безусловно подлежали отводу. Следовательно, в каждом конкретном случае вопрос о том, уполномочены ли были конкретные судьи принимать судебные решения до изменения в соответствии с подпунктом \"в\" пункта 2 части первой статьи 35 УПК Российской Федерации территориальной подсудности, должен разрешаться по правилам, предусмотренным его статьей 61. Применение положений статей 389 2 и 391 УПК Российской Федерации предполагает, что судебные акты об изменении территориальной подсудности уголовного дела имеют промежуточный характер, а потому должны обращаться к исполнению немедленно, кроме случаев, когда суд придет к иному решению."
}