{
  "title": "Обзор практики Конституционного Суда Российской Федерации за первый квартал 2022 г.",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за первый квартал 2022 г. Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в первом квартале 2022 года. I Конституционные основы публичного права 1. Постановлением от 17 февраля 2022 года N 7-П Конституционный Суд дал оценку конституционности положений статьи 14 8 и части 3 статьи 51 Федерального закона \"О защите конкуренции\". Указанные взаимосвязанные положения являлись предметом рассмотрения в части решения вопроса о признании недобросовестной конкуренцией действий хозяйствующего субъекта, подавшего заявку на участие в электронном аукционе в рамках контрактной системы в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд в отсутствие у него надлежаще оформленной лицензии на осуществление деятельности, необходимой для исполнения государственного (муниципального) контракта, и о доходе, полученном от недобросовестной конкуренции, который в указанном случае подлежит на основании предписания антимонопольного органа перечислению в федеральный бюджет. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что участие хозяйствующего субъекта в электронном аукционе и исполнение заключенного по его результатам контракта в отсутствие у него указанной лицензии не может быть признано недобросовестной конкуренцией и влечь возложение на него обязанности перечислить в федеральный бюджет доход, полученный им по этому государственному (муниципальному) контракту, на одном лишь том основании, что у него отсутствует такое разрешение, если данное несоответствие положениям законодательства, требующим наличия разрешения, могло быть установлено комиссией по осуществлению закупок в рамках исполнения ею своих обязанностей при обычной внимательности и осмотрительности, а хозяйствующий субъект не совершил каких-либо действий (бездействия), направленных на сокрытие этого несоответствия. 2. Постановлением от 31 марта 2022 года N 13-П Конституционный Суд дал оценку конституционности подпункта 3 пункта 2 статьи 256 Налогового кодекса Российской Федерации. Согласно указанному законоположению для целей исчисления и уплаты налога на прибыль организаций не подлежит амортизации имущество, приобретенное (созданное) за счет бюджетных средств целевого финансирования; данная норма не применяется в отношении имущества, полученного налогоплательщиком при приватизации. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку, по своему конституционно-правовому смыслу в системе действующего правового регулирования, оно предполагает необходимость исключения налогоплательщиком - государственным (муниципальным) унитарным предприятием из состава амортизируемого имущества - для указанных целей - объектов государственной (муниципальной) собственности, приобретенных (созданных) собственником в результате осуществления бюджетных инвестиций в форме капитальных вложений и переданных ему в хозяйственное ведение (оперативное управление), на основе решений органов публичной власти, только при условии, что из таких решений явным и недвусмысленным образом следует, что бюджетные средства расходовались на конкретные объекты именно для целей пополнения имущества унитарного предприятия и только в той части стоимости имущества, в какой в его создании не были использованы средства самого унитарного предприятия. 3. Определением от 10 марта 2022 года N 498-О-Р Конституционный Суд отказал в принятии к рассмотрению ходатайства о разъяснении Постановления Конституционного Суда от 19 апреля 2021 года N 14-П. Как отметил Конституционный Суд, как в случае обращения владельца нестационарного торгового объекта (собственников помещений в многоквартирном доме) в суд с административным исковым заявлением об оспаривании положений правил благоустройства территории, так и в случае обращения органа местного самоуправления (иного заинтересованного лица) в суд с [ФИО] заявлением об обязании владельца нестационарного торгового объекта осуществить снос (демонтаж) такого объекта в связи с нарушением правил благоустройства территории на суде лежит обязанность - при строгом учете правовых позиций, изложенных Конституционным Судом, - проверить соответствие требований, содержащихся в правилах благоустройства территории, актам, обладающим более высокой юридической силой. II Конституционные основы трудового законодательства и социальной защиты 4. Постановлением от 11 января 2022 года N 1-П Конституционный Суд дал оценку конституционности положений пункта 1 статьи 1102 и подпункта 3 статьи 1109 Гражданского кодекса Российской Федерации. Указанные взаимосвязанные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о взыскании с военнослужащего, проходящего военную службу по контракту, и с лица, уволенного с военной службы, начисленных и выплаченных им в период прохождения указанной службы на основании приказа уполномоченного должностного лица денежных средств в виде дополнительных выплат в составе денежного довольствия, притом что право на получение этих выплат (в том числе в установленном приказом размере) в силу действующих в соответствующий период нормативных правовых актов о денежном довольствии военнослужащих этим гражданам предоставлено не было (т.е. не возникло в формально-юридическом смысле или было утрачено). Оспоренные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования не предполагают взыскания с указанной категории лиц в качестве неосновательного обогащения начисленных и выплаченных им в период прохождения военной службы денежных средств в виде дополнительных выплат в составе денежного довольствия на основании содержащего нарушения нормативных правовых актов о денежном довольствии военнослужащих приказа уполномоченного должностного лица, при отсутствии недобросовестности со стороны военнослужащего и счетной ошибки. При этом недобросовестность военнослужащего не должна презюмироваться исходя лишь из предполагаемого знания им содержания нормативных правовых актов о денежном довольствии военнослужащих и несообщения им непосредственному командиру (начальнику) и (или) вышестоящему должностному лицу об отсутствии правовых оснований для начисления таких выплат. В качестве же счетной ошибки не должны рассматриваться действия (бездействие) должностных лиц, ответственных за начисление и выплату военнослужащим, проходящим военную службу по контракту, денежного довольствия, приводящие к получению конкретным военнослужащим в составе денежного довольствия тех или иных дополнительных выплат (в том числе в установленном приказом уполномоченного должностного лица размере), право на которые - в силу действующих в соответствующий период нормативных правовых актов - данному военнослужащему предоставлено не было. 5. Постановлением от 20 января 2022 года N 3-П Конституционный Суд дал оценку конституционности положений частей первой - четвертой статьи 74 и пункта 7 части первой статьи 77 Трудового кодекса Российской Федерации. Указанные взаимосвязанные положения являлись предметом рассмотрения в той мере, в какой они - по смыслу, приданному им судебным толкованием (в том числе в решениях по конкретному делу), - служат основанием для изменения по инициативе работодателя без согласия работника определенного сторонами условия трудового договора о месте его работы, которое вызвано заключением работодателем с третьим лицом гражданско-правового договора, исключающего возможность выполнения работником своей прежней работы в том же обособленном структурном подразделении, а также для решения возникшего в связи с данными обстоятельствами вопроса об увольнении данного работника в случае его отказа от продолжения работы в другой местности. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку не предполагают изменения работодателем в одностороннем порядке определенного сторонами условия трудового договора о месте работы работника (перевода работника без его согласия в иное обособленное структурное подразделение, расположенное в другой местности) в связи с заключением работодателем с третьим лицом указанного договора, а также не предполагают увольнения такого работника в случае его отказа от продолжения работы в другой местности по основанию, предусмотренному пунктом 7 части первой статьи 77 данного Кодекса. 6. Постановлением от 17 марта 2022 года N 11-П Конституционный Суд дал оценку конституционности части 1 статьи 10 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам назначения и выплаты пенсий\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит основанием для решения вопроса о размере пособия по безработице, подлежащего выплате с 1 января 2019 года гражданам предпенсионного возраста, которые были признаны безработными до указанной даты и при этом уже на момент признания их таковыми соответствовали критериям отнесения граждан к категории лиц предпенсионного возраста, установленным Законом Российской Федерации \"О занятости населения в Российской Федерации\" в редакции, действовавшей в тот период. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования оно препятствует выплате с 1 января 2019 года пособия по безработице в повышенном максимальном размере, установленном для указанной категории граждан, тем из них, кто, фактически уже являясь лицом предпенсионного возраста, был признан безработным до указанной даты и получал данное пособие в максимальном размере. III Конституционные основы частного права 7. Постановлением от 1 февраля 2022 года N 4-П Конституционный Суд дал оценку конституционности абзаца второго пункта 1 статьи 134 Федерального закона \"О несостоятельности (банкротстве)\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования оно служит основанием для разрешения вопроса о возможности должника, осуществляющего эксплуатацию опасного производственного объекта, произвести в качестве внеочередных эксплуатационные платежи в пользу ресурсоснабжающей организации, обеспечивающей его энергоресурсом по ранее заключенному договору, поскольку прекращение поставок энергоресурса (либо ограничение поставок ниже уровня, минимально необходимого для безопасного состояния соответствующего объекта) может повлечь за собой техногенные и (или) экологические катастрофы либо гибель людей. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой им не обеспечивается должная степень определенности и оперативности в решении вопроса о наличии обстоятельств, при которых прекращение (или снижение объема ниже минимально необходимого для безопасного состояния опасного производственного объекта) поставки энергоресурсов по договору, ранее заключенному в рамках обычной хозяйственной деятельности должника, может создать реальную угрозу возникновения указанных последствий, что предполагает оплату энергоресурсов поставщику вне очереди преимущественно перед любыми другими требованиями кредиторов по текущим платежам. Признанное неконституционным законоположение подлежит применению - до внесения в действующее правовое регулирование соответствующих изменений - с учетом следующего. Осуществление поставки энергоресурсов по договору, заключенному в рамках обычной хозяйственной деятельности должника, не может само по себе считаться препятствием для применения оспоренного законоположения при наличии обстоятельств, свидетельствующих о реальной угрозе возникновения техногенных и (или) экологических катастроф либо гибели людей вследствие прекращения поставок данных энергоресурсов (либо ограничения поставок ниже уровня, минимально необходимого для безопасного состояния соответствующего объекта). Все неустранимые сомнения по вопросу о наличии или отсутствии указанных обстоятельств применительно к опасным производственным объектам должны толковаться в пользу их наличия. Конкурсный управляющий при принятии им решения о внеочередном удовлетворении требований кредитора об оплате поставленных должнику энергоресурсов на основании оспоренного законоположения, а также арбитражный суд при оценке правомерности таких действий конкурсного управляющего вправе обратиться в уполномоченный в сфере безопасности функционирования такого рода объектов федеральный орган исполнительной власти (его территориальные органы) в целях компетентной оценки названным органом рисков техногенной и (или) экологической катастрофы либо гибели людей в случае прекращения деятельности организации-должника или ее структурных подразделений. Оспоренное законоположение подлежит применению к текущим платежам, совершенным в оплату того объема энергоресурсов, поставленных по договору, заключенному в рамках обычной хозяйственной деятельности должника, в каком использование энергоресурсов обеспечило предотвращение угрозы техногенной и (или) экологической катастрофы либо гибели людей. К платежам, совершенным в оплату энергоресурсов, поставленных сверх этого объема, применяются правила об эксплуатационных платежах. 8. Постановлением от 3 февраля 2022 года N 5-П Конституционный Суд дал оценку конституционности положений пункта 1 статьи 61 2 и пункта 11 статьи 189 40 Федерального закона \"О несостоятельности (банкротстве)\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой они составляют основание для признания недействительным договора купли-продажи жилого помещения, заключенного должником в течение одного года до принятия заявления о признании его банкротом (с учетом особого порядка исчисления этого периода для банков) с покупателем - гражданином, для которого это жилое помещение является единственным пригодным для постоянного проживания, по причине неравноценности встречного исполнения обязательств гражданином как стороной сделки. Оспоренные законоположения, как позволяющие признать такой договор купли-продажи жилого помещения недействительным в качестве подозрительной сделки при неравноценном встречном исполнении обязательств, в течение одного года до принятия указанного заявления (с учетом специального порядка исчисления этого периода для банков), признаны соответствующими Конституции Российской Федерации. Оспоренные законоположения признаны также не соответствующими Конституции Российской Федерации в той мере, в какой они, позволяя признать такой договор купли-продажи жилого помещения недействительным в указанных обстоятельствах, в системе действующего правового регулирования не гарантируют реального получения гражданином ранее уплаченных им по этому договору денежных средств, которые могли бы быть использованы для удовлетворения его потребности в жилище. До установления соответствующего законодательного регулирования при продаже с торгов в рамках процедуры банкротства жилого помещения после признания в соответствии с оспоренными положениями недействительной сделки купли-продажи этого жилого помещения, притом что оно является единственным пригодным для постоянного проживания гражданина (покупателя по недействительной сделке), денежные средства в размере уплаченной им по договору цены в конкурсную массу не поступают, но передаются гражданину, а остальная часть средств, если таковые выручены, подлежит включению в конкурсную массу; до получения указанной денежной суммы, а также в течение установленного судом разумного срока после ее получения гражданин сохраняет право пользования жилым помещением; об этом праве информируются участники торгов. 9. Постановлением от 1 марта 2022 года N 9-П Конституционный Суд дал оценку конституционности статьи 2 Федерального закона от 20 июля 2020 года N 228-ФЗ \"О внесении изменений в Федеральный закон \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\". Указанное законоположение являлось предметом рассмотрения, поскольку применяется в качестве основания для решения вопроса о придании обратной силы статье 1 данного Закона в отношении инвалидов с детства, родившихся после 1 января 1992 года в районах Крайнего Севера и приравненных к ним местностях и состоявших на учете в качестве имеющих право на получение жилищных субсидий в соответствии с Федеральным законом \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\", при снятии их с такого учета или отказе в выдаче государственного жилищного сертификата в связи с рождением после 1 января 1992 года. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой придание им обратной силы статье 1 данного Закона рассматривается как основание для снятия указанной категории лиц с учета в качестве имеющих право на получение жилищных субсидий в соответствии с Федеральным законом \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\" или для отказа в выдаче им государственного жилищного сертификата в связи с рождением после 1 января 1992 года. 10. Постановлением от 10 марта 2022 года N 10-П Конституционный Суд дал оценку конституционности абзаца второго части третьей статьи 445 Гражданского процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о повороте исполнения вступившего в законную силу судебного акта по делу о взыскании работником (бывшим работником) денежных сумм по требованиям, вытекающим из трудовых отношений, при отмене этого акта по вновь открывшимся или новым обстоятельствам. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования оно допускает поворот исполнения вступившего в законную силу решения суда, принятого по такому делу, в случае его пересмотра по вновь открывшимся или новым обстоятельствам, притом что само наличие трудовых отношений не было опровергнуто в судебном порядке, а отмененное решение суда не было основано на сообщенных гражданином ложных сведениях или представленных им подложных документах. Впредь до внесения в гражданское процессуальное законодательство надлежащих изменений оспоренное законоположение подлежит применению с распространением установленных им правил на случаи пересмотра по вновь открывшимся или новым обстоятельствам судебных постановлений по делам о взыскании денежных сумм по требованиям, вытекающим из трудовых отношений, если само их наличие не было опровергнуто в судебном порядке, а отмененное решение суда не было основано на сообщенных гражданином ложных сведениях или представленных им подложных документах. 11. Постановлением от 24 марта 2022 года N 12-П Конституционный Суд дал оценку конституционности положений пункта 4 части девятой статьи 20 Федерального закона \"О банках и банковской деятельности\", статьи 189 91 и пункта 31 статьи 189 96 Федерального закона \"О несостоятельности (банкротстве)\". Предметом рассмотрения являлись указанные законоположения, на основании которых решается вопрос о возможности признания обязательства по договору потребительского кредита досрочно исполненным гражданином-должником путем размещения денежных средств на банковском счете, специально открытом в соответствии с условиями договора для этой цели, после отзыва у кредитной организации лицензии на осуществление банковских операций (введения моратория на удовлетворение требований ее кредиторов). Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по их конституционно-правовому смыслу юридический факт отзыва у кредитной организации лицензии на осуществление банковских операций (введения моратория на удовлетворение требований ее кредиторов) не может препятствовать признанию предшествовавшего ему (им) размещения гражданином-должником - в порядке исполнения (в том числе досрочного) своих обязательств по договору потребительского кредита - денежных средств на банковском счете в кредитной организации, специально открытом в этой кредитной организации, надлежащим исполнением своих обязательств в соответствующей части. 12. Определением от 10 марта 2022 года N 492-О Конституционный Суд выявил смысл положений части четвертой статьи 392 Гражданского процессуального кодекса Российской Федерации. Оспоренные положения содержат перечень новых обстоятельств, являющихся основаниями для пересмотра вступивших в законную силу судебных постановлений. Как отметил Конституционный Суд, возможность пересмотра вступивших в законную силу судебных постановлений по новым обстоятельствам на основании изменившихся впоследствии законодательных норм предполагает наличие явно и недвусмысленно выраженного намерения законодателя не только предусмотреть соответствующее новое обстоятельство, являющееся основанием для пересмотра, но и внести изменения в нормативные положения, регулирующие правоотношения, бывшие предметом судебного разбирательства, позволяющие не рассматривать те или иные решения, действия (бездействие) участников этих правоотношений в качестве нарушающих установленные правила поведения. Иными словами, такого рода законодательные изменения должны носить комплексный характер и затрагивать, прежде всего, нормы материального права, регламентирующие правовые институты и отношения, с тем чтобы отмена соответствующих судебных постановлений могла быть осуществлена с использованием имеющихся процедур и предусмотренных законом оснований и пределов пересмотра (например, путем распространения действия принимаемых норм на период, предшествующий вступлению их в силу), и при необходимости - процессуальные нормы, например путем введения новых оснований для пересмотра судебных постановлений, в том числе вступивших в законную силу. В отношении норм Федерального закона \"О цифровых финансовых активах, цифровой валюте и о внесении изменений в отдельные законодательные акты Российской Федерации\" действуют общие правила о действии закона во времени, в том числе в их интерпретации Конституционным Судом, что не предполагает возможности пересмотра в порядке главы 42 ГПК Российской Федерации, в частности ее статьи 392, принятых до вступления этого Федерального закона в силу судебных постановлений по заявлениям о признании информации, размещенной в сети \"Интернет\", информацией, распространение которой на территории Российской Федерации запрещено. IV Конституционные основы уголовной юстиции 13. Постановлением от 13 января 2022 года N 2-П Конституционный Суд дал оценку конституционности положений части 7 статьи 3 Федерального закона \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" и части 5 статьи 250 Кодекса административного судопроизводства Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос об условиях подачи и рассмотрения нового (повторного) административного искового заявления обвиняемого (подозреваемого) о компенсации за нарушение права на уголовное судопроизводство в разумный срок после принятия судебного решения по предшествующему заявлению о такой компенсации. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу, придаваемому им судебным толкованием, препятствуют подаче обвиняемым (подозреваемым) такого заявления до истечения четырехлетнего срока, исчисляемого с момента завершения периода, которому дана судебная оценка в предыдущем решении о присуждении или об отказе в присуждении такой компенсации. Впредь до внесения надлежащих законодательных изменений суды общей юрисдикции не вправе отказывать обвиняемым (подозреваемым) в принятии нового (повторного) заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок (либо прекращать производство по административному делу по такому заявлению), если оно подано по истечении одного года после вступления в силу судебного решения об удовлетворении или об отказе в удовлетворении предшествующего заявления, а в случае отмены постановления о прекращении уголовного дела или уголовного преследования, возвращения прокурором уголовного дела для производства дополнительного дознания либо пересоставления обвинительного акта или возвращения судьей уголовного дела прокурору для устранения препятствий его рассмотрения судом новое (повторное) заявление о присуждении названной компенсации может быть подано и до истечения указанного годичного срока. Вместе с тем основанием для разрешения вопроса о компенсации по новому (повторному) заявлению не могут быть обстоятельства, полностью совпадающие с обстоятельствами, указанными в ранее поданном заявлении. При этом обстоятельства производства по уголовному делу как единому событийному комплексу подлежат оценке за все время его осуществления с учетом возможности придания определенными событиями и правоприменительными актами, имевшими место в течение периода, не вошедшего в предмет рассмотрения суда по прежнему заявлению, иного значения ранее рассмотренным обстоятельствам. Для подачи нового (повторного) заявления о присуждении компенсации не требуется повторного обращения с заявлением об ускорении рассмотрения дела. 14. Постановлением от 15 февраля 2022 года N 6-П Конституционный Суд дал оценку конституционности статьи 242 и частей первой и третьей статьи 255 Уголовно-процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в стадии судебного разбирательства по уголовному делу допускается разрешение вопроса о продлении срока содержания подсудимого под стражей не составом суда, в производстве которого находится уголовное дело, а иным судьей того же суда без замены принявшего дело к своему производству судьи (состава суда) в случае отсутствия судьи по уважительным причинам. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку позволяют, если разрешение указанного вопроса не терпит отлагательства, а осуществление его судьей (составом суда), в чьем производстве находится уголовное дело, объективно невозможно, принять решение о продлении срока содержания под стражей (об отмене или изменении данной меры пресечения) единолично иному судье того же суда, определенному в соответствии с установленным законом принципом распределения дел, по результатам изучения материалов уголовного дела, исследования в условиях устности и непосредственности представленных сторонами обвинения и защиты доказательств, подтверждающих наличие или отсутствие оснований для применения данной меры пресечения. 15. Постановлением от 24 февраля 2022 года N 8-П Конституционный Суд дал оценку конституционности части седьмой статьи 53 1 Уголовного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования оно служит основанием для отказа судом в замене неотбытой части наказания в виде лишения свободы принудительными работами мужчинам, достигшим шестидесятилетнего возраста. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно, исключая указанную замену осужденному мужчине единственно в силу достижения им шестидесятилетнего возраста, при наличии всех иных, предусмотренных законом нормативных условий, необходимых для замены наказания, не сбалансировано гарантиями возможности применения других вариантов смягчения наказания такому осужденному. До установления соответствующего законодательного регулирования такому осужденному не может быть отказано в замене неотбытой части наказания в виде лишения свободы принудительными работами только лишь на основании указанного возраста, притом что имеются все иные необходимые для замены наказания нормативные условия и отсутствует возможность применить в рамках действующего правового регулирования иные способы смягчения наказания, а состояние его здоровья, в том числе с учетом перспектив его динамики на срок возможного отбывания данного вида наказания, позволяет выполнять трудовую функцию при привлечении к принудительным работам. 16. Определением от 10 февраля 2022 года N 188-О Конституционный Суд выявил смысл положений статьи 76 Уголовного кодекса Российской Федерации и статьи 25 Уголовно-процессуального кодекса Российской Федерации. Оспоренные законоположения предусматривают возможность прекращения уголовного дела в отношении лица, подозреваемого в совершении преступления небольшой или средней тяжести, в случаях, если это лицо примирилось с потерпевшим и загладило причиненный ему вред. Конституционный Суд отметил, что, соглашаясь на примирение с подозреваемым, обвиняемым, потерпевший своим согласием участвует в создании предпосылок к процессуальному решению о прекращении уголовного дела (уголовного преследования), которое, однако, окончательно принимается судом, следователем, дознавателем в рамках их дискреции и лишь при наличии оснований для этого, предусмотренных статьей 76 УК Российской Федерации. Право, а не обязанность прекратить уголовное дело не означает произвольного разрешения этого вопроса уполномоченным органом или должностным лицом. Рассматривая заявление о прекращении уголовного дела, они не просто констатируют наличие или отсутствие указанных в законе оснований для этого, а принимают решение с учетом всей совокупности обстоятельств, включая вид уголовного преследования, особенности объекта преступного посягательства, наличие выраженного свободно, а не по принуждению волеизъявления потерпевшего, чье право, охраняемое уголовным законом, нарушено в результате преступления, изменение степени общественной опасности деяния после заглаживания вреда, личность подозреваемого, обвиняемого, обстоятельства, смягчающие и отягчающие ответственность. Такое решение должно быть законным, обоснованным и мотивированным, а потому обстоятельства, дающие возможность его принять, должны быть подтверждены процессуально на основе доказательств и закреплены в процессуальных актах. В противном случае само постановление о прекращении уголовного дела не может отвечать критерию законности и обоснованности, как не основанное на установленных фактах, подтвержденных материалами дела."
}