{
  "title": "Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2021 г.",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2021 г. Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в четвертом квартале 2021 года. I Конституционные основы публичного права 1. Постановлением от 9 ноября 2021 года N 47-П Конституционный Суд дал оценку конституционности части 1 статьи 13.21 Кодекса Российской Федерации об административных правонарушениях. Указанная норма являлась предметом рассмотрения постольку, поскольку в системе действующего правового регулирования, в том числе во взаимосвязи с положениями законодательства о средствах массовой информации, на ее основании решается вопрос о привлечении соучредителя средства массовой информации к административной ответственности за изготовление или распространение продукции средства массовой информации, в запись о регистрации которого не внесены изменения, касающиеся состава соучредителей, в случае смерти кого-либо из них. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой она в системе действующего правового регулирования, в том числе во взаимосвязи с положениями законодательства о средствах массовой информации, в силу своей неопределенности допускает привлечение соучредителя зарегистрированного (подлежащего регистрации в силу требований закона) средства массовой информации к административной ответственности за данные деяния в указанных обстоятельствах без учета при таком привлечении действий (бездействия) как этого, так и иных соучредителей средства массовой информации, предпринятых ими для исполнения соответствующей обязанности, и при отсутствии нормативно установленного срока для ее исполнения. Впредь до вступления в силу надлежащих законодательных изменений допускается применение оспоренной нормы в части привлечения на ее основании к административной ответственности соучредителя средства массовой информации за изготовление или распространение продукции средства массовой информации в случае неисполнения этим лицом обязанности по внесению изменений в запись о регистрации средства массовой информации, касающихся изменения состава соучредителей, вызванного смертью кого-либо из них, не ранее чем по истечении разумного срока с момента, когда о смерти стало известно или должно было стать известно привлекаемому к ответственности соучредителю, и при обязательном учете действий (бездействия) как этого, так и иных соучредителей средства массовой информации, предпринятых ими для исполнения данной обязанности. 2. Постановлением от 23 ноября 2021 года N 50-П Конституционный Суд дал оценку конституционности пункта 6 части 1 статьи 44 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Указанная норма являлась предметом рассмотрения в той части, в какой на ее основании в системе действующего правового регулирования определяются полномочия представительных органов муниципальных образований по установлению уставом муниципального образования нормы голосования для избрания главы муниципального образования представительным органом муниципального образования из своего состава, составляющей две трети от общего (установленного) числа депутатов. Оспоренная норма в указанной части признана соответствующей Конституции Российской Федерации в качестве одного из оснований для проявления самостоятельности населения в определении структуры органов местного самоуправления в соответствии с общими принципами организации местного самоуправления в Российской Федерации, установленными федеральным законом. Оспоренная норма признана также не соответствующей Конституции Российской Федерации в той мере, в какой, не исключая наличия в уставе муниципального образования положения об избрании главы муниципального образования из состава представительного органа муниципального образования квалифицированным большинством голосов, не сопровождается в системе действующего правового регулирования правилами, позволяющими определить лицо, осуществляющее полномочия главы муниципального образования на основании волеизъявления действующего состава представительного органа муниципального образования, при невозможности избрать главу муниципального образования на основе такой нормы голосования в разумный срок, и (или) положениями, предусматривающими правотворческие полномочия представительных органов муниципальных образований по разрешению такой ситуации. Конституционный Суд пришел к выводу о том, что дело заявителей подлежит пересмотру после внесения надлежащих законодательных изменений. 3. Определением от 19 октября 2021 года N 2131-О Конституционный Суд выявил смысл положений пункта 4 части 1 статьи 29.4 и части 2 статьи 29.9 Кодекса Российской Федерации об административных правонарушениях. Пунктом 4 части 1 статьи 29.4 КоАП Российской Федерации устанавливается, что при подготовке к рассмотрению дела об административном правонарушении разрешается вопрос, по которому в случае необходимости выносится определение о возвращении протокола об административном правонарушении и других материалов дела в орган, должностному лицу, которые составили протокол, в случае составления протокола и оформления других материалов дела неправомочными лицами, неправильного составления протокола и оформления других материалов дела либо неполноты представленных материалов, которая не может быть восполнена при рассмотрении дела. Частью 2 статьи 29.9 КоАП Российской Федерации устанавливается, что по результатам рассмотрения дела об административном правонарушении выносится определение: о передаче дела судье, в орган, должностному лицу, уполномоченным назначать административные наказания иного вида или размера либо применять иные меры воздействия в соответствии с законодательством Российской Федерации (пункт 1); о передаче дела на рассмотрение по подведомственности, если выяснено, что рассмотрение дела не относится к компетенции рассмотревших его судьи, органа, должностного лица (пункт 2). Конституционный Суд отметил, что при оценке дефектов (недостатков), допущенных при составлении протокола об административном правонарушении и оформлении иных материалов дела, надлежит иметь в виду, что само по себе их наличие не может служить безусловным основанием для прекращения производства по делу на стадии его рассмотрения. Если присущие протоколу об административном правонарушении недостатки являются несущественными и могут быть восполнены судьей, членами коллегиального органа, должностным лицом, осуществляющими производство по делу об административном правонарушении, посредством оценки всех имеющихся доказательств на основе всестороннего, полного и объективного исследования всех обстоятельств дела в их совокупности (статья 26.11 КоАП Российской Федерации), не исключается рассмотрение дела об административном правонарушении по существу и принятие по его результатам постановления о назначении административного наказания. Оспариваемые положения, направленные на обеспечение законности административной ответственности и воспрепятствование ее применению, в том числе судом, иначе как на основании и в порядке, предусмотренными законом, в полной мере согласуются с конституционными принципами разделения властей, осуществления правосудия только судом, независимости судей и их подчинения только Конституции Российской Федерации и федеральному закону. 4. Определением от 11 ноября 2021 года N 2355-О Конституционный Суд выявил смысл положений части 2 статьи 1.7 Кодекса Российской Федерации об административных правонарушениях. Согласно указанным положениям закон, смягчающий или отменяющий административную ответственность за административное правонарушение либо иным образом улучшающий положение лица, совершившего административное правонарушение, имеет обратную силу, т.е. распространяется и на лицо, которое совершило административное правонарушение до вступления такого закона в силу и в отношении которого постановление о назначении административного наказания не исполнено; закон, устанавливающий или отягчающий административную ответственность за административное правонарушение либо иным образом ухудшающий положение лица, обратной силы не имеет. Как отметил Конституционный Суд, ни региональным нормативным правовым актам, которыми признаны утратившими силу положения, обязывающие граждан не покидать места проживания (пребывания), ни даже возможной в последующем полной отмене решения о введении режима повышенной готовности не может быть придано значение закона, отменяющего административную ответственность за административное правонарушение, предусмотренное частью 1 статьи 20.6 1 КоАП Российской Федерации. В противном случае установление административной ответственности в условиях специальных (временных) режимов может утратить свое правовое значение, поскольку будет предполагать освобождение от публично-правовой ответственности лиц, нарушающих специальные требования и ограничения, после отмены таких режимов, притом что соответствующая публично-правовая ответственность изначально устанавливается для обеспечения соблюдения специально вводимых временных ограничений. 5. Определением от 14 декабря 2021 года N 2647-О Конституционный Суд выявил смысл пункта 2 части 1 статьи 20 Кодекса административного судопроизводства Российской Федерации. Согласно указанной норме верховный суд республики, краевой, областной суд, суд города федерального значения, суд автономной области и суд автономного округа рассматривают в качестве суда первой инстанции административные дела об оспаривании нормативных правовых актов, актов, содержащих разъяснения законодательства и обладающих нормативными свойствами, органов государственной власти субъектов Российской Федерации, представительных органов муниципальных образований. Как отметил Конституционный Суд, сравнительный анализ советского законодательства о местных Советах народных депутатов и действующего правового регулирования местного самоуправления в Российской Федерации позволяет заключить, что именно местные Советы народных депутатов являлись предшественниками представительных органов муниципальных образований, косвенным подтверждением чему может служить также Указ Президента Российской Федерации от 26 октября 1993 года N 1760, предусмотревший прекращение деятельности городских и районных Советов народных депутатов и выполнение их функций соответствующей местной администрацией до проведения выборов в представительные органы местного самоуправления (пункты 4 и 5). Следовательно, установленные правила подсудности в отношении оспаривания нормативных правовых актов представительных органов муниципальных образований предполагают, что в соответствии с ними административные исковые заявления могут подаваться в верховный суд республики, краевой, областной суд, суд города федерального значения, суд автономной области и суд автономного округа в качестве суда первой инстанции лишь на нормативные решения, принятые на сессиях местных Советов большинством голосов общего числа их депутатов. Правовое регулирование порядка образования и компетенции президиумов местных Советов народных депутатов с очевидностью свидетельствует, что принимаемые ими решения не обладают признаками (свойствами) правовых актов, издаваемых непосредственно местными Советами народных депутатов, а потому административные дела об оспаривании нормативных решений президиумов местных Советов народных депутатов не могут быть отнесены к подсудности верховного суда республики, краевого, областного суда, суда города федерального значения, суда автономной области и суда автономного округа. Данный вывод не препятствует судебному оспариванию нормативных решений президиумов местных Советов народных депутатов в районных (городских, межрайонных) судах общей юрисдикции в качестве суда первой инстанции. II Конституционные основы трудового законодательства и социальной защиты 6. Постановлением от 6 октября 2021 года N 43-П Конституционный Суд дал оценку конституционности части пятой статьи 157 Трудового кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании решается вопрос о размере оплаты периода, в течение которого творческие работники театров (в частности, артисты-вокалисты) не участвуют в создании и (или) исполнении (экспонировании) произведений или не выступают. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой она, не устанавливая минимального размера оплаты данного периода, порождает возможность произвольного уменьшения размера заработной платы указанных работников, фактически исполняющих (хотя и в меньшем объеме) свои трудовые (должностные) обязанности. Конституционный Суд отдельно отметил, что правоприменительные решения по делу заявительницы, вынесенные на основании оспоренной нормы в той мере, в какой она признана не соответствующей Конституции Российской Федерации, подлежат пересмотру в установленном порядке на основе нового правового регулирования, которое, как указал Конституционный Суд, должно быть установлено федеральным законодателем в кратчайшие сроки с учетом правовых позиций, выраженных в данном Постановлении. 7. Постановлением от 14 декабря 2021 года N 52-П Конституционный Суд дал оценку конституционности пункта 1 1 статьи 15 1 Федерального закона \"О статусе военнослужащих\". Согласно указанной норме при предоставлении жилого помещения в соответствии с Федеральным законом \"О статусе военнослужащих\" членам семьи погибшего (умершего) военнослужащего (гражданина, уволенного с военной службы) размер общей площади предоставляемого жилого помещения определяется исходя из состава семьи военнослужащего (гражданина, уволенного с военной службы) на дату его гибели (смерти). Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой предполагает определение размера общей площади жилого помещения (норматива общей площади жилого помещения при предоставлении жилищной субсидии, единовременной денежной выплаты на приобретение или строительство жилого помещения), предоставляемого членам семьи погибшего (умершего) военнослужащего, исходя из состава семьи на дату его гибели (смерти), и не предусматривает тем самым возможности учесть для целей определения общей площади жилого помещения (норматива общей площади) того ребенка (детей) военнослужащего, который родился (родились) после его гибели (смерти). Впредь до внесения надлежащих законодательных изменений правоприменителям следует исходить из необходимости включения в состав членов семьи погибшего (умершего) военнослужащего, имеющих право на жилищное обеспечение, его ребенка (детей), родившегося (родившихся) после его гибели (смерти). 8. Постановлением от 23 декабря 2021 года N 54-П Конституционный Суд дал оценку конституционности пункта 9 части первой статьи 27 1 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о назначении ежемесячной денежной выплаты детям второго поколения, т.е. внукам граждан, указанных в пунктах 1, 2, 3 и 6 части первой статьи 13 данного Закона. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой в силу неопределенности нормативного содержания, порождающей на практике неоднозначное его истолкование, допускает различный подход к решению указанного вопроса. Конституционный Суд предусмотрел особый порядок исполнения данного Постановления. Впредь до внесения соответствующих законодательных изменений ежемесячная денежная выплата на основании оспоренного законоположения детям второго поколения (внукам) граждан, указанных в пунктах 1, 2, 3 и 6 части первой статьи 13 данного Закона, подлежит назначению при условии подтверждения факта радиоактивного облучения вследствие чернобыльской катастрофы одного из родителей таких детей. После вступления в силу соответствующих изменений вопрос о назначении ежемесячной денежной выплаты детям второго поколения (внукам) указанной категории граждан решается на их основании. Назначенная детям второго поколения (внукам) указанной категории граждан до вступления в силу данного Постановления ежемесячная денежная выплата продолжает выплачиваться до наступления оснований прекращения ее выплаты в соответствии с законодательством Российской Федерации. III Конституционные основы частного права 9. Постановлением от 12 октября 2021 года N 44-П Конституционный Суд дал оценку конституционности абзаца третьего статьи 220 Гражданского процессуального кодекса Российской Федерации, части пятой статьи 135 и части первой статьи 138 Уголовно-процессуального кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на их основании решается вопрос о рассмотрении судом в порядке гражданского судопроизводства требований о возмещении заработной платы, не полученной гражданином в результате незаконного или необоснованного уголовного преследования, если ранее в рамках уголовного процесса его требования о возмещении заработной платы удовлетворены частично и он не согласен с этим судебным решением. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку: позволяют реабилитированному заявлять указанные требования в порядке гражданского судопроизводства, если они не были разрешены по существу в порядке уголовного судопроизводства; а также позволяют судам, рассматривающим дело в порядке уголовного судопроизводства, исходя из конституционно-правового смысла данных положений в системе действующего правового регулирования принимать решение об оставлении спорного требования без рассмотрения в целях наиболее эффективной защиты прав реабилитированного, если они усматривают наличие такого спора о праве или о фактических обстоятельствах, который необходимо разрешить не в процедуре главы 18 УПК Российской Федерации, а в рамках гражданского процесса. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра правоприменительных решений, вынесенных в отношении заявителя. 10. Постановлением от 26 октября 2021 года N 45-П Конституционный Суд дал оценку конституционности части первой статьи 151 Гражданского кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения в той мере, в какой она служит в системе действующего правового регулирования основанием для решения вопроса о праве на компенсацию морального вреда, причиненного гражданину совершенным в отношении него преступлением против собственности. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку сама по себе не исключает компенсацию морального вреда в случае совершения в отношении гражданина преступления против собственности, которое нарушает не только имущественные права данного лица, но и его личные неимущественные права или посягает на принадлежащие ему нематериальные блага (включая достоинство личности), если при этом такое преступление причиняет указанному лицу физические или нравственные страдания. Оспоренная норма была признана также не соответствующей Конституции Российской Федерации в той мере, в какой она - по смыслу, придаваемому ей судебным толкованием (в том числе во взаимосвязи с пунктом 2 статьи 1099 ГК Российской Федерации), - служит основанием для отказа в компенсации морального вреда в указанных случаях в силу одного лишь факта квалификации преступного деяния как посягающего на имущественные права потерпевшего, без установления на основе исследования фактических обстоятельств дела того, причинены ли потерпевшему от указанного преступления физические или нравственные страдания вследствие нарушения его личных неимущественных прав либо посягательства на принадлежащие ему нематериальные блага. 11. Постановлением от 28 октября 2021 года N 46-П Конституционный Суд дал оценку конституционности части 1 статьи 110 Арбитражного процессуального кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании решается вопрос о возможности взыскания с правообладателя судебных расходов, понесенных нарушителем исключительных прав на объекты интеллектуальной собственности, в случае, когда, установив нарушение исключительных прав и удовлетворяя требования правообладателя о выплате ему компенсации за их нарушение, заявленные в минимальном размере, предусмотренном законом для соответствующего нарушения, арбитражный суд принимает решение о снижении размера компенсации. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования она не предполагает такого взыскания в указанном случае. 12. Постановлением от 11 ноября 2021 года N 48-П Конституционный Суд дал оценку конституционности положений пункта 6 части четвертой статьи 392 Гражданского процессуального кодекса Российской Федерации, пункта 1 статьи 222 Гражданского кодекса Российской Федерации и статьи 32 Федерального закона \"О газоснабжении в Российской Федерации\". Указанные положения являлись предметом рассмотрения постольку, поскольку они служат основанием для решения вопроса о возможности пересмотра вступившего в законную силу, но не исполненного судебного акта о сносе построек, возведенных с нарушением установленных федеральным законом ограничений использования земельного участка (в том числе расположенных ближе закрепленных строительными нормами и правилами минимальных расстояний до объектов систем газоснабжения), по новым обстоятельствам - в связи с изменением федеральным законом оснований для признания здания, сооружения или другого строения самовольной постройкой, предполагающих необходимость установления судами добросовестности собственника земельного участка при возведении им здания (сооружения). Оспоренные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - они не предполагают отказа в пересмотре по новым обстоятельствам вступившего в законную силу, но не исполненного судебного акта о сносе таких построек, если судами не исследовался вопрос о том, знал ли и мог ли знать собственник земельного участка, осуществивший постройку, о наличии установленных ограничений в отношении принадлежащего ему земельного участка. 13. Постановлением от 16 ноября 2021 года N 49-П Конституционный Суд дал оценку конституционности статьи 42 Арбитражного процессуального кодекса Российской Федерации и статьи 34 Федерального закона \"О несостоятельности (банкротстве)\". Указанные нормы являлись предметом рассмотрения постольку, поскольку они служат правовым основанием для отказа лицу, привлеченному к субсидиарной ответственности по обязательствам должника, в обжаловании судебного акта, принятого без его участия в рамках дела о банкротстве по результатам рассмотрения заявлений кредиторов о включении их требований в реестр требований кредиторов. Оспоренные нормы в их взаимосвязи были признаны не соответствующими Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому им судебной практикой, они не позволяют указанному лицу обжаловать судебный акт, принятый без его участия, о признании обоснованными требований кредиторов должника и о включении их в реестр требований кредиторов за период, когда это лицо являлось контролирующим по отношению к должнику. 14. Постановлением от 2 декабря 2021 года N 51-П Конституционный Суд дал оценку конституционности пунктов 1-4 статьи 21 1 и пункта 7 статьи 22 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\". Указанные положения, устанавливающие порядок исключения юридического лица из единого государственного реестра юридических лиц (далее - ЕГРЮЛ), являлись предметом рассмотрения постольку, поскольку служат основанием для признания гаражного кооператива фактически прекратившим свою деятельность и для исключения его из ЕГРЮЛ. Конституционный Суд признал оспоренные нормы не соответствующими Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому им судебным толкованием, при их применении к признанию гаражного (гаражно-строительного) кооператива фактически недействующим и к его исключению из ЕГРЮЛ на основании одной лишь констатации таких формальных признаков, как отсутствие операций по банковскому счету и непредставление отчетности, предусмотренной законодательством Российской Федерации о налогах и сборах, данные нормы не позволяют учесть специфику этого вида юридического лица как объединения граждан, специально предназначенного для обеспечения им возможности использовать имущество в личных целях, как правило, без активного участия в гражданском обороте, без осуществления приносящей доход деятельности и без профессионального управления организацией. Впредь до внесения надлежащих законодательных изменений судам следует применять вышеуказанные положения с учетом правовых позиций, содержащихся в данном Постановлении. 15. Постановлением от 28 декабря 2021 года N 55-П Конституционный Суд дал оценку конституционности части 1 статьи 44, части 5 статьи 46, пункта 5 части 2 статьи 153 и части 1 статьи 158 Жилищного кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой они - в нормативной связи с частью 1 статьи 7 Жилищного кодекса Российской Федерации и по смыслу, придаваемому им судебным толкованием, - служат основанием для решения вопроса о взыскании с собственника земельного участка (участков), расположенного в комплексе индивидуальных жилых домов и земельных участков с общей инфраструктурой, платы за управление имуществом общего пользования, находящимся в собственности иного лица, а также за его содержание, когда у этого собственника земельного участка (участков) отсутствует договор с управляющей организацией на оказание соответствующих услуг. Указанные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой их применение в судебной практике для восполнения пробела в регулировании отношений, касающихся имущества общего пользования в комплексе индивидуальных жилых домов и земельных участков с общей инфраструктурой, не гарантирует при определении порядка и условий установления и взимания, состава и размера платы за управление таким имуществом и его содержание - в отсутствие специально предназначенных для этого законодательных положений и договора собственника земельного участка (участков) с управляющей организацией - справедливый баланс прав и обязанностей, а также законных интересов субъектов указанных отношений. Конституционный Суд отдельно отметил, что признание оспоренных положений норм не соответствующими Конституции Российской Федерации не является основанием для прекращения взимания платы за управление имуществом общего пользования, находящимся в собственности иного лица, и за его содержание в отсутствие у собственника земельного участка (участков) договора с управляющей организацией на оказание соответствующих услуг. При этом в случае возникновения спора факт установления указанной платы общим собранием собственников или в определенном им (в том числе утвержденным общим собранием, но не подписанным собственником участка договором) порядке не препятствует суду оценить доводы собственника участка об отсутствии у него фактической возможности пользоваться данным имуществом и извлекать полезный эффект из оказываемых управляющей организацией услуг, о выходе услуг за рамки объективно необходимых для надлежащего содержания данного имущества, об установлении стоимости услуг, явно превышающей их рыночную стоимость, об отнесении к данному имуществу объектов, фактически не предназначенных для удовлетворения общей потребности жителей комплекса в комфортных условиях проживания. Во всяком случае, собственник участка не лишен возможности инициировать проведение общего собрания собственников для изменения условий взимания указанной платы. Неустойка за ее несвоевременное внесение - поскольку такая неустойка не установлена заключенным с собственником участка договором - взыскана быть не может, что не препятствует применению ответственности, предусмотренной статьей 395 ГК Российской Федерации. IV Конституционные основы уголовной юстиции 16. Постановлением от 16 декабря 2021 года N 53-П Конституционный Суд дал оценку конституционности статей 416 и 417 Уголовно-процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения постольку, поскольку на их основании определяются полномочия суда по разрешению жалобы на постановление прокурора о прекращении производства, возбужденного ввиду новых или вновь открывшихся обстоятельств, в части требования о возобновлении судом производства по уголовному делу. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку по их конституционно-правовому смыслу в системе действующего правового регулирования они позволяют суду при признании незаконным или необоснованным постановления прокурора о прекращении производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств по жалобе заинтересованного лица принять решение об отмене приговора, определения или постановления суда и о передаче уголовного дела для производства нового судебного разбирательства либо принять решение об их отмене и о прекращении уголовного дела при совпадении таких условий, когда: инициируемый пересмотр уголовного дела направлен на улучшение правового положения осужденного; суд ранее по жалобе осужденного уже признавал незаконность или необоснованность постановления прокурора о прекращении производства ввиду новых или вновь открывшихся обстоятельств по данному делу или неправомерность бездействия прокурора по подготовке заключения о пересмотре дела по вновь открывшимся обстоятельствам; материалы проведенной проверки или расследования, в том числе истребованные судом, содержат, по мнению суда, достаточные сведения, свидетельствующие о наличии обстоятельств, повлекших за собой постановление судебного акта, содержащего фундаментальную судебную ошибку, в том числе однородных по содержанию вновь открывшимся обстоятельствам, как определяет их Уголовно-процессуальный кодекс Российской Федерации, притом что по объективным причинам невозможны акты суда или следствия (дознания), указанные в частях третьей и пятой его статьи 413. 17. Определением от 26 октября 2021 года N 2179-О Конституционный Суд выявил смысл положений части третьей статьи 159 Уголовного кодекса Российской Федерации. Оспариваемое законоположение устанавливает уголовную ответственность за мошенничество - хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием, - совершенное лицом с использованием своего служебного положения, а равно в крупном размере. Как отметил Конституционный Суд, данное законоположение предполагает, что суды, исследуя фактические обстоятельства конкретного дела, должны отграничивать правомерную экономическую деятельность и возможные гражданско-правовые нарушения при ее осуществлении от собственно общественно опасных уголовно-противоправных деяний против собственности. В частности, хотя каждое хищение носит корыстный и безвозмездный характер, что предполагает неосновательное обогащение его субъектов (или связанных с ними лиц), однако неосновательное обогащение само по себе не образует состава преступления. В системе уголовно-правовой и гражданско-правовой защиты собственности неосновательное обогащение субъекта экономической деятельности, совершенное при отсутствии законодательно закрепленных признаков состава хищения, предполагает соответствующие частноправовые последствия, однако должно исключать уголовную ответственность. 18. Определением от 14 декабря 2021 года N 2649-О Конституционный Суд выявил смысл положений статьи 1 Федерального закона \"О промышленной безопасности опасных производственных объектов\". Оспариваемое законоположение раскрывает содержание основных терминов, используемых при регулировании отношений в области промышленной безопасности (включая регулирование, осуществляемое нормативными правовыми актами, принятыми во исполнение предписаний федерального законодателя федеральным органом исполнительной власти). Конституционный Суд пришел к выводу о том, что указанное законоположение не порождает какой-либо неопределенности, допускающей произвольное применение, в том числе при установлении признаков конкретного правонарушающего поведения применительно к преступлению, предусмотренному статьей 216 УК Российской Федерации. Оспариваемое законоположение призвано обеспечить единообразие толкования и применения нормативных правовых актов в области промышленной безопасности с учетом объективных признаков и свойств самого опасного производственного объекта, что является определяющим как при регулировании порядка и условий соответствующей экономической деятельности, так и для установления признаков их нарушения, служащего лишь формальной предпосылкой уголовной ответственности, но не предопределяющего ее, поскольку для ее наступления необходимо наличие объективных и субъективных признаков конкретного состава преступления. 19. Определением от 28 декабря 2021 года N 2650-О Конституционный Суд выявил смысл положений части третьей статьи 18 Уголовно-процессуального кодекса Российской Федерации. Часть третья статьи 18 УПК Российской Федерации предусматривает, что если в соответствии с данным Кодексом следственные и судебные документы подлежат обязательному вручению подозреваемому, обвиняемому, а также другим участникам уголовного судопроизводства, то указанные документы должны быть переведены на родной язык соответствующего участника уголовного судопроизводства или на язык, которым он владеет. Конституционный Суд отметил, что нормы статьи 18 УПК Российской Федерации в системе действующего законодательства предполагают вручение осужденному - хотя и владеющему русским языком, но чьи физические возможности зрения в прочтении текстов документов, выполненных обычным (плоскопечатным) шрифтом, ограниченны, - приговора, изготовленного с использованием рельефно-точечного тактильного шрифта Брайля, при условии, что он владеет навыками чтения такого текста и не в состоянии прочитать обычный (плоскопечатный) текст. При этом суд должен удостовериться, что уровень владения осужденным навыками чтения текста, выполненного шрифтом Брайля, со всей очевидностью является достаточным для реализации названным участником права на ознакомление с приговором, что исключает с его стороны злоупотребление правом требовать предоставления текста приговора в такой форме, которой в силу отсутствия указанных навыков он самостоятельно воспользоваться не сможет, тогда как ознакомление с текстом приговора, изготовленного обычным (плоскопечатным) шрифтом, по крайней мере возможно с помощью других лиц. Оспариваемое заявителем законоположение, подлежащее применению во взаимосвязи с иными нормами уголовно-процессуального закона, направлено на обеспечение права на ознакомление с приговором суда, изготовление которого не исключается с использованием рельефно-точечного тактильного шрифта Брайля, если осужденный в достаточной степени владеет навыками чтения текста, выполненного таким шрифтом, и не в состоянии прочитать обычный (плоскопечатный) текст. При этом вручение осужденному, имеющему существенные нарушения функции зрения, текста приговора, выполненного обычным (плоскопечатным) шрифтом, не препятствует ознакомлению с его содержанием различными альтернативными способами, предусмотренными законом, и обжалованию приговора, не влияет на судьбу такого приговора, а потому не предполагает его отмены и пересмотра уголовного дела в связи с указанным обстоятельством."
}