{
  "title": "Обзор практики Конституционного Суда Российской Федерации за второй квартал 2025 года",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за второй квартал 2025 года Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором квартале 2025 года. I Конституционные основы публичного права 1. Постановлением от 10 апреля 2025 года N 16-П Конституционный Суд дал оценку конституционности пункта 1 статьи 333 19 и пункта 1 статьи 333 21 Налогового кодекса Российской Федерации, а также пунктов 45 и 47 статьи 2 Федерального закона от 8 августа 2024 года N 259-ФЗ \"О внесении изменений в части первую и вторую Налогового кодекса Российской Федерации и отдельные законодательные акты Российской Федерации о налогах и сборах\". Указанные положения Налогового кодекса Российской Федерации являлись предметом рассмотрения в связи с увеличением размеров государственной пошлины при обращении в суд в порядке административного, арбитражного и гражданского судопроизводства. Указанные положения Федерального закона от 8 августа 2024 года N 259-ФЗ являлись предметом рассмотрения в той мере, в какой они были приняты Государственной Думой во втором чтении в качестве поправки к соответствующему законопроекту и без получения заключения Правительства Российской Федерации. Конституционный Суд не нашел оснований для признания оспоренных положений Федерального закона от 8 августа 2024 года N 259-ФЗ неконституционными по порядку принятия Государственной Думой, поскольку поправка, которой они были предусмотрены, не повлекла за собой концептуального изменения соответствующего законопроекта во втором чтении и не предполагала получения заключения на них Правительства Российской Федерации. Конституционный Суд отметил, что оспоренные положения Налогового кодекса Российской Федерации приняты в рамках дискреционных полномочий федерального законодателя, обладающего широким усмотрением в выборе направлений и содержания политики в области налогов и сборов, не исключают широкого перечня льгот по уплате государственной пошлины при обращении в суд, равно как и допускают освобождение от уплаты государственной пошлины (уменьшение ее размера) или предоставление отсрочки (рассрочки) ее уплаты, а также не предполагают такого их применения в судебной практике, которое в противоречии с правовыми позициями Конституционного Суда, выраженными в данном Постановлении, существенно ограничивало бы доступ граждан к правосудию по причине имущественного положения. Оспоренные положения по результатам их рассмотрения в рамках предмета данного дела, обусловленного запросом группы депутатов Государственной Думы, признаны не противоречащими Конституции Российской Федерации. 2. Постановлением от 29 апреля 2025 года N 18-П Конституционный Суд дал оценку конституционности пункта 3 части 1 статьи 4 Федерального закона от 28 апреля 2023 года N 138-ФЗ \"О гражданстве Российской Федерации\". Указанное положение являлось предметом рассмотрения в той мере, в какой оно служит основанием для установления факта наличия или отсутствия гражданства Российской Федерации у лица, родившегося на территории РСФСР, являвшегося гражданином СССР по рождению, выехавшего из СССР на постоянное место жительства за границу до 6 февраля 1992 года (дата вступления в силу Закона Российской Федерации от 28 ноября 1991 года N 1948-I \"О гражданстве Российской Федерации\") и длительное время признававшегося государством гражданином Российской Федерации по рождению (документированного паспортом гражданина Российской Федерации), в том числе после приобретения им гражданства иностранного государства. Оспоренное положение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно означает, что указанное лицо, поставленное на консульский учет в дипломатическом представительстве или консульском учреждении Российской Федерации как гражданин Российской Федерации после 6 февраля 1992 года (путем соответствующего изменения после этой даты данных его консульского учета как гражданина СССР) и (или) документированное паспортом гражданина Российской Федерации, не может по истечении десяти лет со дня постановки его на такой консульский учет либо со дня документирования его паспортом гражданина Российской Федерации (притом что оно не совершало противоправных действий, направленных против суверенитета и национальной безопасности Российской Федерации) признаваться лицом, не приобретшим гражданство Российской Федерации, если для этого нет иных предусмотренных законом оснований. 3. Постановлением от 13 мая 2025 года N 20-П Конституционный Суд дал оценку конституционности пункта 1 и абзаца первого пункта 3 статьи 75, абзаца первого пункта 1, абзаца первого пункта 2, пункта 3 и абзаца первого пункта 5 статьи 100, пунктов 1 и 7, абзаца первого пункта 8 и пункта 14 статьи 101 Налогового кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании вышестоящим налоговым органом или судом по заявлению налогоплательщика разрешается вопрос о признании недействительным и подлежащим отмене принятого по результатам выездной налоговой проверки решения налогового органа в части начисления пени за весь период со дня возникновения недоимки по день исполнения обязанности по уплате налога в случае несоблюдения налоговым органом установленного законом срока вручения налогоплательщику акта проверки. Оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку - притом что пеня, установленная федеральным законодателем как способ обеспечения исполнения обязанности по уплате налогов, сборов, страховых взносов, начисляется за каждый календарный день просрочки исполнения соответствующей обязанности плательщиком по день ее исполнения - по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что основанием для освобождения налогоплательщика от обязанности уплаты пени может являться отмена вышестоящим налоговым органом или судом такого решения налогового органа в указанном случае, если несоблюдение налоговым органом установленного законом срока вручения налогоплательщику акта проверки признано существенным нарушением требований налогового законодательства, о чем во всяком случае свидетельствует установленная в рамках рассмотрения заявления об отмене решения налогового органа утрата им возможности принудительного взыскания налоговой задолженности (в том числе в части пени) вследствие такого нарушения. 4. Постановлением от 28 мая 2025 года N 23-П Конституционный Суд дал оценку конституционности абзаца четвертого пункта 1 Постановления Совета Министров РСФСР от 13 февраля 1986 года N 71 \"О создании Прибайкальского национального парка в Иркутской области\". Указанное положение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования решаются вопросы о правовом режиме хозяйственной эксплуатации включенных в состав Прибайкальского национального парка земель сельскохозяйственного назначения - бывших земель сельскохозяйственных предприятий Госагропрома РСФСР. Оспоренное положение признано не соответствующим Конституции Российской Федерации в той мере, в какой при включении в состав Прибайкальского национального парка указанных земель с целью осуществления на них производственной деятельности на основе научно обоснованных систем земледелия и ведения животноводства, не противоречащей задачам национального парка, оно в системе действующего правового регулирования не обеспечивает определения правового режима хозяйственной эксплуатации этих земель, в том числе с точки зрения разграничения, согласования и осуществления полномочий органов государственной власти Российской Федерации и Иркутской области, а также органов местного самоуправления. Конституционный Суд отдельно отметил, что данное Постановление не может рассматриваться как допускающее - до устранения федеральным законодателем и Правительством Российской Федерации выявленного пробела в правовом регулировании - автоматическое распространение общего правового режима хозяйственного использования земель сельскохозяйственного назначения на включенные в состав Прибайкальского национального парка земли сельскохозяйственного назначения - бывшие земли сельскохозяйственных предприятий Госагропрома РСФСР. 5. Определением от 10 апреля 2025 года N 909-О Конституционный Суд проанализировал в том числе положения части 2 статьи 7 и статьи 16 Федерального закона от 27 декабря 2018 года N 498-ФЗ \"Об ответственном обращении с животными и о внесении изменений в отдельные законодательные акты Российской Федерации\", части 5 статьи 19 Федерального закона от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\", частей 1, 2 и 6 статьи 52 Федерального закона от 21 декабря 2021 года N 414-ФЗ \"Об общих принципах организации публичной власти в субъектах Российской Федерации\". Согласно части 2 статьи 7 Федерального закона \"Об ответственном обращении с животными и о внесении изменений в отдельные законодательные акты Российской Федерации\" органы государственной власти субъектов Российской Федерации вправе создавать приюты для животных и обеспечивать их функционирование на территории соответствующего субъекта Российской Федерации; статья 16 данного Федерального закона посвящена общим вопросам создания приютов для животных и содержания животных в таких приютах. Часть 5 статьи 19 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" предусматривает, что финансовое обеспечение отдельных государственных полномочий, переданных органам местного самоуправления, осуществляется только за счет предоставляемых местным бюджетам субвенций из соответствующих бюджетов. В соответствии с положениями статьи 52 Федерального закона \"Об общих принципах организации публичной власти в субъектах Российской Федерации\" субъекты Российской Федерации вправе передавать органам местного самоуправления осуществление отдельных государственных полномочий, осуществляемых субъектами Российской Федерации на территории соответствующих муниципальных образований, в соответствии с данным Федеральным законом и федеральным законом, устанавливающим общие принципы организации местного самоуправления, при условии передачи им необходимых для осуществления таких полномочий материальных и финансовых средств (часть 1); наделение органов местного самоуправления отдельными государственными полномочиями Российской Федерации осуществляется федеральными законами и законами субъектов Российской Федерации, отдельными государственными полномочиями субъектов Российской Федерации - законами субъектов Российской Федерации (часть 2); финансовое обеспечение осуществления переданных полномочий осуществляется за счет субвенций из соответствующего бюджета, а органы местного самоуправления имеют право дополнительно использовать собственное имущество (материальные ресурсы, финансовые средства) для осуществления переданных им отдельных государственных полномочий в случаях и порядке, предусмотренных уставом муниципального образования (часть 6). Как отметил Конституционный Суд, оспоренные положения являются гарантийными, направлены на обеспечение разграничения полномочий органов публичной власти в сфере обращения с животными без владельцев, на согласованное функционирование этих органов, а также на предоставление материальных и финансовых гарантий органам местного самоуправления при наделении их отдельными государственными полномочиями. При этом указанные нормы федерального законодательства не предполагают произвольного возложения обязанности по созданию приютов для животных на муниципалитеты и сами по себе их прав не ограничивают. 6. Определением от 13 мая 2025 года N 1219-О Конституционный Суд проанализировал положения пункта 1 статьи 333 21 Налогового кодекса Российской Федерации, части 4 статьи 30.1 и части 5 статьи 30.2 Кодекса Российской Федерации об административных правонарушениях, а также части 4 статьи 208 Арбитражного процессуального кодекса Российской Федерации. Пункт 1 статьи 333 21 Налогового кодекса Российской Федерации устанавливает, в частности, что по делам, рассматриваемым Верховным Судом Российской Федерации в соответствии с арбитражным процессуальным законодательством Российской Федерации, арбитражными судами, государственная пошлина уплачивается физическими лицами в следующих размерах: при подаче апелляционной жалобы - 10 000 рублей (подпункт 19); при подаче кассационной жалобы - 20 000 рублей (подпункт 20); при подаче кассационной или надзорной жалобы в Верховный Суд Российской Федерации, а также жалобы на определение судьи Верховного Суда Российской Федерации об отказе в передаче кассационной или надзорной жалобы для рассмотрения в судебном заседании - 30 000 рублей (подпункт 21). Согласно части 4 статьи 30.1 КоАП Российской Федерации определение об отказе в возбуждении дела об административном правонарушении обжалуется в соответствии с правилами, установленными главой 30 \"Пересмотр постановлений и решений по делам об административных правонарушениях\" названного Кодекса. В соответствии с частью 5 статьи 30.2 того же Кодекса жалоба на постановление по делу об административном правонарушении государственной пошлиной не облагается. В силу части 4 статьи 208 АПК Российской Федерации заявление об оспаривании решения административного органа о привлечении к административной ответственности государственной пошлиной не облагается. Как отметил Конституционный Суд, применительно к производству по делам об административных правонарушениях - в силу объективной сложности и процессуальной специфики рассмотрения дел об административных правонарушениях в сфере предпринимательской и иной не запрещенной законом экономической деятельности (Определение Конституционного Суда от 11 ноября 2021 года N 2356-О) - дифференциация законодательного регулирования уплаты государственной пошлины при обжаловании актов судов первой инстанции по делам об оспаривании решений компетентных органов и должностных лиц об отказе в возбуждении дела об административном правонарушении в судах общей юрисдикции и арбитражных судах во всяком случае полностью не исключает установления особых условий доступа к арбитражному судопроизводству. С учетом этого введение пунктом 47 статьи 2 Федерального закона от 8 августа 2024 года N 259-ФЗ \"О внесении изменений в части первую и вторую Налогового кодекса Российской Федерации и отдельные законодательные акты Российской Федерации о налогах и сборах\" универсального правила об уплате государственной пошлины при подаче апелляционной, кассационной и надзорной жалоб, которое, таким образом, распространяется и на дела об оспаривании решений административных органов о привлечении к административной ответственности в порядке арбитражного судопроизводства, - притом что Кодекс Российской Федерации об административных правонарушениях, в соответствии с которым производство по делам об административных правонарушениях осуществляется в судах общей юрисдикции, устанавливает общие правила обжалования не вступивших и вступивших в законную силу юрисдикционных актов, не предусматривающие уплату государственной пошлины, - само по себе не может восприниматься как не имеющее разумного конституционного обоснования. 7. Определением от 13 мая 2025 года N 1220-О Конституционный Суд проанализировал положения Федерального закона от 26 декабря 2024 года N 490-ФЗ \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях\". Данным Федеральным законом увеличены размеры административных штрафов, назначаемых за совершение отдельных административных правонарушений в области дорожного движения (глава 12 КоАП Российской Федерации), а также пересмотрены правила \"льготной\" уплаты административного штрафа, предусмотренные частью 1 3 статьи 32.2 КоАП Российской Федерации. Как отметил Конституционный Суд, увеличение указанным Федеральным законом размеров административных штрафов за упомянутые правонарушения - особенно поскольку санкции за их совершение оставались преимущественно неизменными на протяжении многих лет - не может квалифицироваться в качестве лишенного объективных оснований и несоразмерного усиления административной ответственности. Вытекающие из указанного Федерального закона, принятого в соответствии со статьей 105 (часть 2) Конституции Российской Федерации большинством голосов от общего числа депутатов Государственной Думы, изменения условий порядка исполнения постановления о наложении административного штрафа, установленного частью 1 3 статьи 32.2 КоАП Российской Федерации, - в том числе в нормативном единстве с увеличением размеров административных штрафов за отдельные административные правонарушения в области дорожного движения - не являются недопустимыми, не означают нарушения конституционных прав и свобод граждан и не выходят за дискреционные пределы законодательного регулирования административной ответственности. 8. Определением от 13 мая 2025 года N 1221-О Конституционный Суд проанализировал положения части 3 статьи 12.21 1 Кодекса Российской Федерации об административных правонарушениях. В соответствии с частью 3 статьи 12.21 1 КоАП Российской Федерации (в редакции Федерального закона от 4 августа 2023 года N 425-ФЗ) движение тяжеловесного и (или) крупногабаритного транспортного средства с превышением допустимых габаритов транспортного средства на величину более 20, но не более 50 сантиметров либо с превышением допустимой массы транспортного средства или допустимой нагрузки на ось транспортного средства на величину более 20, но не более 50 процентов без специального разрешения, за исключением случаев, предусмотренных частью 3 статьи 12.21 5 данного Кодекса, влечет наложение административного штрафа на собственника (владельца) транспортного средства в размере трехсот пятидесяти тысяч рублей. Федеральным законом от 26 декабря 2024 года N 490-ФЗ, вступившим в силу с 1 января 2025 года, указанный размер штрафа увеличен до пятисот двадцати пяти тысяч рублей. Как отметил Конституционный Суд, при привлечении к административной ответственности собственника (владельца) транспортного средства за административное правонарушение в области дорожного движения, предусмотренное оспоренным положением, выявленное работающими в автоматическом режиме специальными техническими средствами, сохраняется гарантированная частью 2 статьи 2.6 1 КоАП Российской Федерации возможность освобождения его от административной ответственности, если в ходе рассмотрения жалобы на постановление по делу об административном правонарушении, вынесенное в соответствии с частью 3 статьи 28.6 этого Кодекса, будут подтверждены содержащиеся в ней данные о том, что в момент фиксации административного правонарушения транспортное средство находилось в законном владении (пользовании) другого лица. При привлечении же собственника (владельца) транспортного средства к административной ответственности в общем порядке, предусматривающем составление протокола об административном правонарушении, т.е. как специального субъекта административной ответственности, непосредственно указанного, в частности, в санкции оспариваемой нормы, положения части 2 статьи 2.6 1 данного Кодекса не подлежат применению, поскольку в этом случае на собственника (владельца) транспортного средства в полной мере распространяются гарантии презумпции невиновности. При этом собственник (владелец) транспортного средства, являющийся юридическим лицом, в соответствии с частью 2 статьи 2.1 КоАП Российской Федерации признается виновным в совершении административного правонарушения, если будет установлено, что у него имелась возможность для соблюдения правил и норм, за нарушение которых этим Кодексом предусмотрена административная ответственность, но данным лицом не были приняты все зависящие от него меры по их соблюдению. Такое регулирование распространяется и на случаи, когда противоправное деяние, запрещенное нормами главы 12 КоАП Российской Федерации, совершено с использованием транспортных средств и выявлено работающими в автоматическом режиме специальными техническими средствами, однако при этом орган или должностное лицо, уполномоченные выносить постановления в соответствии с частью 3 статьи 28.6 данного Кодекса, не располагали необходимыми сведениями о собственнике (владельце) соответствующего транспортного средства, что не позволило вынести постановление в указанном особом порядке. 9. Определением от 10 июня 2025 года N 1528-О-Р Конституционный Суд отказал в удовлетворении ходатайства об официальном разъяснении Постановления Конституционного Суда от 19 апреля 2016 года N 12-П применительно к вопросу о том, распространяются ли сформулированные в нем правовые позиции относительно отсутствия избирательных прав у всех без исключения осужденных, отбывающих наказание в виде лишения свободы, на лиц, которые отбывают по приговору суда наказание в виде реального лишения свободы, но при этом на момент проведения голосования на выборах находятся на законных основаниях, не связанных с изменением приговора или освобождением от наказания, в местах, не являющихся в соответствии со статьями 56 и 57 УК Российской Федерации местами лишения свободы. Конституционный Суд указал, что, поскольку в течение времени их нахождения в следственном изоляторе такие лица отбывают наказание в виде лишения свободы по вступившему в законную силу приговору суда на условиях, определенных им в соответствии с уголовным законом, они имеют статус осужденных с присущими этому статусу правами и обязанностями и, по сути, ничем не отличаются от осужденных, находящихся непосредственно в исправительных учреждениях, а потому на данных лиц в полной мере распространяется конституционный запрет осуществления избирательных прав, предусмотренный статьей 32 (часть 3) Конституции Российской Федерации. Таким образом, положение статьи 32 (часть 3) Конституции Российской Федерации, устанавливающее, что не имеют права избирать граждане, содержащиеся в местах лишения свободы по приговору суда, в равной мере относится ко всем осужденным в период отбывания ими этого вида уголовного наказания. Данный вывод, как указал Конституционный Суд, прямо вытекает и из Постановления Конституционного Суда от 19 апреля 2016 года N 12-П, которое не содержит каких-либо неясностей и не нуждается в официальном разъяснении в части того, рассчитаны ли высказанные в нем правовые позиции относительно конституционного запрета осуществления активного избирательного права на граждан, содержащихся в местах лишения свободы по приговору суда, если они находятся в следственных изоляторах (оставлены там или переведены в них). II Конституционные основы трудового законодательства и социальной защиты 10. Определением от 10 апреля 2025 года N 908-О Конституционный Суд проанализировал положения части 12 статьи 4 Закона Новосибирской области от 6 декабря 2013 года N 380-ОЗ \"О порядке и условиях предоставления компенсаций расходов на оплату жилого помещения и (или) коммунальных услуг отдельным категориям граждан, проживающих на территории Новосибирской области\". В силу оспоренного положения излишне выплаченные суммы компенсаций расходов на оплату жилого помещения и (или) коммунальных услуг засчитываются в счет будущих компенсаций; в случае прекращения предоставления компенсаций излишне выплаченная сумма компенсации взыскивается в порядке, предусмотренном законодательством. Конституционный Суд пришел к выводу, что действующее правовое регулирование стимулирует получателя компенсации к своевременному исполнению возложенной на него обязанности по извещению уполномоченного органа о возникновении обстоятельств, влекущих утрату права на компенсацию или изменение ее размера. Имея своей единственной целью возмещение гражданином излишне выплаченных ему бюджетных средств, оспоренное положение обеспечивает целевое расходование регионального бюджета на адресную поддержку отдельных категорий граждан и направлено на соблюдение баланса частных интересов граждан и публичных интересов субъекта Российской Федерации - Новосибирской области. Невозможность же зачисления излишне выплаченных сумм компенсации в счет будущих платежей (в частности, в случаях, когда переплата произошла вследствие неисполнения получателем компенсации при отсутствии к тому объективных причин правомерно возложенной на него обязанности) приводила бы к перерасходу средств бюджета субъекта Российской Федерации, предназначенных для финансирования мер социальной поддержки отдельных категорий граждан, что, в свою очередь, не согласовывалось бы с вытекающим из конституционных предписаний принципом адресности мер социальной поддержки и тем самым не обеспечивало бы решения конституционно значимых задач социального законодательства. 11. Определением от 13 мая 2025 года N 1224-О Конституционный Суд проанализировал положение абзаца седьмого части первой статьи 59 Трудового кодекса Российской Федерации. Согласно оспоренному законоположению срочный трудовой договор заключается с лицами, поступающими на работу в организации, созданные на заведомо определенный период или для выполнения заведомо определенной работы. Конституционный Суд отметил, что указанное законоположение - как по своему буквальному смыслу, так и во взаимосвязи с частью второй статьи 58 данного Кодекса - предполагает, что заключение срочного трудового договора в указанном случае обусловлено объективной невозможностью установления трудовых отношений на неопределенный срок в силу временного характера деятельности организации-работодателя, который, в свою очередь, обусловливает и заведомо ограниченный период выполнения работы, являющейся предметом данного трудового договора. Оспоренное регулирование, основанное на учете специфики организации-работодателя, предопределяющей условия заключаемых с работниками трудовых договоров в части срока их действия, согласуется с положениями гражданского законодательства, допускающими возможность создания юридических лиц на заведомо определенный период либо для достижения определенной цели (пункт 2 статьи 61 ГК Российской Федерации). При этом временный характер деятельности организации, обусловленный самим фактом ее создания на определенный срок или для выполнения заведомо определенной работы, по смыслу пункта 4 статьи 52 ГК Российской Федерации, должен найти отражение в уставе этой организации, который, в числе прочего, может содержать сведения о периоде, на который она создана, и о сроке выполнения соответствующей работы. В силу этого заключение срочного трудового договора по основанию, предусмотренному оспоренным законоположением, возможно лишь при условии, что деятельность организации-работодателя заведомо ограничена во времени либо истечением конкретного срока, на который она была создана, либо наступлением определенного события - выполнением работы, ради которой эта организация была учреждена. Срок же действия такого трудового договора определяется исходя из ограниченного во времени периода существования организации-работодателя и с учетом требования части первой статьи 58 Трудового кодекса Российской Федерации о максимальном сроке, на который может быть заключен срочный трудовой договор (не более пяти лет). При этом ограниченный срок действия гражданско-правовых договоров возмездного оказания услуг в той или иной сфере (включая охранную деятельность), устанавливаемый при их заключении по соглашению между организацией, оказывающей данные услуги, и заказчиками соответствующих услуг, сам по себе не предопределяет временного характера деятельности такой организации и не может свидетельствовать о том, что она создана на заведомо определенный период или для выполнения заведомо определенной работы. Это означает, что если истечение срока действия отдельного договора возмездного оказания услуг не предполагает прекращения организацией-исполнителем услуг своей уставной деятельности, то оспоренное законоположение не может быть применено в качестве правового основания для заключения с работниками данной организации срочных трудовых договоров. 12. Определением от 10 июня 2025 года N 1525-О Конституционный Суд проанализировал положения части 6 статьи 55 Федерального закона от 19 июля 2018 года N 197-ФЗ \"О службе в уголовно-исполнительной системе Российской Федерации и о внесении изменений в Закон Российской Федерации \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\". Оспоренная норма предусматривает, что сотрудник в случае необходимости может привлекаться к исполнению служебных обязанностей сверх установленной нормальной продолжительности служебного времени, а также в ночное время, выходные и нерабочие праздничные дни в порядке, определяемом федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере исполнения уголовных наказаний; в этом случае сотруднику предоставляется компенсация в виде отдыха соответствующей продолжительности в другие дни недели; в случае, если предоставление такого отдыха в данный период невозможно, время исполнения служебных обязанностей сверх установленной нормальной продолжительности служебного времени, а также в ночное время, выходные и нерабочие праздничные дни суммируется и сотруднику предоставляются дополнительные дни отдыха соответствующей продолжительности, которые по его желанию могут быть присоединены к ежегодному оплачиваемому отпуску; по просьбе сотрудника вместо предоставления дополнительных дней отдыха ему может быть выплачена денежная компенсация. Конституционный Суд отметил, что, закрепляя механизм реализации сотрудниками уголовно-исполнительной системы права на отдых в случае привлечения их к исполнению служебных обязанностей в выходные и нерабочие праздничные дни, законодатель признает приоритетной формой компенсации предоставление им отдыха соответствующей продолжительности в другие дни недели. Такой подход согласуется с конституционно значимой целью обеспечения каждому гражданину возможности своевременного восстановления его способности к труду. Оспоренная норма, а равно иные положения законодательства, регулирующего отношения, связанные со службой в уголовно-исполнительной системе, не ограничивают каким-либо сроком возможность реализации сотрудниками права на компенсацию за привлечение их к исполнению служебных обязанностей в выходные и нерабочие праздничные дни посредством предоставления им отдыха в другие дни недели либо дней отдыха, которые могут быть присоединены к ежегодному оплачиваемому отпуску. Отсутствие подобных ограничений в Федеральном законе \"О службе в уголовно-исполнительной системе Российской Федерации и о внесении изменений в Закон Российской Федерации \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\" и подзаконных актах, регламентирующих службу в уголовно-исполнительной системе, не должно толковаться, однако, как допускающее накопление сотрудниками дополнительных дней отдыха за несколько лет без их своевременного использования. Иное лишало бы компенсацию за исполнение служебных обязанностей сверх установленной продолжительности служебного времени ее целевого назначения, состоящего в смягчении последствий дополнительной физиологической и психоэмоциональной нагрузки сотрудника, вызванной исполнением им служебных обязанностей в выходные и нерабочие праздничные дни. Тем самым своевременное предоставление сотруднику указанной компенсации продиктовано не только необходимостью восстановления его способности к выполнению своих профессиональных обязанностей, но и вытекающими из взаимосвязанных положений статей 37 (часть 5) и 75 1 Конституции Российской Федерации требованиями обеспечения реализации конституционного права на отдых и уважения человека труда. III Конституционные основы частного права 13. Постановлением от 24 апреля 2025 года N 17-П Конституционный Суд дал оценку конституционности подпункта 9 пункта 2 статьи 3, пункта 4 статьи 5, подпункта 2 пункта 1 и пункта 5 статьи 13 Федерального закона от 21 декабря 2001 года N 178-ФЗ \"О приватизации государственного и муниципального имущества\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании разрешаются вопросы: о возможности продажи унитарным предприятием закрепленного за ним недвижимого имущества с согласия собственника такого имущества без использования процедур, предусмотренных данным Федеральным законом; о действительности договора купли-продажи недвижимого имущества унитарного предприятия, заключенного по результатам проведения торгов, признанных несостоявшимися по причине участия в них лишь одного участника. Оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они: допускают возможность продажи унитарным предприятием закрепленного за ним недвижимого имущества в указанном случае при условии, если это отчуждение не является способом обхода требований законодательства о приватизации или злоупотреблением правом на отчуждение унитарным предприятием в частную собственность закрепленного за ним имущества и проводится на торгах; предполагают заключение договора купли-продажи и с единственным участником таких торгов в случае их признания несостоявшимися в связи с отсутствием других участников торгов, если положениями нормативного правового акта, регулирующего проведение этих торгов, или содержанием документации о торгах прямо не предусмотрено, что в этом случае договор не заключается и (или) применяются иные формы реализации соответствующего имущества. 14. Постановлением от 23 мая 2025 года N 21-П Конституционный Суд дал оценку конституционности статьи 86 и части 1 статьи 89 Жилищного кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании - в ситуации, когда гражданину, имеющему право на предоставление жилья во внеочередном порядке в связи с выселением из жилого помещения, расположенного в подлежащем сносу аварийном доме и предоставленного гражданину на условиях договора социального найма, в котором гражданин зарегистрирован по месту жительства, ранее предлагались соответствующие установленным для предоставления при указанных обстоятельствах требованиям жилые помещения, от вселения в которые он отказывался, - решается вопрос о возможности понуждения этого лица в судебном порядке к заключению договора социального найма в отношении определенного уполномоченным органом публичной власти жилища, а также вопрос о регистрации по месту жительства в нем. Оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования эти нормативные положения предполагают, что: понуждение к заключению договора социального найма предложенного уполномоченным органом благоустроенного, находящегося в том же населенном пункте равнозначного жилого помещения допускается лишь в случаях, если дальнейшее проживание в фактически занимаемом гражданином жилом помещении, которое находится в аварийном доме, подлежащем сносу, угрожает жизни такого гражданина (совместно проживающих с ним лиц) или порождает реальные риски причинения существенного вреда здоровью такого гражданина (совместно проживающих с ним лиц), либо если отложение сноса здания, в котором продолжают проживать и (или) сохраняют регистрацию по месту жительства соответствующие граждане, создает угрозу для жизни, здоровья и безопасности других граждан или существенным образом для публичных интересов и единственным препятствием для сноса является указанное проживание (сохранение регистрации), либо если установлена недобросовестность гражданина в ситуации, когда он проживал в ином месте (тем более длительное время, в том числе когда предпосылкой для этого могли быть действия органа публичной власти), а в последующем немотивированно или по мотивам, не имеющим правовых оснований, отказывался от предоставляемого ему для проживания помещения, равнозначного ранее занимаемому непригодному для постоянного проживания; при этом на основании соглашения (мирового соглашения, заключенного в ходе рассмотрения судебного дела) уполномоченного органа и гражданина в качестве альтернативы понуждению к заключению договора социального найма в указанных случаях до решения вопроса об определении будущего места жительства гражданина допускается его вселение в жилое помещение маневренного фонда с сохранением за уполномоченным органом обязанности предоставить жилое помещение по договору социального найма; сохранение за уполномоченным органом обязанности предоставить жилое помещение по договору социального найма в случае, если не будут установлены указанные основания к понуждению к заключению договора социального найма либо будет осуществлено вселение гражданина в жилое помещение маневренного фонда, не препятствует предоставлению жилых помещений иным нуждающимся в них гражданам в порядке очередности или в последовательности возникновения права на их предоставление вне очереди, а также применению разумных временных интервалов для предложения этому гражданину иного жилого помещения по договору социального найма. 15. Постановлением от 26 мая 2025 года N 22-П Конституционный Суд дал оценку конституционности пункта 1 статьи 302 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании судом при разрешении вопроса об истребовании жилого помещения из чужого незаконного владения устанавливается факт его выбытия из владения публично-правового образования помимо воли последнего в случае, если предоставление такого помещения из публичной собственности в собственность лица, впоследствии возмездно передавшего его добросовестному приобретателю, признано незаконным. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации в той мере, в какой оно по своему конституционно-правовому смыслу в системе действующего правового регулирования не предполагает признания жилого помещения выбывшим из владения публично-правового образования помимо его воли для целей истребования у добросовестного приобретателя, если судом при разрешении вопроса о таком истребовании будет установлено, что уполномоченные органы (должностные лица) этого публично-правового образования совершали действия (принимали правовые акты), предусматривающие передачу жилого помещения частному лицу (гражданину), даже признанные в дальнейшем незаконными. 16. Постановлением от 29 мая 2025 года N 24-П Конституционный Суд дал оценку конституционности части первой статьи 151 и частей первой и второй статьи 1112 Гражданского кодекса Российской Федерации. Указанные взаимосвязанные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о возможности включения в состав наследства и возложения на наследников лица, совершившего преступление (подозреваемого или обвиняемого, уголовное преследование которого прекращено по нереабилитирующим основаниям), обязанности компенсировать моральный вред потерпевшему от этого преступления в пределах стоимости наследственного имущества, притом что на момент смерти причинителя вреда отсутствовал судебный акт, обязывающий его выплатить соответствующую компенсацию. Оспоренные взаимосвязанные положения признаны не противоречащими Конституции Российской Федерации в той мере, в какой они по своему конституционно-правовому смыслу в системе действующего правового регулирования не препятствуют включению в состав наследства указанного лица и возложению на его наследников обязанности компенсировать моральный вред потерпевшему от этого преступления в пределах стоимости наследственного имущества вне зависимости от наличия на момент смерти причинителя вреда вступившего в силу судебного акта, обязывающего его выплатить соответствующую компенсацию. 17. Постановлением от 24 июня 2025 года N 26-П Конституционный Суд дал оценку конституционности статей 15, 16 и 1069 Гражданского кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о возмещении лицу, по жалобе которого судом в соответствии с правилами, предусмотренными главой 30 КоАП Российской Федерации, вынесено решение об удовлетворении полностью или частично его требований об изменении определения об отказе в возбуждении дела об административном правонарушении, расходов на оформление доверенности и на оплату услуг представителя (защитника), понесенных им в связи с обжалованием такого определения. Оспоренные нормы признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не могут рассматриваться как исключающие возможность возмещения лицу, по жалобе и в пользу которого судом в соответствии с правилами, предусмотренными главой 30 КоАП Российской Федерации, вынесено решение об изменении определения об отказе в возбуждении дела об административном правонарушении, расходов на оформление доверенности и на оплату услуг представителя (защитника), связанных с таким обжалованием, при соблюдении общих принципов возмещения процессуальных издержек. 18. Определением от 10 апреля 2025 года N 906-О Конституционный Суд проанализировал положения подпункта \"в\" пункта 45 Правил поставки газа для обеспечения коммунально-бытовых нужд граждан, утвержденных Постановлением Правительства Российской Федерации от 21 июля 2008 года N 549, и первого предложения абзаца шестого пункта 81 11 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденных Постановлением Правительства Российской Федерации от 6 мая 2011 года N 354. Подпункт \"в\" пункта 45 Правил поставки газа для обеспечения коммунально-бытовых нужд граждан закрепляет право поставщика газа в одностороннем порядке приостановить исполнение обязательств по поставке газа с предварительным письменным уведомлением абонента в случае неоплаты или неполной оплаты потребленного газа в течение 2 расчетных периодов подряд. Первое предложение абзаца шестого пункта 81 11 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов устанавливает, что нарушение показателей, указанных в абзацах третьем - пятом этого пункта, признается несанкционированным вмешательством в работу прибора учета. Как отметил Конституционный Суд, из судебной практики следует, что при оценке законности действий поставщика газа по приостановлению поставки газа в случае неоплаты поставленного ресурса суды, в частности, исследуют наличие альтернативных способов обогрева жилого помещения, возможность изолированного отключения оборудования, используемого для целей отопления, отдельно от оборудования, не используемого для этого, соблюдение прав и законных интересов третьих лиц (прежде всего собственников и иных владельцев соседних жилых помещений) и т.д. Соответственно, определение того, утрачивает ли жилое помещение свойство пригодности для проживания в силу приостановления поставки газа, используемого для отопления, относится к полномочиям судов по установлению и оценке фактических обстоятельств. Оспоренное положение Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, закрепляя, что отступление от определенных критериев состояния прибора учета, подлежащих оценке в ходе его проверки, признается несанкционированным вмешательством в работу прибора учета, не устанавливает ограничения прав граждан и не выходит за пределы правотворческих полномочий Правительства Российской Федерации, обусловленных содержанием статьи 157 Жилищного кодекса Российской Федерации. 19. Определением от 10 апреля 2025 года N 907-О Конституционный Суд проанализировал пункт 1 статьи 302 Гражданского кодекса Российской Федерации. Согласно пункту 1 статьи 302 ГК Российской Федерации, если имущество возмездно приобретено у лица, которое не имело права его отчуждать, о чем приобретатель не знал и не мог знать (добросовестный приобретатель), то собственник вправе истребовать это имущество от приобретателя в случае, когда имущество утеряно собственником или лицом, которому имущество было передано собственником во владение, либо похищено у того или другого, либо выбыло из их владения иным путем помимо их воли. Как отметил Конституционный Суд, сложившийся в практике подход, при котором суды исходят из того, что передача имущества третьим лицам с целью его реализации, если мошеннические действия связаны с невыплатой в последующем причитающихся собственнику денежных средств, не свидетельствует о выбытии такого имущества из владения собственника помимо его воли, не может рассматриваться в качестве не соответствующего предписаниям Конституции Российской Федерации. Данное понимание оспоренного положения в таких гражданско-правовых спорах не посягает на исключительность уголовного закона в вопросах определения преступности деяния, его наказуемости, иных уголовно-правовых последствий, с учетом условия о добросовестности приобретателя не может рассматриваться как позволяющее легализовать похищенное имущество, не устраняет возможности возмещения собственнику вреда, причиненного преступлением, не противоречит воле законодателя и не разрушает взаимосвязи отраслей права. Кроме того, такое понимание пункта 1 статьи 302 ГК Российской Федерации не препятствует тому, чтобы дифференцировать случаи, когда обман или злоупотребление при совершении мошенничества относится к цели, с которой передача владения совершается потерпевшим лицом (т.е. когда лицо осознанно и по своей воле передает имущество во владение, однако цели такой передачи недостижимы вследствие обмана или злоупотребления доверием), или относится непосредственно к самой передаче владения независимо от целей такой передачи (когда лицо не имело намерений передавать имущество во владение, но сделало это под влиянием обмана или злоупотребления доверием). Если в первом случае передача имущества потерпевшим-собственником (иным законным владельцем) может оправдывать предпочтение сохранения имущества за добросовестным приобретателем, то во втором случае - если судом установлено, что воля собственника (иного законного владельца), направленная на передачу вещи независимо от целей такой передачи, была сформирована под влиянием обмана или злоупотребления доверием (в том числе в результате мошеннических действий), - такая передача в целях применения оспоренного положения не должна расцениваться как совершенная по воле этого лица. 20. Определением от 10 апреля 2025 года N 911-О Конституционный Суд проанализировал положения статьи 15, пунктов 2 и 3 статьи 393, а также пункта 2 статьи 1064 Гражданского кодекса Российской Федерации. Согласно статье 15 ГК Российской Федерации лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере (пункт 1); под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода); если лицо, нарушившее право, получило вследствие этого доходы, лицо, право которого нарушено, вправе требовать возмещения наряду с другими убытками упущенной выгоды в размере не меньшем, чем такие доходы (пункт 2). Пункт 2 статьи 393 данного Кодекса предусматривает, что убытки (причиненные неисполнением или ненадлежащим исполнением обязательства) определяются в соответствии с правилами, предусмотренными статьей 15 данного Кодекса; возмещение убытков в полном размере означает, что в результате их возмещения кредитор должен быть поставлен в положение, в котором он находился бы, если бы обязательство было исполнено надлежащим образом. В соответствии с пунктом 3 статьи 393 указанного Кодекса, если иное не предусмотрено законом, иными правовыми актами или договором, при определении убытков принимаются во внимание цены, существовавшие в том месте, где обязательство должно было быть исполнено, в день добровольного удовлетворения должником требования кредитора, а если требование добровольно удовлетворено не было, - в день предъявления иска; исходя из обстоятельств, суд может удовлетворить требование о возмещении убытков, принимая во внимание цены, существующие в день вынесения решения. В силу пункта 2 статьи 1064 этого же Кодекса лицо, причинившее вред, освобождается от возмещения вреда, если докажет, что вред причинен не по его вине; законом может быть предусмотрено возмещение вреда и при отсутствии вины причинителя вреда. Конституционный Суд отметил, что действующее гражданское законодательство предполагает, что вне зависимости от развивающихся на фоне существования денежного обязательства инфляционных процессов, по общему правилу, должник обязан исполнить это обязательство в размере, обусловленном номинальной суммой денежного долга, с учетом определенных в соответствии со статьей 395 ГК Российской Федерации процентов на эту сумму, что не исключает индексацию этой суммы со дня вынесения судебного акта. Хотя сами по себе инфляционные потери и могут рассматриваться как определенного рода вред, причиняемый имущественным интересам лица, действия должника, однако, обычно являются косвенной причиной их влияния на имущественную сферу кредитора: такие потери вызваны не исключительно его противоправным поведением, а объективными экономическими процессами, сопутствующими в качестве внешнего обстоятельства любым гражданско-правовым отношениям. Так, в отсутствие причинно-следственной связи - которая является, как отметил в Постановлении от 2 июля 2020 года N 32-П Конституционный Суд, conditio sine qua non (непременным условием) обязательства возместить причиненный вред - инфляционные потери не могут автоматически расцениваться в качестве вреда в том значении, в котором они понимаются в действующем законодательстве, судебной практике и гражданско-правовой доктрине. Это, однако, не исключает использование гражданско-правового инструментария возмещения вреда (убытков) в том случае, если причинно-следственная связь и другие условия наступления гражданско-правовой ответственности причинителя вреда за инфляционные потери потерпевшего с учетом обстоятельств конкретного дела будут установлены судом. 21. Определениями от 14 апреля 2025 года N 913-О и N 914-О Конституционный Суд проанализировал положения статей 195 и 196, пункта 1 статьи 197, пункта 1 и абзаца второго пункта 2 статьи 200 Гражданского кодекса Российской Федерации. Согласно статье 195 ГК Российской Федерации исковой давностью признается срок для защиты права по иску лица, право которого нарушено. Статья 196 этого же Кодекса устанавливает, в частности, что общий срок исковой давности составляет три года со дня, определяемого в соответствии с его статьей 200, в силу которой, если законом не установлено иное, течение срока исковой давности начинается со дня, когда лицо узнало или должно было узнать о нарушении своего права и о том, кто является надлежащим ответчиком по иску о защите этого права (пункт 1); по обязательствам, срок исполнения которых не определен или определен моментом востребования, срок исковой давности начинает течь со дня предъявления кредитором требования об исполнении обязательства, а если должнику предоставляется срок для исполнения такого требования, исчисление срока исковой давности начинается по окончании срока, предоставляемого для исполнения такого требования, при этом срок исковой давности во всяком случае не может превышать десять лет со дня возникновения обязательства (абзац второй пункта 2). В соответствии с пунктом 1 статьи 197 указанного Кодекса для отдельных видов требований законом могут устанавливаться специальные сроки исковой давности, сокращенные или более длительные по сравнению с общим сроком. Конституционный Суд указал, что переход права собственности на объект социально-культурного или коммунально-бытового назначения от лица, его приватизировавшего, к новому собственнику сам по себе не может рассматриваться ни как момент прекращения действия условия об использовании имущества по назначению (профилю), ни как критерий, влияющий на течение срока исковой давности по требованиям, связанным с нарушением этого условия. То же касается и последующих переходов прав на данный объект, тем более когда соответствующее имущество передается лицу, созданному предшествующим собственником или в результате реорганизации последнего либо иным образом с ним аффилированному. 22. Определением от 10 июня 2025 года N 1530-О Конституционный Суд проанализировал положения статьи 210 Гражданского кодекса Российской Федерации во взаимосвязи с пунктом 2 статьи 1151, пунктом 4 статьи 1152 этого же Кодекса и пунктом 3 части 1 статьи 14 Федерального закона от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\". Согласно статье 210 ГК Российской Федерации собственник несет бремя содержания принадлежащего ему имущества, если иное не предусмотрено законом или договором. В соответствии с пунктом 2 статьи 1151 данного Кодекса выморочное имущество в виде жилого помещения переходит в порядке наследования по закону в собственность городского поселения, на территории которого данное жилое помещение расположено; полученное в таком порядке жилое помещение включается в соответствующий жилищный фонд социального использования. В силу пункта 4 статьи 1152 того же Кодекса принятое наследство признается принадлежащим наследнику со дня открытия наследства независимо от времени его фактического принятия, а также независимо от момента государственной регистрации права наследника на наследственное имущество, когда такое право подлежит государственной регистрации. Пункт 3 части 1 статьи 14 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" устанавливает, что к вопросам местного значения городского поселения относятся владение, пользование и распоряжение имуществом, находящимся в муниципальной собственности поселения. Конституционный Суд указал, что статья 210 ГК Российской Федерации во взаимосвязи с пунктом 2 статьи 1151, пунктом 4 статьи 1152 данного Кодекса и пунктом 3 части 1 статьи 14 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" не препятствует муниципальным образованиям контролировать состояние муниципального жилищного фонда, взаимодействуя с уполномоченными органами и должностными лицами, в том числе на основании нормативного регулирования порядка выявления, учета, оформления и использования выморочного имущества как на уровне субъектов Российской Федерации, так и на уровне муниципальных образований, а также защищать свои права, нарушенные противоправными действиями (бездействием) граждан и юридических лиц, направленными на сокрытие выморочного имущества. При этом необходимо учитывать, что местный бюджет не существует изолированно, а является составной частью финансовой системы Российской Федерации; недостаточность собственных доходных источников на уровне муниципальных образований влечет обязанность органов государственной власти осуществлять в целях сбалансированности местных бюджетов надлежащее бюджетное регулирование, что обеспечивается, в частности, посредством использования правовых механизмов, закрепленных в Бюджетном кодексе Российской Федерации. IV Конституционные основы уголовной юстиции 23. Постановлением от 6 мая 2025 года N 19-П Конституционный Суд дал оценку конституционности статьи 74 и части третьей статьи 389 11 Уголовно-процессуального кодекса Российской Федерации. Указанные взаимосвязанные положения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о возвращении уголовного дела в суд первой инстанции для проведения служебной проверки в случае выявления предполагаемых нарушений уголовно-процессуального закона при составлении протокола судебного заседания, расцененных как препятствие к рассмотрению данного уголовного дела в суде апелляционной инстанции. Оспоренные взаимосвязанные положения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они: не допускают возвращения судом апелляционной инстанции уголовного дела в суд первой инстанции в указанных обстоятельствах, что не исключает инициирования судом апелляционной инстанции служебной проверки в суде первой инстанции в части выяснения фактических обстоятельств составления протокола судебного заседания; предполагают исследование материалов проведенной служебной проверки в судебном заседании суда апелляционной инстанции с соблюдением принципов непосредственности и устности при оценке относимости, допустимости и достоверности протокола судебного заседания. 24. Постановлением от 30 мая 2025 года N 25-П Конституционный Суд дал оценку конституционности пункта \"д\" части первой статьи 104 1 Уголовного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования решается вопрос о конфискации транспортного средства, находившегося в совместной собственности супругов и использованного одним из них при совершении преступления, предусмотренного статьей 264 1 данного Кодекса, после смерти этого лица, осужденного вступившим в законную силу приговором суда. Оспоренное законоположение, как предполагающее в системе действующего правового регулирования, что в случае смерти лица, которое совершило преступление, предусмотренное статьей 264 1 данного Кодекса, решение о конфискации указанного транспортного средства сохраняет свою силу, признано соответствующим Конституции Российской Федерации. 25. Определением от 10 апреля 2025 года N 912-О Конституционный Суд проанализировал положение части третьей 2 статьи 72 Уголовного кодекса Российской Федерации. Согласно части третьей 2 статьи 72 \"Исчисление сроков наказаний и зачет наказания\" УК Российской Федерации время содержания лица под стражей засчитывается в срок лишения свободы из расчета один день за один день в отношении осужденных при особо опасном рецидиве преступлений; осужденных, которым смертная казнь в порядке помилования заменена пожизненным лишением свободы или лишением свободы на срок двадцать пять лет; осужденных за преступления, предусмотренные статьями 205-205 5, частями третьей и четвертой статьи 206, статьями 208, 209, частью четвертой статьи 211, частями второй и третьей статьи 228, статьями 228 1, 229, 275, 276, 361 данного Кодекса, и сопряженные с осуществлением террористической деятельности преступления, предусмотренные статьями 277-279 и 360 данного Кодекса. Как отметил Конституционный Суд, положения статьи 72 УК Российской Федерации, подлежащие применению в части зачета времени содержания под стражей в качестве меры пресечения в срок наказания исключительно с учетом норм уголовно-процессуального закона, не предполагают при назначении виновному уголовного наказания зачет в его срок (размер) административного ареста, отбытого по решению суда в качестве наказания в связи с привлечением к самостоятельному виду ответственности, основанием привлечения к которой или освобождения от которой не является совершение преступления, независимо от того, в какой момент: до, во время или после совершения преступления - совершено административное правонарушение, наказуемое административным арестом."
}