{
  "title": "Обзор практики Конституционного Суда Российской Федерации за 2024 год",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за 2024 год Настоящий обзор подготовлен Секретариатом Конституционного Суда Российской Федерации и посвящен принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в 2024 году постановлениям и наиболее важным определениям, которые могут оказывать воздействие на правоприменительную практику. I Конституционные основы публичного права 1. Постановлением от 14 февраля 2024 года N 6-П Конституционный Суд дал оценку конституционности пункта 1 статьи 221 и подпункта 1 пункта 1 статьи 227 Налогового кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о возможности получения профессиональных налоговых вычетов физическим лицом, не зарегистрированным в качестве индивидуального предпринимателя, чья деятельность признана налоговым органом предпринимательской. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в системе действующего правового регулирования в силу своей неопределенности, порождающей в их взаимосвязи возможность различного истолкования, не обеспечивают однозначного решения указанного вопроса. Впредь до внесения в правовое регулирование необходимых изменений предусмотрен следующий порядок исполнения данного Постановления: физическим лицам, не зарегистрированным в качестве индивидуальных предпринимателей, чья деятельность признана налоговым органом предпринимательской, в соответствии с абзацами первым и четвертым пункта 1 статьи 221 Налогового кодекса Российской Федерации не предоставляется право на профессиональные налоговые вычеты; если внесенные федеральным законодателем изменения будут направлены на предоставление профессиональных налоговых вычетов всем (или некоторым) категориям физических лиц, не зарегистрированных в качестве индивидуальных предпринимателей, но чья деятельность признана налоговым органом предпринимательской, а также если федеральный законодатель до 1 января 2025 года не внесет необходимых изменений в законодательство, то соответствующие лица приобретают право на получение профессиональных налоговых вычетов как в сумме документально подтвержденных расходов, так и в размере 20 процентов дохода, если они не могут подтвердить расходы документально, в соответствии с абзацами первым и четвертым пункта 1 статьи 221 Налогового кодекса Российской Федерации (в действующей редакции); данное право у соответствующих лиц в этом случае возникает с момента официального опубликования этого Постановления. Правоприменительные решения по делам заявителей подлежат пересмотру в установленном порядке, если изменения, внесенные федеральным законодателем в соответствии с данным Постановлением, будут предполагать их право на получение профессиональных налоговых вычетов, а также если федеральный законодатель до 1 января 2025 года не внесет необходимых изменений в законодательство. 2. Постановлением от 20 февраля 2024 года N 7-П Конституционный Суд дал оценку конституционности подпункта 22 1 пункта 1 статьи 333 33 Налогового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования решается вопрос об уплате государственной пошлины за одновременную государственную регистрацию права общей долевой собственности владельцев инвестиционных паев на недвижимое имущество, составляющее ПИФ (приобретаемое для включения в состав фонда), и ограничения этого права (обременения соответствующего имущества) в виде осуществляемого управляющей компанией доверительного управления этим имуществом. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает взимания государственной пошлины отдельно за каждое из указанных регистрационных действий в случаях, когда такие действия осуществляются на основании заявления управомоченного лица одновременно. 3. Постановлением от 5 марта 2024 года N 9-П Конституционный Суд дал оценку конституционности части 2 статьи 16.2 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решался вопрос о привлечении к административной ответственности за указание в таможенной декларации на товарную партию недостоверного веса брутто (меньше фактического веса) одного из товаров, что - в соответствии с установленными правилами перераспределения между товарами пропорционально их уточненному весу брутто общих для товарной партии транспортных расходов, участвующих в формировании таможенной стоимости, - приводит к изменению таможенной стоимости данного товара в сторону увеличения, а другого (других) в сторону уменьшения, без увеличения при этом общей таможенной стоимости товаров и размера подлежащих уплате таможенных платежей по товарной партии в целом. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку по его конституционно-правовому смыслу в системе действующего правового регулирования не допускается привлечение к административной ответственности декларанта (таможенного представителя) в указанном случае при условии, что это не влечет (не может повлечь) увеличения размера таможенных платежей по товарной партии в целом в силу того, что в составе данной товарной партии находятся только товары, в отношении которых предусмотрены одинаковая база для исчисления таможенных платежей и одинаковая ставка всех таможенных платежей, а также одинаковый состав таможенных платежей. 4. Постановлением от 12 марта 2024 года N 10-П Конституционный Суд дал оценку конституционности части 6 статьи 16 Федерального закона от 4 июня 2018 года N 123-ФЗ \"Об уполномоченном по правам потребителей финансовых услуг\" и взаимосвязанным с ней частям 4 и 5 статьи 9, частям 1 и 4 статьи 18, частям 1 и 2 статьи 20 данного Федерального закона. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основе решается вопрос о возвращении платы за рассмотрение финансовым уполномоченным обращений, поданных лицами, которым уступлено право требования потребителя финансовых услуг к финансовой организации, в случае прекращения рассмотрения обращения в связи с выявлением в процессе рассмотрения того, что оно не подлежит рассмотрению финансовым уполномоченным. Данные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они не устанавливают, подлежит ли возвращению плата за рассмотрение финансовым уполномоченным обращений в указанных случаях. Впредь до внесения необходимых законодательных изменений лицу, которому уступлено право требования потребителя финансовых услуг к финансовой организации, внесшему плату за рассмотрение обращения финансовым уполномоченным, в случае, если такое рассмотрение прекращено в связи с выявлением в процессе рассмотрения того, что обращение не подлежит рассмотрению финансовым уполномоченным, соответствующая плата не возвращается. Если изменения в законодательное регулирование в соответствии с данным Постановлением не будут внесены до 1 марта 2025 года, то до установления законодательного регулирования, содержащего иное решение данного вопроса, соответствующая плата, внесенная за рассмотрение обращений, решение о прекращении рассмотрения которых по указанным основаниям принято с 1 марта 2025 года, возвращается в полном объеме. Вынесенные в отношении заявительницы судебные акты, которыми ей отказано в возвращении платы, внесенной в соответствии с частью 6 статьи 16 данного Федерального закона, подлежат пересмотру в установленном порядке, если изменения, внесенные федеральным законодателем в соответствии с данным Постановлением, будут предусматривать возвращение платы (либо части платы) за рассмотрение финансовым уполномоченным обращения, поданного лицом, которому уступлено право требования потребителя финансовых услуг к финансовой организации, в случае прекращения рассмотрения такого обращения в связи с выявлением в процессе рассмотрения того, что оно не подлежит рассмотрению финансовым уполномоченным, а также если федеральный законодатель до 1 марта 2025 года не внесет необходимых изменений в законодательное регулирование. 5. Постановлением от 2 апреля 2024 года N 14-П Конституционный Суд дал оценку конституционности части 2 статьи 1.7, части 5 статьи 4.4, части 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о применении с обратной силой закона, улучшающего положение лица, совершившего административное правонарушение при совершении юридическим лицом нескольких административных правонарушений, предусмотренных частью 1 статьи 15.25 данного Кодекса, в случае, если они выявлены в рамках одного контрольного (надзорного) мероприятия и наказания за них назначены до вступления в силу части 5 его статьи 4.4 и при этом часть постановлений о наложении административного штрафа не исполнена на эту дату. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу они предполагают, что постановления о назначении административного наказания юридическому лицу за предусмотренные частью 1 статьи 15.25 КоАП Российской Федерации административные правонарушения в указанном случае - в правоотношениях, в которых число таких постановлений имеет значение для реализации прав и исполнения обязанностей юридического лица, - должны по решению соответствующих правоприменительных органов рассматриваться (учитываться) в качестве одного постановления о назначении административного наказания в размере, определяемом путем суммирования штрафов, назначенных такими постановлениями; при этом отмена ранее вынесенных постановлений о назначении административного наказания и принятие постановления, объединяющего все совершенные правонарушения, по общему правилу не требуется. 6. Постановлением от 11 апреля 2024 года N 17-П Конституционный Суд дал оценку конституционности статьи 85, части 4 статьи 87 и статьи 211 Кодекса административного судопроизводства Российской Федерации. Указанные законоположения являлись предметом рассмотрения постольку, поскольку на их основании в системе действующего правового регулирования судом разрешается вопрос о применении мер предварительной защиты в случае, когда им рассматривается административное исковое заявление об оспаривании в порядке, предусмотренном главой 21 названного Кодекса, правового акта регионального органа охраны объектов культурного наследия об отказе во включении объекта, обладающего признаками объекта культурного наследия, в перечень выявленных объектов культурного наследия. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации, поскольку они, устанавливая возможность применения судом в указанном случае меры предварительной защиты в виде запрета применения оспариваемого акта к административному истцу, необоснованно ограничивают полномочия суда по применению иных мер предварительной защиты по административному иску. Впредь до внесения соответствующих законодательных изменений: при рассмотрении указанного административного искового заявления суд вправе применить меру предварительной защиты по административному иску в виде возложения на собственника (законного владельца) такого объекта или земельного участка, на котором он расположен, - в случае неустановления собственников (законного владельца) соответствующего объекта - обязанности воздержаться от его сноса; если собственник (законный владелец) соответствующего объекта, обладающего признаками объекта культурного наследия, или собственник (законный владелец) земельного участка, на котором он расположен (в случае неустановления собственника или законного владельца самого объекта), не является лицом, участвующим в деле, суд при применении данной меры предварительной защиты обязан привлечь собственника или законного владельца к участию в деле в качестве заинтересованного лица в порядке, установленном статьей 47 КАС Российской Федерации. Конституционный Суд отдельно отметил, что заявитель имеет право на применение в отношении него компенсаторных механизмов, форма и размер которых в случае соответствующего обращения определяются судом, рассмотревшим в первой инстанции дело с его участием. 7. Постановлением от 17 мая 2024 года N 23-П Конституционный Суд дал оценку конституционности положений пункта 6 статьи 37 Федерального закона от 12 июня 2002 года N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и воспроизводящей его положения части 3 статьи 37 2 Закона Республики Северная Осетия - Алания от 29 декабря 2006 года N 69-РЗ \"О выборах депутатов [ФИО] Республики Северная Осетия - Алания\". Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования разрешается вопрос о признании недействительными подписей избирателей, собранных в помещении, принадлежащем на праве собственности или ином законном основании избирательному объединению (политической партии), которое находится в одном здании с помещениями, относящимися к местам выдачи заработной платы, пенсий, пособий, стипендий, иных социальных выплат. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они не предполагают признания недействительными подписей избирателей, собранных в таком помещении, только потому, что оно находится в одном здании с помещениями, в которых расположены места выдачи заработной платы, пенсий, пособий, стипендий, иных социальных выплат, и не исключают возможности признания их таковыми в случае установления обстоятельств, в совокупности подтверждающих целенаправленное использование политической партией (ее региональным отделением, иным структурным подразделением) указанных мест для соответствующего сбора подписей. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявителя; заявитель имеет право на применение в отношении него компенсаторных механизмов, чьи форма и размер определяются Верховным Судом Республики Северная Осетия - Алания, если для этого нет иных препятствий. 8. Постановлением от 24 мая 2024 года N 24-П Конституционный Суд дал оценку конституционности пункта 4 части 1 статьи 30.1 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на его основании разрешается вопрос об определении территориальной подсудности рассмотрения жалобы на постановление по делу об административном правонарушении, вынесенное административной комиссией, созданной в соответствии с законом субъекта Российской Федерации. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой неопределенность его нормативного содержания в системе действующего правового регулирования не позволяет однозначно разрешить указанный вопрос, чем допускает произвольное отнесение рассмотрения жалобы на постановление по делу об административном правонарушении, вынесенное административной комиссией, созданной в соответствии с законом субъекта Российской Федерации, к ведению районного суда по месту нахождения административной комиссии, по месту проведения ее заседания или по месту совершения административного правонарушения. Впредь до внесения в законодательство об административных правонарушениях надлежащих изменений территориальная подсудность рассмотрения районным судом такой жалобы должна определяться местом нахождения административной комиссии. Конституционный Суд отдельно отметил, что признание оспоренного законоположения неконституционным не влечет за собой наступления последствий, предусмотренных пунктом 6 части третьей статьи 79 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\". 9. Постановлением от 30 мая 2024 года N 27-П Конституционный Суд дал оценку конституционности подпункта 57 статьи 2 и подпунктов \"в\", \"в 1\" пункта 24 статьи 38 Федерального закона от 12 июня 2002 года N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о возможности регистрации кандидата, указавшего в документах, представленных для уведомления о выдвижении и регистрации, в качестве рода занятий, что он является самозанятым, если согласно справке налогового органа такой кандидат поставлен на учет как плательщик налога на профессиональный доход. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования и с учетом смысла, приданного им судебным толкованием, они служат основанием для отказа в регистрации такого кандидата в указанных обстоятельствах (за исключением случая, когда он зарегистрирован в установленном порядке как индивидуальный предприниматель). Впредь до внесения необходимых законодательных изменений кандидату не может быть отказано в регистрации (решение о регистрации не может быть отменено) в случае указания в качестве рода занятий сведений о том, что он является самозанятым, если такой кандидат согласно справке налогового органа поставлен на учет как налогоплательщик налога на профессиональный доход (за исключением случая, когда он зарегистрирован в установленном порядке как индивидуальный предприниматель). Конституционный Суд пришел к выводу об отсутствии оснований и для пересмотра дел с участием заявительницы. Заявительница имеет право на применение в отношении нее компенсаторных механизмов, чьи форма и размер подлежат определению судами, рассмотревшими в первой инстанции дела с ее участием. 10. Постановлением от 4 июля 2024 года N 35-П Конституционный Суд дал оценку конституционности части 1 статьи 15 Федерального закона от 26 июля 2006 года N 135-ФЗ \"О защите конкуренции\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования разрешается вопрос о возможности принятия органом местного самоуправления правового акта о предоставлении субсидий учрежденным им муниципальным унитарным предприятиям в целях возмещения затрат на содержание и ремонт закрепленного за ними муниципального имущества вместо проведения торгов в рамках контрактной системы в сфере закупок товаров, работ, услуг для обеспечения муниципальных нужд. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации в той мере, в какой оно по своему конституционно-правовому смыслу в системе действующего правового регулирования не предполагает возможности установить факт нарушения органом местного самоуправления запрета принимать акты и (или) осуществлять действия (бездействие), которые приводят или могут привести к недопущению, ограничению, устранению конкуренции в случае принятия им такого правового акта в указанных целях лишь по мотиву того, что поддержание конкуренции требует от органа местного самоуправления избирать в качестве способа обеспечения муниципальных нужд проведение торгов в рамках контрактной системы в сфере закупок товаров, работ, услуг, если не установлено, что закрепление за муниципальным унитарным предприятием соответствующего муниципального имущества и предоставление ему субсидии на содержание и ремонт данного имущества повлекли недопущение, ограничение, устранение конкуренции либо угрозу наступления таких последствий на конкретном товарном рынке, находящемся в условиях конкуренции, нарушение прав и законных интересов участников такого товарного рынка. 11. Постановлением от 18 июля 2024 года N 38-П Конституционный Суд дал оценку конституционности части 4 статьи 7, абзаца первого части 1 и части 7 статьи 18 Федерального закона от 27 декабря 2018 года N 498-ФЗ \"Об ответственном обращении с животными и о внесении изменений в отдельные законодательные акты Российской Федерации\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о возможности органов государственной власти субъекта Российской Федерации, устанавливая законодательным актом не предусмотренные нормативными актами Российской Федерации мероприятия при осуществлении деятельности по обращению с животными без владельцев, относить к таким мероприятиям умерщвление животных без владельцев в местах и пунктах временного содержания животных, не являющихся приютами для животных. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку они по своему конституционно-правовому смыслу в системе действующего правового регулирования, допуская - при установлении законодательным актом субъекта Российской Федерации порядка обращения с животными без владельцев, в том числе содержащего не предусмотренные данным Федеральным законом мероприятия при осуществлении деятельности по обращению с животными без владельцев, - определение оснований для умерщвления животных без владельцев, размещенных в указанных местах и пунктах, предполагают, что таковое: может осуществляться, если конкретное животное без владельца совершило нападение на человека или проявляет немотивированную агрессивность либо является носителем возбудителя опасной болезни или болеет ею, а также в случаях необходимости прекращения непереносимых физических страданий нежизнеспособного животного; в иных случаях может быть обусловлено только сложившейся в субъекте Российской Федерации или на части его территории экстраординарной ситуацией с обеспечением безопасности граждан от нападений животных без владельцев или от распространения переносимых ими опасных для человека болезней, и только когда организация любых других мероприятий при осуществлении деятельности по обращению с животными без владельцев объективно не может привести к разрешению этой ситуации, и при условии, что данная мера носит временный характер, а также предусматриваются разумный срок и условия для возможности обнаружения животного его владельцем. 12. Постановлением от 18 июля 2024 года N 39-П Конституционный Суд дал оценку конституционности положения части 1 3-3 статьи 32.2 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о предоставлении возможности льготной (в половинном размере) уплаты административного штрафа, назначенного за административное правонарушение, выявленное в ходе проверки, проведенной органами прокуратуры. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно в системе действующего правового регулирования и по смыслу, придаваемому ему судебным толкованием, не предоставляет возможности льготной (в половинном размере) уплаты административного штрафа в указанном случае. Впредь до внесения надлежащих законодательных изменений в случае выявления административного правонарушения в ходе проверки, проведенной органами прокуратуры, должна предоставляться предусмотренная оспоренным законоположением возможность льготной (в половинном размере) уплаты административного штрафа. 13. Постановлением от 26 сентября 2024 года N 41-П Конституционный Суд дал оценку конституционности пункта 10 части 1 статьи 16 и части 9 статьи 83 Федерального закона от 21 ноября 2011 года N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой они относят к полномочиям субъектов Российской Федерации обеспечение граждан зарегистрированными в установленном порядке на территории Российской Федерации лекарственными препаратами для лечения заболеваний, включенных в перечень жизнеугрожающих и хронических прогрессирующих редких (орфанных) заболеваний, приводящих к сокращению продолжительности жизни гражданина или инвалидности, за счет средств бюджета субъекта Российской Федерации. Оспоренные законоположения в той мере, в какой на их основании к полномочиям субъектов Российской Федерации отнесены вопросы обеспечения таких граждан лекарственными препаратами для лечения указанных заболеваний, признаны соответствующими Конституции Российской Федерации. Оспоренные законоположения признаны также не соответствующими Конституции Российской Федерации в той мере, в какой они не предусматривают резервного механизма обеспечения лиц, страдающих указанными заболеваниями, лекарственными средствами в случае, когда соответствующая обязанность, возложенная на субъект Российской Федерации, не может быть надлежаще исполнена. Конституционный Суд отдельно отметил, что необходимость предусмотреть резервный механизм не может ставить под сомнение обязанность органов государственной власти субъектов Российской Федерации и до внесения соответствующих изменений обеспечивать лекарственными средствами лиц, страдающих заболеваниями, включенными в Перечень, утвержденный Постановлением Правительства Российской Федерации от 26 апреля 2012 года N 403, в установленном в настоящее время порядке. 14. Постановлением от 3 октября 2024 года N 43-П Конституционный Суд дал оценку конституционности пункта 2 части 1 статьи 24.5, части 5 статьи 28.2, пункта 4 части 1 статьи 29.4 и частей 1 и 2 статьи 29.9 Кодекса Российской Федерации об административных правонарушениях. Указанные законоположения являлись предметом рассмотрения постольку, поскольку в случае выявления судьей при рассмотрении дела об административном правонарушении по существу отсутствия в протоколе об административном правонарушении подписи составившего его должностного лица на их основании решается вопрос о прекращении производства по делу за отсутствием состава административного правонарушения. Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации, поскольку в указанном случае они на основании одного обозначенного факта (отсутствие подписи должностного лица) обязывают судью прекратить производство по делу за отсутствием состава административного правонарушения. Впредь до внесения надлежащих законодательных изменений судья, выявивший при рассмотрении дела об административном правонарушении по существу отсутствие в протоколе об административном правонарушении подписи составившего его должностного лица, вызывает в судебное заседание такое должностное лицо в целях подтверждения составления им соответствующего протокола и дальнейшего рассмотрения дела. 15. Постановлением от 7 октября 2024 года N 44-П Конституционный Суд дал оценку конституционности положений части 3 статьи 14.13 Кодекса Российской Федерации об административных правонарушениях, пункта 6 1 статьи 28 и статьи 149 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\". Указанные взаимосвязанные законоположения являлись предметом рассмотрения постольку, поскольку на их основании при привлечении арбитражного управляющего к административной ответственности за неисполнение обязанностей, установленных законодательством о несостоятельности (банкротстве), разрешается вопрос о дате, с которой начинается течение предусмотренного законом срока для исполнения им обязанности включить в Единый федеральный реестр сведений о банкротстве (далее - ЕФРСБ) в качестве сведений сообщение о завершении процедуры конкурсного производства. Оспоренные взаимосвязанные законоположения признаны не соответствующими Конституции Российской Федерации, поскольку неопределенность их нормативного содержания в системе действующего правового регулирования не позволяет в указанном случае разрешить такой вопрос, чем допускает произвольное увязывание обозначенной даты либо с внесением в ЕГРЮЛ записи о ликвидации должника, либо с принятием арбитражным судом определения о завершении конкурсного производства. Впредь до внесения в законодательное регулирование надлежащих законодательных изменений: в случае принятия арбитражным судом определения о завершении конкурсного производства до официального опубликования данного Постановления арбитражный управляющий может быть привлечен к административной ответственности, предусмотренной частью 3 статьи 14.13 КоАП Российской Федерации, если он не исполнил обязанность включить в ЕФРСБ в качестве сведений сообщение о завершении конкурсного производства не позднее десяти дней с даты внесения записи о ликвидации должника в ЕГРЮЛ; в случае принятия арбитражным судом определения о завершении конкурсного производства после официального опубликования данного Постановления обязанность арбитражного управляющего включить в ЕФРСБ в качестве сведений сообщение о завершении конкурсного производства должна быть исполнена им не позднее десяти дней с даты принятия арбитражным судом определения о завершении конкурсного производства, а ее неисполнение образует объективную сторону состава административного правонарушения, предусмотренного частью 3 статьи 14.13 КоАП Российской Федерации. 16. Постановлением от 25 октября 2024 года N 48-П Конституционный Суд дал оценку конституционности абзаца второго пункта 4 статьи 48 Налогового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о соблюдении налоговым органом срока на обращение в суд с заявлением о вынесении судебного приказа о взыскании налоговой задолженности в случае, если он был отменен в связи с подачей налогоплательщиком возражений относительно его исполнения. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку в системе действующего правового регулирования оно предполагает обязанность суда, рассматривающего административное исковое заявление о взыскании налоговой задолженности, проверить соблюдение налоговым органом не только шестимесячного срока на подачу соответствующего иска, исчисляемого с момента отмены судебного приказа о взыскании той же задолженности после поступления возражений налогоплательщика, но и шестимесячного срока на обращение за вынесением такого судебного приказа, а также наличие оснований для их восстановления. 17. Постановлением от 6 ноября 2024 года N 50-П Конституционный Суд дал оценку конституционности части 3 статьи 8.8 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит основанием для привлечения к административной ответственности за неиспользование земельного участка, предназначенного для строительства индивидуального жилого дома, в указанных целях в течение более трех лет. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому правоприменительной практикой, предусмотренная им административная ответственность наступает за неисполнение обязанности по использованию в течение установленного федеральным законом срока указанного земельного участка в отсутствие в действующем федеральном законодательном регулировании прямого, ясного и недвусмысленного указания на такой срок. Конституционный Суд отдельно отметил, что принятия федерального закона во исполнение данного Постановления не требуется, а вступление в силу с 1 марта 2025 года Федерального закона от 8 августа 2024 года N 307-ФЗ устраняет препятствия для применения оспоренного законоположения. 18. Постановлением от 12 ноября 2024 года N 51-П Конституционный Суд дал оценку конституционности пункта 3 части 1 статьи 30.1 и иных положений о подсудности Кодекса Российской Федерации об административных правонарушениях. Пункт 3 части 1 статьи 30.1 КоАП Российской Федерации являлся предметом рассмотрения в той мере, в какой на его основании определяется территориальная подсудность рассмотрения жалобы на не вступившее в законную силу постановление должностного лица по делу об административном правонарушении. Указанное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно в системе действующего правового регулирования не позволяет однозначно разрешить вопрос об определении территориальной подсудности рассмотрения данной жалобы. Впредь до внесения надлежащих законодательных изменений при применении оспоренного законоположения данная жалоба подлежит рассмотрению судом по месту нахождения органа (должностного лица), вынесшего постановление по делу об административном правонарушении, за исключением жалобы на не вступившее в законную силу постановление должностного лица по делу об административном правонарушении, вынесенное в случаях, предусмотренных частью 3 статьи 28.6 КоАП Российской Федерации, которая подлежит рассмотрению судом по месту совершения административного правонарушения. Предметом рассмотрения являлись также положения КоАП Российской Федерации в той мере, в какой на их основании судом общей юрисдикции при рассмотрении данной жалобы разрешается вопрос о ее направлении в другой суд того же уровня в соответствии с правилами территориальной подсудности, а также определяются правовые последствия такого направления. Указанные положения КоАП Российской Федерации признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что направление судом общей юрисдикции данной жалобы на рассмотрение в другой суд того же уровня в соответствии с правилами территориальной подсудности является обязательным для последнего, требуя от него совершения действий и принятия решений, предусмотренных законом для рассмотрения жалобы, даже если он придет к выводу о неподсудности ему этой жалобы. В этой связи Конституционный Суд отдельно отметил, что заявитель по делу - Подольский городской суд Московской области обязан рассмотреть находящееся в его производстве дело по существу, если для этого нет иных вытекающих из закона препятствий. 19. Постановлением от 13 декабря 2024 года N 57-П Конституционный Суд дал оценку конституционности положений абзаца второго пункта 1, пункта 18 статьи 38 Федерального закона от 12 июня 2002 года N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и части 1 статьи 35 Закона Оренбургской области от 9 июня 2022 года N 321/100-VII-ОЗ \"О выборах депутатов представительных органов муниципальных образований в Оренбургской области\". Указанные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о возможности регистрации кандидатов, выдвинутых избирательным объединением на выборах представительных органов муниципальных образований в составе списка кандидатов по одномандатным (многомандатным) избирательным округам, в случае пропуска установленного законом срока представления в избирательную комиссию документов для регистрации, когда указанный пропуск был вызван первоначальным отказом избирательной комиссии в заверении данного списка и этот отказ был признан незаконным по результатам его судебного оспаривания. Оспоренные положения признаны не соответствующими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они исключают возможность решения вопроса о регистрации кандидатов в депутаты представительных органов муниципальных образований, выдвинутых избирательным объединением списком по одномандатным (многомандатным) избирательным округам, в указанном случае. Впредь до внесения необходимых законодательных изменений таким кандидатам не может быть отказано в рассмотрении вопроса об их регистрации, если они представили необходимые документы в окружную избирательную комиссию не позднее пяти дней до дня голосования при условии, что после принятия судом решения об удовлетворении административного искового заявления о признании незаконным первоначального отказа избирательной комиссии в заверении такого списка до его заверения, а также с момента заверения до представления кандидатами необходимых избирательных документов для регистрации истекло не более пяти дней. Конституционный Суд указал, что заявители имеют право на применение к ним компенсаторных механизмов, чьи форма и размер определяются судами, рассмотревшими в первой инстанции их дела, в которых были применены оспоренные положения. 20. Определением от 30 января 2024 года N 8-О-Р Конституционный Суд дал официальное разъяснение Постановления Конституционного Суда от 12 ноября 2020 года N 46-П по делу о проверке конституционности подпункта 1 пункта 4 статьи 378 2 Налогового кодекса Российской Федерации, в частности по вопросам порядка пересмотра судебных решений на его основании. В указанном Постановлении Конституционный Суд признал подпункт 1 пункта 4 статьи 378 2 Налогового кодекса Российской Федерации не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования данное законоположение не предполагает возможности определения налоговой базы по налогу на имущество организаций исходя из кадастровой стоимости здания (строения, сооружения) исключительно в связи с тем, что один из видов разрешенного использования арендуемого налогоплательщиком земельного участка, на котором расположено принадлежащее ему недвижимое имущество, предусматривает размещение торговых объектов, объектов общественного питания и (или) бытового обслуживания, независимо от предназначения и фактического использования здания (строения, сооружения). Принятым Определением Конституционный Суд разъяснил, что указанное Постановление в системе действующего правового регулирования предоставляет возможность пересмотра судебных актов только по делам заявителя (ОАО \"Московская шерстопрядильная фабрика\") и тех налогоплательщиков, которые до вступления в силу этого решения обращались в суды с требованиями, касающимися исключения объектов недвижимого имущества из перечней объектов недвижимого имущества, определенных уполномоченными органами исполнительной власти субъектов Российской Федерации, в отношении которых налоговая база определяется как кадастровая стоимость, но чьи требования применительно к соответствующим налоговым периодам не были удовлетворены в связи с применением оспоренного положения в истолковании, расходящемся с выявленным конституционно-правовым смыслом, при соблюдении условий, предусмотренных либо пунктом 2, либо пунктом 3, либо пунктом 4 части третьей статьи 79 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\". В иных же случаях возможность пересмотра размера налоговых обязательств налогоплательщиков, исполнивших с учетом положений соответствующего правового регулирования обязанность по уплате налогов за предшествовавшие вынесению указанного Постановления периоды, не предполагается. Применительно к периоду после вступления в силу указанного Постановления вопрос о дате, с которой не может применяться решение о включении конкретного объекта недвижимого имущества в соответствующий перечень, если суд по заявлению налогоплательщика установит в соответствии с этим Постановлением необоснованность такого включения, разрешается по правилам, предусмотренным Кодексом административного судопроизводства Российской Федерации. 21. Определением от 13 февраля 2024 года N 243-О Конституционный Суд проанализировал положения части 6 статьи 71 1 Федерального закона от 29 декабря 2012 года N 273-ФЗ \"Об образовании в Российской Федерации\" и абзаца четвертого пункта 58 Положения о целевом обучении по образовательным программам среднего профессионального и высшего образования, утвержденного Постановлением Правительства Российской Федерации от 13 октября 2020 года N 1681. Согласно оспоренным законоположениям в случае неисполнения гражданином, принятым на целевое обучение в соответствии с частью 1 статьи 71 1 указанного Федерального закона, обязательства по осуществлению трудовой деятельности в течение трех лет наряду с возмещением заказчику целевого обучения расходов, связанных с предоставлением мер поддержки, такой гражданин выплачивает организации, осуществляющей образовательную деятельность, в которой он обучался, штраф в размере расходов федерального бюджета, бюджета субъекта Российской Федерации или местного бюджета, осуществленных на его обучение; порядок выплаты указанного штрафа, порядок и основания освобождения сторон договора о целевом обучении от его выплаты, порядок определения его размера и направления на финансовое обеспечение образовательной деятельности по образовательным программам высшего образования, осуществляемой за счет средств федерального бюджета, устанавливаются Правительством Российской Федерации в положении о целевом обучении, а за счет средств бюджетов субъектов Российской Федерации или местных бюджетов - органами государственной власти субъектов Российской Федерации или органами местного самоуправления. Абзацем четвертым пункта 58 данного Положения предусматривается, что в случае, если гражданин не исполнил обязательства по осуществлению трудовой деятельности в связи с незавершением освоения образовательной программы на условиях договора о целевом обучении, размер штрафа определяется в соответствии с нормативными затратами пропорционально доле, которую составляет период фактического обучения по образовательной программе (дней) от срока обучения по образовательной программе, установленного федеральным государственным образовательным стандартом, федеральными государственными требованиями (с учетом формы обучения и иных условий, установленных федеральным государственным образовательным стандартом, федеральными государственными требованиями). Как отметил Конституционный Суд, оспоренное нормативное регулирование оправдано спецификой целевого обучения, основанного на договорных правоотношениях, правовая природа которого отличается от образования на общей конкурсной основе. Соответственно, с учетом установления особых условий приема на целевое обучение по указанным образовательным программам, не исключающих отдельного конкурса в пределах установленной квоты, а также предоставления гражданину гарантий трудоустройства по его окончании, выплата штрафа в случае неисполнения гражданином обязательства по осуществлению трудовой деятельности в связи с незавершением освоения образовательной программы на условиях договора о целевом обучении не может расцениваться как несовместимая с конституционными принципами равенства и справедливости и не нарушает баланса конституционно признанных интересов сторон соответствующих правоотношений. 22. Определением от 12 марта 2024 года N 551-О Конституционный Суд проанализировал положения статьи 53 Федерального закона от 28 марта 1998 года N 53-ФЗ \"О воинской обязанности и военной службе\". Оспоренными положениями граждане, пребывающие в запасе, подразделяются на три разряда, для каждого разряда установлен предельный возраст пребывания в запасе (пункт 1 статьи 53). Гражданин, пребывающий в запасе и достигший предельного возраста пребывания в запасе или признанный в установленном данным Федеральным законом порядке не годным к военной службе по состоянию здоровья, переводится военным комиссариатом либо иным органом, осуществляющим воинский учет, в отставку и снимается с воинского учета (пункт 3 статьи 53). Как отметил Конституционный Суд, при объявлении мобилизации допускаются исключения из правил, установленных для обычных условий прохождения военной службы и касающихся в том числе сроков прохождения указанной службы и оснований увольнения с нее, что обеспечивает достижение целей и задач мобилизации и само по себе не может рассматриваться как не согласующееся с конституционно значимыми целями ограничение прав военнослужащих. 23. Определением от 9 апреля 2024 года N 826-О Конституционный Суд проанализировал положения частей 1 и 20 статьи 44 Федерального закона от 29 декабря 2015 года N 382-ФЗ \"Об арбитраже (третейском разбирательстве) в Российской Федерации\". Положениями части 1 статьи 44 Федерального закона \"Об арбитраже (третейском разбирательстве) в Российской Федерации\" закрепляется, что в Российской Федерации постоянно действующие арбитражные учреждения создаются при некоммерческих организациях; постоянно действующее арбитражное учреждение вправе осуществлять свою деятельность при условии получения некоммерческой организацией, при которой оно создано, права на осуществление функций постоянно действующего арбитражного учреждения, предоставляемого актом уполномоченного федерального органа исполнительной власти в соответствии с этой статьей; международный коммерческий арбитражный суд и Морская арбитражная комиссия при Торгово-промышленной палате Российской Федерации осуществляют функции постоянно действующего арбитражного учреждения без необходимости предоставления уполномоченным федеральным органом исполнительной власти права на осуществление функций постоянно действующего арбитражного учреждения. Согласно части 20 статьи 44 указанного Федерального закона лицам, не получившим в соответствии с данным Федеральным законом право на осуществление функций постоянно действующего арбитражного учреждения, запрещается выполнение отдельных функций по администрированию арбитража, в том числе функций по назначению арбитров, разрешению вопросов об отводах и о прекращении полномочий арбитров, а также иных действий, связанных с проведением третейского разбирательства при осуществлении арбитража третейским судом, образованным сторонами для разрешения конкретного спора (получение арбитражных расходов и сборов, регулярное предоставление помещений для устных слушаний и совещаний и другие); лицам, не получившим в соответствии с данным Федеральным законом право на осуществление функций постоянно действующего арбитражного учреждения, запрещается рекламировать, в том числе в информационно-телекоммуникационной сети \"Интернет\", и (или) публично предлагать выполнение функций по осуществлению арбитража, включая функции по осуществлению арбитража третейским судом, образованным сторонами для разрешения конкретного спора; в случае нарушения вышеуказанных запретов решение третейского суда, в том числе третейского суда, образованного сторонами для разрешения конкретного спора, считается принятым с нарушением процедуры арбитража, предусмотренной этим Федеральным законом. Как отметил Конституционный Суд, оспоренные нормативные предписания не предполагают - ни сами по себе, ни по смыслу, придаваемому им правоприменительной практикой, - возложения обязанности приобрести статус постоянно действующего арбитражного учреждения на образованный сторонами для разрешения конкретного спора третейский суд, который с точки зрения действующего правового регулирования ни при каких обстоятельствах не имеет права самостоятельно осуществлять функции по организационному обеспечению арбитража (администрированию арбитража), возложенные в силу прямого указания Федерального закона \"Об арбитраже (третейском разбирательстве) в Российской Федерации\" только на постоянно действующие арбитражные учреждения. Этим, однако, не исключается осуществление третейским судом ad hoc отдельных необходимых мероприятий, сопровождающих процесс разрешения им спора и принятия арбитражного решения (таких как, например, обмен документами, подбор помещения для проведения слушаний и т.п.), при условии, что они носят разовый характер и направлены исключительно на проведение третейского разбирательства в отношении конкретного спора, для разрешения которого сторонами и был образован этот третейский суд. Выход же за рамки подобных мероприятий, свидетельствующий о фактической утрате таким судом характера третейского суда ad hoc, может быть признан нарушением запрета выполнения отдельных функций по администрированию арбитража лицам, не получившим в соответствии с Федеральным законом \"Об арбитраже (третейском разбирательстве) в Российской Федерации\" право на осуществление функций постоянно действующего арбитражного учреждения. 24. Определением от 9 апреля 2024 года N 827-О Конституционный Суд проанализировал положения части 1.1 статьи 6.7 Закона города Москвы от 21 ноября 2007 года N 45 \"Кодекс города Москвы об административных правонарушениях\". Указанное законоположение предусматривает вид и размер административной ответственности, налагаемой на граждан, должностных лиц и юридических лиц, за нарушение требований и ограничений по использованию земельного участка, связанных со строительством, с реконструкцией на нем здания, строения, сооружения, установленных законами города Москвы, иными нормативными правовыми актами города Москвы, правоустанавливающими документами на землю, проектной и иной документацией, определяющей условия использования земельного участка. Как отметил Конституционный Суд, привлечение гражданина в качестве должностного лица общества к административной ответственности по части 1.1 статьи 6.7 КоАП Москвы, подтвержденное судами общей юрисдикции, само по себе не отрицает преюдициального значения вступивших в законную силу актов арбитражных судов, пришедших к выводу об отсутствии оснований для административной ответственности юридического лица, поскольку одни и те же обстоятельства в их правовой сущности по-разному могут оцениваться арбитражными судами и судами общей юрисдикции в делах об административной ответственности юридических и должностных лиц. 25. Определением от 9 апреля 2024 года N 830-О Конституционный Суд проанализировал положения статьи 4.1 и части 3 1 статьи 18.8 Кодекса Российской Федерации об административных правонарушениях. Оспоренными положениями статьи 4.1 данного Кодекса закрепляются общие правила назначения административного наказания. Оспоренные положения части 3 1 статьи 18.8 данного Кодекса устанавливают вид и размер административного наказания за совершенное в городе федерального значения Москве или Санкт-Петербурге либо в Московской или Ленинградской области нарушение иностранным гражданином или лицом без гражданства режима пребывания (проживания) в Российской Федерации, выразившееся в отсутствии документов, подтверждающих право на пребывание (проживание) в Российской Федерации, или в случае утраты таких документов в неподаче заявления об их утрате в соответствующий орган либо в уклонении от выезда из Российской Федерации по истечении определенного срока пребывания, если эти действия не содержат признаков уголовно наказуемого деяния. Как отметил Конституционный Суд, оспоренные положения обеспечивают в системе действующего правового регулирования с учетом ранее сформулированных Конституционным Судом правовых позиций соблюдение правил въезда в Российскую Федерацию и режима пребывания (проживания) в Российской Федерации, а также позволяют индивидуализировать назначаемое иностранному гражданину или лицу без гражданства административное наказание, допуская неназначение обязательного административного выдворения за пределы Российской Федерации в случаях, когда такое наказание является несоразмерным и влечет чрезмерное ограничение права на уважение личной и семейной жизни. 26. Определением от 9 июля 2024 года N 1759-О-Р Конституционный Суд отказал в удовлетворении ходатайства о разъяснении Постановления Конституционного Суда от 24 мая 2024 года N 24-П, а именно установленного в пункте 2 резолютивной части порядка временного - впредь до внесения в законодательство об административных правонарушениях изменений, вытекающих из данного Постановления, - правового регулирования. Как отметил Конституционный Суд, установленное временное регулирование, согласно которому территориальная подсудность рассмотрения районным судом жалобы на постановление по делу об административном правонарушении, вынесенное административной комиссией, созданной в соответствии с законом субъекта Российской Федерации, должна определяться местом нахождения такой комиссии, направлено на преодоление неопределенности нормативного содержания пункта 4 части 1 статьи 30.1 КоАП Российской Федерации и тем самым отвечает целям обеспечения рассмотрения дела об административном правонарушении судом, к подсудности которого оно отнесено законом. Оно распространяется и на случаи обжалования постановления административной комиссии муниципального района, расположенной за его пределами, тем более что согласно части 1 статьи 30.2 названного Кодекса жалоба на такое постановление, по общему правилу, подается в данную комиссию, которая обязана в течение трех суток со дня поступления жалобы направить ее со всеми материалами дела в соответствующий суд. 27. Определением от 15 октября 2024 года N 2629-О Конституционный Суд проанализировал положения части 7 статьи 346 Федерального закона от 3 августа 2018 года N 289-ФЗ \"О таможенном регулировании в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\", а также пунктов 4 и 5 статьи 405 Таможенного кодекса Евразийского экономического союза. В соответствии с частью 7 статьи 346 Федерального закона от 3 августа 2018 года N 289-ФЗ в случае совершения таможенных операций таможенным представителем от имени декларанта таможенный представитель несет с таким декларантом солидарную обязанность по уплате таможенных пошлин, налогов, специальных, антидемпинговых, компенсационных пошлин, процентов, пеней, таможенных сборов в полном размере подлежащей исполнению обязанности по уплате таможенных платежей, за исключением случаев, указанных в пункте 5 статьи 405 Таможенного кодекса Евразийского экономического союза, а также в случае, если исполнение такой обязанности связано с использованием при подаче декларации на товары поддельных документов, документов, полученных незаконным путем, документов, не имеющих юридической силы, и при условии, что таможенный представитель доказал, что он не знал и не должен был знать о незаконности перемещения товаров через таможенную границу Евразийского экономического союза, что будет установлено решением суда или таможенного органа. Согласно положениям статьи 405 Таможенного кодекса ЕАЭС в случае совершения таможенных операций таможенным представителем от имени декларанта таможенный представитель несет с таким декларантом солидарную обязанность по уплате таможенных пошлин, налогов, специальных, антидемпинговых, компенсационных пошлин в полном размере подлежащей исполнению обязанности по уплате таможенных пошлин, налогов, специальных, антидемпинговых, компенсационных пошлин (пункт 4); при наступлении предусмотренных в соответствии с Кодексом обстоятельств, при которых обязанность по уплате таможенных пошлин, налогов, специальных, антидемпинговых, компенсационных пошлин подлежит исполнению, такая обязанность исполняется таможенным представителем солидарно с представляемым им лицом, за исключением случаев, когда исполнение такой обязанности связано: с несоблюдением условий использования товаров в соответствии с таможенной процедурой, под которую помещены товары; с изменением сроков уплаты таможенных пошлин, налогов в соответствии с главой 8 данного Кодекса; с совершением действий в нарушение целей и условий предоставления льгот по уплате таможенных пошлин, налогов и (или) ограничений по пользованию и (или) распоряжению товарами в связи с применением таких льгот (пункт 5). Как отметил Конституционный Суд, в случаях, прямо указанных в оспариваемых положениях, таможенный представитель освобождается от несения им при совершении от имени декларанта таможенных операций солидарной обязанности с таким декларантом по уплате таможенных платежей, если докажет, что он не знал и не должен был знать о незаконности перемещения товаров через таможенную границу ЕАЭС и это будет установлено решением суда или таможенного органа. 28. Определением от 15 октября 2024 года N 2630-О Конституционный Суд проанализировал положения статьи 111, части 5 статьи 247 и пункта 2 части 1 статьи 248 Кодекса административного судопроизводства Российской Федерации. Положениями статьи 111 КАС Российской Федерации установлены правила и условия распределения судебных расходов между сторонами судебного разбирательства по административному делу. Положениями части 5 статьи 247 КАС Российской Федерации предусматриваются особенности правил доказывания по делам об оспаривании результатов определения кадастровой стоимости. Согласно пункту 2 части 1 статьи 248 КАС Российской Федерации одним из оснований для пересмотра результатов определения кадастровой стоимости является установление в отношении объекта недвижимости его рыночной стоимости. Конституционный Суд отметил, что правовые позиции, ранее выраженные им в Постановлении от 11 июля 2017 года N 20-П, в котором была дана оценка конституционности оспариваемых норм и отдельных положений АПК Российской Федерации, рассчитаны исключительно на случаи, когда при удовлетворении (полном или частичном) административных исковых заявлений об установлении кадастровой стоимости объектов недвижимости в размере, равном их рыночной стоимости, административные ответчики (органы публичной власти) не возражали ни по основаниям, ни по содержанию (в том числе по размеру рыночной стоимости) против заявленного административного иска. В этой связи оспариваемое регулирование, с учетом правовых позиций Конституционного Суда, сформулированных в Определении от 12 марта 2024 года N 556-О, и разъяснений Пленума Верховного Суда Российской Федерации, содержащихся в пункте 31 постановления от 30 июня 2015 года N 28 \"О некоторых вопросах, возникающих при рассмотрении судами дел об оспаривании результатов определения кадастровой стоимости объектов недвижимости\", однозначно ориентирует правоприменителя на то, что вопрос о распределении судебных расходов по делам об установлении кадастровой стоимости объектов недвижимости в размере, равном их рыночной стоимости, в случаях, когда административный ответчик возражает против удовлетворения административного иска, должен разрешаться в соответствии с общими правилами, содержащимися в Кодексе административного судопроизводства Российской Федерации. 29. Определением от 15 октября 2024 года N 2634-О Конституционный Суд проанализировал положения части 2 статьи 1, части 1 статьи 20 и части 1 статьи 218 Кодекса административного судопроизводства Российской Федерации, а также положения статей 10 и 26 Федерального закона от 14 марта 2002 года N 30-ФЗ \"Об органах судейского сообщества в Российской Федерации\". Положениями части 1 статьи 20 КАС Российской Федерации определяются административные дела, подсудные верховному суду республики, краевому, областному суду, суду города федерального значения, суду автономной области и суду автономного округа. Конституционный Суд подтвердил, что ранее выраженные им правовые позиции о возможности обжалования в судебном порядке решений советов судей, в том числе решений советов судей субъектов Российской Федерации, если этими решениями реализуются публичные функции и затрагиваются права и свободы человека и гражданина (определения от 9 июня 2005 года N 288-О и от 17 июля 2007 года N 540-О-О), сохраняют свою силу и согласуются с разъяснениями Пленума Верховного Суда Российской Федерации (постановление от 28 июня 2022 года N 21). Конституционный Суд отметил, что оспоренные положения, определяющие подсудность административных дел судам общей юрисдикции уровня субъектов Российской Федерации, включая административные дела об оспаривании решений квалификационных коллегий судей субъектов Российской Федерации, не ограничивают указанные правомочия граждан и не препятствуют оспариванию решений советов судей субъектов Российской Федерации в случае, если этими решениями реализуются публичные функции и нарушаются их права, свободы и законные интересы, создаются препятствия к осуществлению прав, свобод и реализации законных интересов или на них незаконно возлагаются какие-либо обязанности. 30. Определением от 12 ноября 2024 года N 2964-О Конституционный Суд проанализировал положения подпункта 1 пункта 6 статьи 217 1 Налогового кодекса Российской Федерации. Согласно оспоренному законоположению законом субъекта Российской Федерации вплоть до нуля для всех или отдельных категорий налогоплательщиков и (или) объектов недвижимого имущества может быть уменьшен минимальный предельный срок владения объектом недвижимого имущества для целей применения предусмотренного абзацем вторым пункта 17 1 статьи 217 Кодекса освобождения от налогообложения дохода, возникающего вследствие продажи физическим лицом объекта недвижимого имущества. Как отметил Конституционный Суд, с учетом того что получателями налоговых доходов от НДФЛ (в пределах определенных бюджетным законодательством нормативов) являются бюджеты субъектов Российской Федерации и бюджеты муниципальных образований, федеральный законодатель предоставил субъектам Российской Федерации возможность распоряжаться соответствующими доходами, в частности посредством сокращения минимального предельного срока владения объектом недвижимого имущества. Такой подход к правовому регулированию отношений по льготному налогообложению, способствующий в том числе усилению адресности предоставления льготы по НДФЛ, сам по себе не может расцениваться как несовместимый с требованиями Конституции Российской Федерации. Вытекающая из оспариваемого законоположения возможность различий в правовом регулировании минимального предельного срока владения объектом недвижимого имущества в целях освобождения от уплаты НДФЛ в субъектах Российской Федерации, приводящая, в частности, к тому, что физическое лицо - собственник объекта недвижимого имущества, расположенного на территории одного субъекта Российской Федерации, в котором предусмотрено снижение такого срока, проживающий и состоящий на учете в качестве налогоплательщика на территории другого субъекта Российской Федерации, где подобное снижение срока не предусмотрено, не может претендовать на данную льготу, сама по себе не свидетельствует о дискриминационном характере такой льготы и нарушении принципа всеобщности и равенства налогообложения. 31. Определением от 12 ноября 2024 года N 2965-О Конституционный Суд проанализировал положения пункта 14 2 статьи 35 Федерального закона от 12 июня 2002 года N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и части 9 статьи 33 Избирательного кодекса города Москвы (Закона города Москвы от 6 июля 2005 года N 38). Согласно оспариваемым положениям пункта 14 2 статьи 35 Федерального закона от 12 июня 2002 года N 67-ФЗ организующая выборы избирательная комиссия в течение трех дней со дня приема документов, указанных в пункте 14 1 данной статьи, обязана принять решение о заверении списка кандидатов по одномандатным (многомандатным) избирательным округам либо об отказе в его заверении, который должен быть мотивирован, при этом основаниями для отказа в заверении списка являются отсутствие документов, предусмотренных подпунктами \"а\", \"в\" - \"ж\" пункта 14 1 данной статьи, несоблюдение требований к выдвижению кандидатов, предусмотренных Федеральным законом от 11 июля 2001 года N 95-ФЗ \"О политических партиях\", Федеральным законом \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". В соответствии с оспариваемыми положениями части 9 статьи 33 Избирательного кодекса города Москвы основаниями для отказа в заверении списков кандидатов являются отсутствие документов, предусмотренных частями 1 и 4 данной статьи, несоблюдение требований к выдвижению кандидатов, предусмотренных Федеральным законом \"О политических партиях\", статьями 28, 29 и 31 данного Кодекса. Как отметил Конституционный Суд, обязывая избирательную комиссию принять - в условиях ограниченного ввиду особенностей рассматриваемого этапа избирательного процесса срока - мотивированное решение по вопросу о заверении списка кандидатов, выдвинутых избирательным объединением, законодательство вместе с тем возлагает ответственность за представление необходимых для принятия такого решения документов на избирательное объединение, которое, будучи инициатором выдвижения кандидатов, чье пассивное избирательное право во многом зависит от правомерности и надлежащего юридического оформления решений и действий избирательного объединения, отвечает за качество, полноту и достоверность этих документов. Оспариваемые положения, взятые в системе действующего правового регулирования и с учетом ранее выраженных правовых позиций, предполагают, что вопросы о заверении списка кандидатов по одномандатным (многомандатным) избирательным округам и о возможности уведомления избирательного объединения об ошибках, допущенных в представленных им для заверения такого списка документах, разрешаются избирательными комиссиями и судами на основе всестороннего изучения фактических обстоятельств, с которыми закон связывает возникновение, изменение и прекращение соответствующих правоотношений. 32. Определением от 12 ноября 2024 года N 2967-О Конституционный Суд проанализировал положения пункта 3 1 части двадцатой статьи 13 Федерального закона от 13 декабря 1996 года N 150-ФЗ \"Об оружии\". В соответствии с оспоренным законоположением лицензия на приобретение, экспонирование или коллекционирование оружия не выдается гражданам Российской Федерации, имеющим снятую или погашенную судимость за тяжкое или особо тяжкое преступление, а также за умышленное преступление средней тяжести, совершенное с применением (использованием) оружия, предметов, используемых в качестве оружия, боеприпасов, взрывчатых веществ, взрывных или имитирующих их устройств, специально изготовленных технических средств, наркотических средств, психотропных, сильнодействующих, ядовитых и радиоактивных веществ, лекарственных и иных химико-фармакологических препаратов. Как отметил Конституционный Суд, в правоприменительной практике органов Росгвардии, уполномоченных выдавать лицензии на приобретение оружия, и судебной практике на уровне кассационных судов общей юрисдикции сформировался единообразный подход к толкованию оспоренной нормы, в соответствии с которым установленный ею запрет распространяется на всех граждан, имеющих снятую или погашенную судимость за тяжкое или особо тяжкое преступление, независимо от того, совершено ли преступление с применением оружия и иных указанных в законе средств. Признак же \"совершенное с применением (использованием) оружия, предметов, используемых в качестве оружия, боеприпасов, взрывчатых веществ, взрывных или имитирующих их устройств, специально изготовленных технических средств, наркотических средств, психотропных, сильнодействующих, ядовитых и радиоактивных веществ, лекарственных и иных химико-фармакологических препаратов\" согласно данному подходу относится только к умышленным преступлениям средней тяжести. Приведенное толкование оспоренного законоположения не может рассматриваться как не вытекающее из его содержания и не соответствующее требованиям ясности, очевидности и непротиворечивости правового регулирования и его понимания в деятельности правоприменительных органов. Следовательно, не вызывает сомнений с точки зрения его соответствия конституционным требованиям правовой определенности. Что же касается бессрочного характера установленного оспариваемым регулированием запрета, то, как ранее отметил Конституционный Суд в Постановлении от 29 июня 2012 года N 16-П, запрет на приобретение оружия, даже если он представляет собой неблагоприятное последствие противоправного деяния, по своей природе не относится ни к мерам ответственности, ни к условиям занятия определенным видом профессиональной деятельности, которые устанавливаются законом исходя из специфики соответствующих трудовых или служебных отношений, а является административно-предупредительной мерой. Само по себе придание конкретной административно-предупредительной мере свойства бессрочности (особенно в тех случаях, когда она распространяется на отношения, не являющиеся для субъекта этих отношений жизненно важными) не может служить основанием для признания ее несоразмерной и несправедливой. II Конституционные основы трудового законодательства и социальной защиты 33. Постановлением от 27 апреля 2024 года N 22-П Конституционный Суд дал оценку конституционности частей первой - четвертой статьи 74 и пункта 7 части первой статьи 77 Трудового кодекса Российской Федерации. Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой они - по смыслу, приданному им судебным толкованием (в том числе в решениях по конкретному делу), - служат основанием для изменения по инициативе работодателя без согласия работника определенного сторонами условия трудового договора о рабочем месте, расположенном в другой, отличной от места нахождения работодателя, местности, а также для решения вопроса об увольнении работника в связи с его отказом от продолжения работы в иной местности, чем та, где он работал ранее. При этом отдельно отмечено, что оспариваемые заявителем законоположения в равной мере распространяются как на работников, так и на муниципальных служащих, а потому Конституционный Суд полагает возможным дать оценку их конституционности, не ограничивая предмет рассмотрения по данному делу, а равно и формулируемые на основе конституционных предписаний правовые позиции отношениями по прохождению муниципальной службы. Оспоренные взаимосвязанные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - они не предполагают в изложенных обстоятельствах изменения работодателем в одностороннем порядке определенного сторонами условия трудового договора о рабочем месте работника, а также увольнения такого работника в указанном случае по основанию, предусмотренному пунктом 7 части первой статьи 77 данного Кодекса. При отказе работника от продолжения работы на ином рабочем месте, расположенном в другой местности, его увольнение - при отсутствии у работодателя возможности предоставить ему другую работу в той же местности (как вакантную должность или работу, соответствующую квалификации работника, так и вакантную нижестоящую должность или нижеоплачиваемую работу), которую работник может выполнять с учетом его состояния здоровья, - должно осуществляться по правилам, предусмотренным для случаев ликвидации организации, т.е. по основанию, предусмотренному пунктом 1 части первой статьи 81 Трудового кодекса Российской Федерации, с предоставлением работнику соответствующих гарантий. 34. Постановлением от 24 июня 2024 года N 32-П Конституционный Суд дал оценку конституционности пункта 37 Правил предоставления субсидий на оплату жилого помещения и коммунальных услуг, утвержденных Постановлением Правительства Российской Федерации от 14 декабря 2005 года N 761. Указанное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос об определении среднемесячного дохода одиноко проживающего трудоспособного гражданина, осуществляющего за нетрудоспособным лицом уход, в связи с которым Указом Президента Российской Федерации от 26 декабря 2006 года N 1455 предусмотрены ежемесячные компенсационные выплаты, в случае совпадения (полностью или частично) периода названного ухода с расчетным периодом, если в его отдельные месяцы гражданин получал доходы. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает для определения среднемесячного дохода в целях решения вопроса о предоставлении субсидии на оплату жилого помещения и коммунальных услуг указанному гражданину, если в одном или нескольких месяцах расчетного периода он получал доходы, учитываемые в соответствии с данными [ФИО], включение в число месяцев, на количество которых делится сумма его доходов, полученных в течение расчетного периода, наряду с месяцами получения таких доходов других месяцев расчетного периода, в которые им осуществлялся уход, обусловливающий назначение ежемесячных компенсационных выплат в соответствии с данным Указом Президента Российской Федерации. 35. Постановлением от 23 сентября 2024 года N 40-П Конституционный Суд дал оценку конституционности статьи 129, частей первой и третьей статьи 133 Трудового кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о включении в состав заработной платы (части заработной платы), не превышающей минимального размера оплаты труда, дополнительной оплаты за выполнение с письменного согласия педагогического работника дополнительной работы, не входящей в его основные должностные обязанности в соответствии с квалификационными характеристиками по замещаемой им должности, и (или) учебной (преподавательской) работы сверх установленной нормы часов. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не предполагают включения в состав заработной платы (части заработной платы) педагогического работника, не превышающей минимального размера оплаты труда, дополнительной оплаты за выполнение указанных работ. 36. Постановлением от 17 октября 2024 года N 47-П Конституционный Суд дал оценку конституционности пунктов 2, 4 и 10 Положения об особенностях порядка исчисления средней заработной платы, утвержденного Постановлением Правительства Российской Федерации от 24 декабря 2007 года N 922. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос об исчислении среднего заработка для оплаты ежегодных отпусков, предоставляемых работникам воинских частей и иных организаций Вооруженных Сил Российской Федерации, которым в соответствии с нормативным правовым актом Министерства обороны Российской Федерации производится выплата дополнительного материального стимулирования (премии). Оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку они - по своему конституционно-правовому смыслу в системе действующего правового регулирования - не предполагают возможности такого исчисления без учета регулярно выплачиваемых указанным лицам в составе заработной платы сумм дополнительного материального стимулирования (премий), за исключением случаев, когда такие выплаты производятся работнику в том числе за период пребывания его в ежегодном отпуске сверх выплаченного ему за время этого отпуска среднего заработка, рассчитанного без их учета. 37. Постановлением от 14 ноября 2024 года N 52-П Конституционный Суд дал оценку конституционности части третьей статьи 206 Гражданского процессуального кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения в той мере, в какой на ее основании в правоприменительной практике решается вопрос об удовлетворении требования работника о присуждении в его пользу денежной суммы, подлежащей взысканию с работодателя, на случай неисполнения судебного акта, обязывающего его совершить определенные действия, не связанные с передачей имущества или денежных сумм, в пользу работника. Оспоренная норма была признана не противоречащей Конституции Российской Федерации в той мере, в какой она по своему конституционно-правовому смыслу в системе действующего правового регулирования не исключает возможности присуждения по требованию работника судебной неустойки, подлежащей взысканию с работодателя в указанном случае. 38. Постановлением от 22 ноября 2024 года N 54-П Конституционный Суд дал оценку конституционности частей второй и третьей статьи 318 Трудового кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в нормативной связи с иными положениями данного Кодекса разрешается вопрос о праве работника, уволенного из организации, расположенной в районах Крайнего Севера или приравненных к ним местностях, в связи с ликвидацией организации либо сокращением численности или штата ее работников, на выплату среднего месячного заработка за период трудоустройства, если работник на день увольнения работал по совместительству у другого работодателя и продолжил выполнение соответствующей работы после увольнения с основной работы. Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации той мере, в какой они по смыслу, придаваемому им судебным толкованием, лишают такого работника права на указанную выплату лишь по причине того, что он продолжает выполнять иную оплачиваемую работу у другого работодателя, которая на момент увольнения с основной работы являлась для него работой по совместительству. Впредь до внесения надлежащих законодательных изменений работникам, которые на день увольнения из организаций, расположенных в районах Крайнего Севера и приравненных к ним местностях, работали по совместительству у другого работодателя и продолжили выполнение соответствующей работы после увольнения с основной работы, предоставляется гарантия, предусмотренная частями второй и третьей статьи 318 Трудового кодекса Российской Федерации, при соблюдении иных условий ее предоставления. Конституционный Суд отдельно отметил, что признание оспоренных законоположений не соответствующими Конституции Российской Федерации предполагает внесение необходимых изменений также в части вторую и третью его статьи 178, а до их внесения - применение данных законоположений к возникающим на их основе отношениям с учетом особенностей исполнения данного Постановления, установленных абзацем вторым пункта 2 резолютивной части. 39. Определением от 18 января 2024 года N 2-О Конституционный Суд проанализировал часть вторую статьи 394 Трудового кодекса Российской Федерации. Согласно оспоренному законоположению орган, рассматривающий индивидуальный трудовой спор, принимает решение о выплате работнику среднего заработка за все время вынужденного прогула или разницы в заработке за все время выполнения нижеоплачиваемой работы. Как отметил Конституционный Суд, в судебной практике сформировался единый подход к решению вопроса о взыскании с работодателя в пользу работника - при признании его увольнения незаконным и восстановлении на прежней работе - среднего заработка за время вынужденного прогула, в том числе в случае, когда после оспариваемого увольнения работник вступил в трудовые отношения с другим работодателем. Данный подход ориентирован на обеспечение восстановления в полном объеме трудовых прав работника, нарушенных вследствие его незаконного увольнения, что, в свою очередь, согласуется с конституционными предписаниями, а также основанными на них правовыми позициями Конституционного Суда. 40. Определениями от 9 апреля 2024 года N 832-О и N 833-О Конституционный Суд проанализировал положения части первой статьи 236 Трудового кодекса Российской Федерации. Согласно оспоренным законоположениям при нарушении работодателем установленного срока соответственно выплаты заработной платы, оплаты отпуска, выплат при увольнении и (или) других выплат, причитающихся работнику, работодатель обязан выплатить их с уплатой процентов (денежной компенсации) в размере не ниже одной сто пятидесятой действующей в это время ключевой ставки Центрального банка Российской Федерации от начисленных, но не выплаченных в срок сумм и (или) не начисленных своевременно сумм в случае, если вступившим в законную силу решением суда было признано право работника на получение неначисленных сумм, за каждый день задержки начиная со дня, следующего за днем, в который эти суммы должны были быть выплачены при своевременном их начислении в соответствии с трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашением, локальным нормативным актом, трудовым договором, по день фактического расчета включительно; при неполной выплате в установленный срок заработной платы и (или) других выплат, причитающихся работнику, размер процентов (денежной компенсации) исчисляется из фактически не выплаченных в срок сумм. Конституционный Суд отметил, что, хотя предметом рассмотрения в деле, по которому Конституционным Судом вынесено Постановление от 4 апреля 2024 года N 15-П, являлось положение пункта 1 статьи 395 Гражданского кодекса Российской Федерации, проверка его конституционности осуществлялась, по существу, в нормативной связи со статьей 236 Трудового кодекса Российской Федерации. При этом, признавая пункт 1 статьи 395 ГК Российской Федерации не противоречащим Конституции Российской Федерации, Конституционный Суд констатировал допустимость применения при решении вопроса о взыскании с работодателя в пользу незаконно уволенного работника процентов (денежной компенсации) за задержку выплаты присужденных ему судом среднего заработка за время вынужденного прогула, а также компенсации морального вреда, причиненного незаконным увольнением, статьи 236 Трудового кодекса Российской Федерации как предполагающей начисление предусмотренных ею процентов (денежной компенсации) на присужденные работнику судом денежные суммы со дня, следующего за днем, когда в соответствии с действующим правовым регулированием эти денежные суммы должны были быть выплачены, по день фактического расчета включительно. Кроме того, Конституционный Суд указал, что в силу правовых позиций, изложенных в указанном Постановлении, предусмотренные частью первой статьи 236 Трудового кодекса Российской Федерации проценты (денежная компенсация) подлежат начислению и при задержке исполнения работодателем судебного постановления о взыскании в пользу работника среднего заработка за время задержки исполнения решения суда о восстановлении на работе, а также компенсации причиненного данным нарушением морального вреда, причем указанные проценты (денежная компенсация) начисляются на суммы соответствующих выплат, присужденных работнику этим судебным постановлением. 41. Определением от 16 мая 2024 года N 1121-О Конституционный Суд проанализировал положение части 12 статьи 36 Федерального закона от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Согласно оспоренному законоположению сотрудник органов внутренних дел, зачисленный в распоряжение федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения, до назначения на другую должность в органах внутренних дел либо увольнения со службы в органах внутренних дел выполняет поручения руководителя федерального органа исполнительной власти в сфере внутренних дел или уполномоченного руководителя либо служебные обязанности по ранее замещаемой должности. Как отметил Конституционный Суд, указанное законоположение направлено на определение содержания служебной деятельности такого сотрудника и обязывает его выполнять поручения или прежние служебные обязанности в тот период, когда прежнюю должность он уже не замещает, но при этом сохраняет свой правовой статус и получает денежное довольствие. Само по себе возложение на него такого рода обязанности - при условии учета фактической возможности сотрудника по состоянию здоровья осуществлять профессиональную деятельность - не нарушает баланса прав и обязанностей сотрудника органов внутренних дел. При этом, определяя возможные правовые последствия, которые наступают для такого сотрудника по истечении срока нахождения в распоряжении федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения (назначение на другую должность в органах внутренних дел либо увольнение со службы), оспоренное законоположение - во взаимосвязи с иными положениями данного Закона - во всяком случае не предполагает произвольного, без соблюдения установленных действующим правовым регулированием процедур, принятия решения о назначении сотрудника органов внутренних дел на вакантную должность или о прекращении служебных отношений. 42. Определением от 11 июня 2024 года N 1442-О Конституционный Суд проанализировал абзац второй пункта 14 Положения о порядке выплаты страховой пенсии лицам, выезжающим (выехавшим) на постоянное жительство за пределы территории Российской Федерации, утвержденного Постановлением Правительства Российской Федерации от 17 декабря 2014 года N 1386. Согласно оспоренному положению при последующем подтверждении факта нахождения гражданина в живых и представлении иных необходимых документов (информации) выплата пенсии возобновляется (восстанавливается) с 1-го числа месяца, следующего за месяцем, в котором органом, осуществляющим пенсионное обеспечение, получены все необходимые документы, в случае если со дня прекращения выплаты пенсии прошло не более 10 лет; при этом суммы страховой пенсии выплачиваются за прошедшее время, но не более чем за 3 года, предшествующие месяцу, с которого возобновлена (восстановлена) выплата пенсии. Как указал Конституционный Суд, данное регулирование обусловлено необходимостью достижения информационной определенности в отношениях по пенсионному обеспечению с учетом постоянного жительства получателя пенсии за пределами территории Российской Федерации, а также конституционным требованием о поддержании эффективного функционирования системы пенсионного обеспечения (статья 75, часть 6, Конституции Российской Федерации). Выплата же страховой пенсии за прошлое время без ограничения каким-либо разумным сроком - притом что приостановление и последующее прекращение выплаты страховой пенсии (в отсутствие вины органа, осуществляющего пенсионное обеспечение) являются правовыми последствиями неисполнения лицом, выехавшим на постоянное жительство за пределы территории Российской Федерации, правомерно возложенной на него обязанности - не была бы нацелена на обеспечение решения пенсионным законодательством конституционно значимых задач в рамках правового регулирования соответствующих отношений. К задачам, которые призвано решать оспариваемое правовое регулирование, относится в том числе обеспечение в данной сфере общественных отношений баланса интересов частных лиц и публичных интересов государства, и это не может рассматриваться как не согласующееся с конституционными предписаниями. Сказанное также не вступает в противоречие и с правовыми позициями, высказанными в Постановлении Конституционного Суда от 7 апреля 2022 года N 14-П. 43. Определениями от 19 сентября 2024 года N 2053-О и N 2054-О Конституционный Суд проанализировал положения части 2 статьи 3 Федерального закона от 1 декабря 2014 года N 398-ФЗ \"Об особенностях пенсионного обеспечения отдельных категорий граждан Российской Федерации, проживающих на территориях Республики Крым и города федерального значения Севастополя\". Согласно оспоренным положениям, если при назначении гражданину из числа лиц, указанных в пункте 1 статьи 1 данного Федерального закона, пенсии, предусмотренной Законом Российской Федерации от 12 февраля 1993 года N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей\", размер указанной пенсии (для отдельных категорий граждан, имеющих право на одновременное получение различных пенсий в соответствии с законодательством Российской Федерации, - суммарный размер указанных пенсий) не достигнет размера пенсии, выплачиваемого указанному гражданину на 31 декабря 2014 года, в том числе с учетом ежемесячной выплаты к этой пенсии, установленной Указом Президента Российской Федерации от 31 марта 2014 года N 192 \"О мерах государственной поддержки граждан, являющихся получателями пенсий на территориях Республики Крым и г. Севастополя\", пенсия выплачивается в сохраненном, более высоком, размере до приобретения им права на пенсию в большем размере, исчисленном в соответствии с законодательством Российской Федерации; в этом случае сохраненный размер пенсии не подлежит ежегодному увеличению (индексации) до достижения размера пенсии (пенсий), исчисленного в соответствии с законодательством Российской Федерации. Конституционный Суд со ссылкой на ранее выраженные правовые позиции, в частности в Постановлении от 27 ноября 2017 года N 33-П, отметил, что правовое регулирование обеспечивало возможность реализации гражданами, проживающими на территориях Республики Крым и города федерального значения Севастополя, в полном объеме пенсионных прав, приобретенных на момент окончания переходного периода (т.е. по состоянию на 31 декабря 2014 года) и признанных в рамках правоприменительной процедуры назначения пенсии и установления выплаты к ней. Предусматривая временное - до момента, когда сохраненный размер пенсии достигнет размера пенсии, исчисленного в соответствии с Законом Российской Федерации от 12 февраля 1993 года N 4468-I, - ограничение на ежегодное увеличение (индексацию) уже увеличенной (с учетом ежемесячной выплаты, установленной Указом Президента Российской Федерации от 31 марта 2014 года N 192) пенсии, федеральный законодатель действовал в пределах своих дискреционных полномочий и учитывал различия в размерах пенсий, фактически получаемых указанными гражданами и другими проходившими военную и приравненную к ней службу гражданами, проживающими на территориях Республики Крым и города федерального назначения Севастополя, которым пенсии были назначены впервые после 1 января 2015 года, а также пенсионерами, проживающими в иных субъектах Российской Федерации и получающими пенсии в соответствии с Законом Российской Федерации от 12 февраля 1993 года N 4468-I. Тем самым - сообразно конституционному принципу равенства (статья 19, части 1 и 2, Конституции Российской Федерации) - данное правовое регулирование направлено на достижение сопоставимого уровня пенсионного обеспечения, в том числе граждан из числа проходивших службу в органах прокуратуры, на которых распространяется действие данного Закона, а также согласуется с конституционным требованием о поддержании эффективного функционирования системы пенсионного обеспечения (статья 75, часть 6, Конституции Российской Федерации). III Конституционные основы частного права 44. Постановлением от 25 января 2024 года N 3-П Конституционный Суд дал оценку конституционности статьи 208 Гражданского процессуального кодекса Российской Федерации, пунктов 1 и 2 статьи 242 1 и пункта 6 статьи 242 2 Бюджетного кодекса Российской Федерации, а также пунктов 1 и 2, абзаца первого пункта 5, абзаца первого пункта 6, абзаца первого пункта 7 части 20 статьи 30 Федерального закона от 8 мая 2010 года N 83-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием правового положения государственных (муниципальных) учреждений\". Указанные законоположения в их взаимосвязи являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о дне, начиная с которого должен исчисляться срок для индексации присужденных судом денежных сумм при обращении взыскания на средства бюджетов бюджетной системы Российской Федерации и бюджетных учреждений. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой: неопределенность их нормативного содержания в системе действующего правового регулирования порождает неоднозначное решение указанного вопроса; они позволяют при решении указанного вопроса не учитывать ошибочное направление судом по просьбе взыскателя документов для взыскания не тому органу, которому они должны быть адресованы в силу закона. До внесения законодательных изменений, вытекающих из данного решения и Постановления Конституционного Суда от 22 июня 2023 года N 34-П, срок индексации присужденных судом денежных сумм при обращении взыскания на средства бюджетов бюджетной системы Российской Федерации и на средства бюджетных учреждений должен исчисляться со дня поступления исполнительных документов, названных соответственно в статье 242 1 Бюджетного кодекса Российской Федерации или в части 20 статьи 30 Федерального закона от 8 мая 2010 года N 83-ФЗ, на исполнение в уполномоченный орган (орган, осуществляющий открытие и ведение лицевых счетов бюджетного учреждения). При ошибочном направлении данных документов судом по просьбе взыскателя не в тот орган, в который они должны были быть направлены, указанный срок исчисляется со дня их поступления в тот орган, в который документы были ошибочно направлены. 45. Постановлением от 7 февраля 2024 года N 5-П Конституционный Суд дал оценку конституционности части 16 статьи 4 Федерального закона от 2 апреля 2014 года N 39-ФЗ \"О защите интересов физических лиц, имеющих вклады в банках и обособленных структурных подразделениях банков, зарегистрированных и (или) действующих на территории Республики Крым и на территории города федерального значения Севастополя\". Оспоренное законоположение являлось предметом рассмотрения в той мере, в какой на его основании во взаимосвязи с иными положениями данного Закона решается вопрос о размере задолженности, подлежащей взысканию с юридического лица - должника кредитного учреждения, отвечающего критериям, установленным данным законоположением, в пользу Фонда защиты вкладчиков. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает, что: размер указанной задолженности определяется исходя из объема осуществленных и предстоящих компенсационных выплат вкладчикам, а также с учетом возможности взыскания задолженности со всей совокупности должников и формы реализации прав кредитора; если должник докажет, что взыскание с него долга единовременно в полном объеме повлечет невозможность продолжения им деятельности (приведет к банкротству), и при этом будет установлено, что частичное взыскание долга с данного должника - исходя из объема предстоящих компенсационных выплат автономной некоммерческой организации \"Фонд защиты вкладчиков\" вкладчикам и размера взыскания с данного должника с учетом взысканий с других должников - не повлияет существенным образом на возможность осуществления таких компенсационных выплат (удовлетворение прав (требований), приобретенных Фондом), суд может принять решение о взыскании долга в определенной его части. 46. Постановлением от 26 февраля 2024 года N 8-П Конституционный Суд дал оценку конституционности положения пункта 6 статьи 367 Гражданского кодекса Российской Федерации. Согласно оспоренному законоположению поручительство прекращается по истечении указанного в договоре поручительства срока, на который оно дано; если такой срок не установлен, оно прекращается при условии, что кредитор в течение года со дня наступления срока исполнения обеспеченного поручительством обязательства не предъявит иск к поручителю; когда срок исполнения основного обязательства не указан и не может быть определен или определен моментом востребования, поручительство прекращается, если кредитор не предъявит иск к поручителю в течение двух лет со дня заключения договора поручительства (абзац первый). Указанное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает, что если в договоре поручительства срок, на который оно дано, не установлен, то непредъявление к поручителю иска в течение года со дня наступления срока исполнения обеспеченного поручительством обязательства, не превышающего пятисот тысяч рублей, в случаях, когда соответствующее требование в течение этого годичного срока было предъявлено в порядке приказного производства, но выданный судебный приказ по истечении этого годичного срока был отменен при поступлении возражений поручителя, не может рассматриваться в качестве основания прекращения поручительства. 47. Постановлением от 19 марта 2024 года N 11-П Конституционный Суд дал оценку конституционности пунктов 1 и 2 статьи 5 и пункта 3 статьи 137 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\". Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой они - с учетом смысла, придаваемого им судебной практикой, - служат нормативным основанием для разрешения арбитражным судом вопросов, касающихся очередности возмещения за счет должника судебных расходов лицу, в пользу которого завершилось рассмотрение обособленного спора с должником в деле о банкротстве юридического лица. Данные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу, придаваемому им правоприменительной практикой и судебным толкованием, предполагают по общему правилу вне зависимости от предмета обособленного спора и особенностей правового положения в процедуре банкротства лица, чьи судебные расходы должны быть возмещены, удовлетворение требований о судебных расходах, подлежащих возмещению за счет должника ответчикам по обособленным спорам, в пользу которых данные споры были разрешены, в составе требований кредиторов третьей очереди после погашения основной суммы задолженности. Конституционным Судом установлен порядок исполнения данного Постановления. Впредь до внесения необходимых законодательных изменений: судебные расходы ответчиков по предъявленному в деле о банкротстве юридического лица требованию о признании сделки должника недействительной, в удовлетворении которого было отказано, если такие ответчики не являются контролирующими должника лицами, в случае возложения данных расходов на должника относятся к текущим платежам и подлежат возмещению в составе пятой очереди текущих платежей в соответствии с пунктом 2 статьи 134 данного Закона; такое решение об очередности возмещения судебных расходов не исключается и при рассмотрении арбитражным судом вопросов, связанных с возмещением контролирующему должника лицу судебных расходов, понесенных им при рассмотрении требования о его привлечении к предусмотренной Федеральным законом \"О несостоятельности (банкротстве)\" ответственности либо требования о признании сделки должника с контролирующим должника лицом недействительной, в удовлетворении которого было отказано, при условии, что применение такой очередности удовлетворения требований о данных расходах обосновано конкретными фактическими обстоятельствами дела (в частности, касающимися особенностей контролирующего должника лица, в том числе характеризующими степень его корпоративного контроля; величиной и обстоятельствами возникновения заявленных к возмещению расходов; наличием или отсутствием в деле о банкротстве независимых кредиторов и т.п.) и не влечет нарушения баланса прав и законных интересов всех лиц, участвующих в деле о банкротстве; такое решение об очередности возмещения судебных расходов во всяком случае должно приниматься при возмещении судебных расходов лицу, в удовлетворении требования о привлечении которого к гражданско-правовой ответственности как контролирующего должника лица было отказано в связи с установленным арбитражным судом отсутствием у этого лица соответствующих признаков. Судебные акты по делам с участием заявителей, вынесенные на основании оспоренных законоположений, подлежат пересмотру в установленном порядке с учетом определенного Конституционным Судом порядка исполнения данного Постановления (пункт 3 резолютивной части). 48. Постановлением от 26 марта 2024 года N 12-П Конституционный Суд дал оценку конституционности пункта 1 статьи 1224 Гражданского кодекса Российской Федерации. Согласно указанному законоположению отношения по наследованию определяются по праву страны, где наследодатель имел последнее место жительства, если иное не предусмотрено данной статьей; наследование недвижимого имущества определяется по праву страны, где находится это имущество, а наследование недвижимого имущества, которое внесено в государственный реестр в Российской Федерации, - по российскому праву. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не может использоваться нотариусом в качестве основания для отказа в оформлении наследственных прав гражданина Российской Федерации на принадлежавшее наследодателю - гражданину Российской Федерации, имевшему последнее место жительства на территории иностранного государства, движимое имущество, оставшееся на территории Российской Федерации, если без такого оформления невозможно дальнейшее осуществление наследником своих прав, а равно не может использоваться в качестве основания для отказа суда в признании права собственности наследника - гражданина Российской Федерации на это имущество со ссылкой на то, что такие действия (решения) должны совершаться (приниматься) компетентными органами иностранного государства по последнему месту жительства наследодателя, если в конкретных условиях обращение наследника к данным органам невозможно или существенно затруднено. 49. Постановлением от 4 апреля 2024 года N 15-П Конституционный Суд дал оценку конституционности пункта 1 статьи 395 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения применительно к решению вопроса о взыскании с работодателя в пользу работника, незаконно уволенного и впоследствии восстановленного судом на прежней работе, процентов (денежной компенсации) за задержку выплаты присужденных ему судом среднего заработка за время вынужденного прогула, а также компенсации морального вреда, причиненного незаконным увольнением. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования, не будучи предназначенным для взыскания с работодателя в пользу незаконно уволенного работника процентов за задержку указанных выплат, не содержит препятствий для решения данного вопроса на основе статьи 236 Трудового кодекса Российской Федерации, как предполагающей (в том числе до внесения в нее изменений Федеральным законом от 30 января 2024 года N 3-ФЗ) - в силу правовых позиций, выраженных в Постановлении Конституционного Суда от 11 апреля 2023 года N 16-П и данном Постановлении, - начисление процентов (денежной компенсации) на присужденные работнику судом денежные суммы в соответствии с установленными ею правилами со дня, следующего за днем, когда в соответствии с действующим правовым регулированием эти денежные суммы должны были быть выплачены, по день фактического расчета включительно. Конституционный Суд отметил, что данное им в Постановлении конституционное истолкование действует на будущее время, за исключением его применения в качестве основания для пересмотра дела заявителя. 50. Постановлением от 9 апреля 2024 года N 16-П Конституционный Суд дал оценку конституционности пункта 6 статьи 138 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\". Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос об удовлетворении требований об уплате текущей задолженности по имущественным налогам, связанным с предметом залога, а также соответствующих пеней за счет средств, полученных от использования (в том числе путем сдачи в аренду) и реализации заложенного имущества, до начала расчетов с залоговым кредитором. При этом Конституционный Суд отдельно отметил, что не оценивает данное законоположение с точки зрения соотношения требований об уплате текущей налоговой задолженности по имущественным налогам, связанным с предметом залога, и требований иных лиц, которые могут погашаться за счет средств, вырученных от реализации предмета залога. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой оно по своему конституционно-правовому смыслу в системе действующего правового регулирования и по смыслу, придаваемому ему сложившейся правоприменительной практикой, предполагает, что: указанные требования удовлетворяются за счет средств, полученных от использования и реализации заложенного имущества, до начала расчетов с залоговым кредитором; если удовлетворение указанных требований до начала расчетов с [ФИО] кредитором в обстоятельствах конкретного дела фактически приводит к утрате для залогового кредитора экономического смысла залога и при этом не установлено, что именно поведение залогового кредитора создало условия для формирования такого объема налоговой задолженности, который порождает соответствующие негативные последствия, арбитражный суд вправе соразмерно распределить средства, полученные от использования или реализации предмета залога, между требованиями об уплате имущественных налогов и требованиями залогового кредитора. 51. Постановлением от 16 апреля 2024 года N 18-П Конституционный Суд дал оценку конституционности пункта 2 части четвертой статьи 426 Гражданского процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно в системе действующего правового регулирования служит основанием для разрешения государственным судом вопроса об отказе в выдаче исполнительного листа на принудительное исполнение решения третейского суда по спору о праве на недвижимое имущество. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой оно по своему конституционно-правовому смыслу в системе действующего правового регулирования и с учетом правовых позиций, выраженных в постановлениях Конституционного Суда от 26 мая 2011 года N 10-П и от 3 октября 2023 года N 46-П, не исключает: обязанности государственного суда удовлетворить заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда в отсутствие иных оснований для отказа в его выдаче, если государственный суд не установит и исчерпывающим образом не мотивирует вывод о противоречии исполнения такого решения или самого решения публичному порядку Российской Федерации (с указанием, в чем именно состоит противоречие, и конкретных положений публичного порядка, им затронутых), притом что такой вывод не может основываться лишь на том, что третейским судом разрешен спор о праве на недвижимое имущество; обязанности государственного суда, рассматривающего заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда, принять при возникновении обоснованных сомнений в соответствии такого исполнения или его основания публичному порядку Российской Федерации - включая требования о добросовестном поведении и о соблюдении явно и недвусмысленно выраженных (императивных) предписаний закона - меры, предусмотренные процессуальным законом, для того, чтобы предотвратить получение сторонами разрешенного третейским судом спора преимуществ из своего незаконного или недобросовестного поведения. 52. Постановлением от 18 апреля 2024 года N 19-П Конституционный Суд дал оценку конституционности части 10 статьи 162 и части 3 статьи 200 Жилищного кодекса Российской Федерации. Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования разрешается вопрос о возможности возложения на управляющую организацию, не передавшую техническую документацию, технические средства и оборудование, необходимые для эксплуатации многоквартирного дома и управления им, новому субъекту управления, обязанности продолжить управление многоквартирным домом после прекращения договора управления таким домом в связи с окончанием срока его действия и внесения сведений об этом в реестр лицензий субъекта Российской Федерации. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что при изложенных обстоятельствах такая обязанность возлагается на управляющую организацию - во всяком случае до возникновения обязательств по управлению многоквартирным домом у другой управляющей организации либо до наступления иных обстоятельств, определенных частью 3 статьи 200 названного Кодекса. Конституционный Суд отметил также, что невыполнение управляющей организацией обязанности продолжить управление многоквартирным домом после прекращения договора управления таким домом в связи с окончанием срока его действия и внесения об этом сведений в реестр лицензий субъекта Российской Федерации до возникновения обязательств по управлению многоквартирным домом у другой управляющей организации, в том числе отобранной по результатам проведенного органом местного самоуправления открытого конкурса, либо до наступления иных обстоятельств, определенных частью 3 статьи 200 Жилищного кодекса Российской Федерации, имевшее место до вступления в силу данного Постановления, не может служить основанием для привлечения такой организации к административной ответственности. 53. Постановлением от 23 апреля 2024 года N 20-П Конституционный Суд дал оценку конституционности части 3 статьи 19, частей 1 и 2 статьи 57, части 1 статьи 59, части 1 статьи 60 и части 1 статьи 63 Жилищного кодекса Российской Федерации. Указанные законоположения в их взаимосвязи являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о предоставлении гражданам, проживающим в коммунальной квартире на основании заключенного с ними в связи со стечением тяжелых личных (семейных) обстоятельств органом местного самоуправления (уполномоченной им организацией) договора найма, не являющегося договором социального найма, - в том числе неоднократно продлевавшегося (перезаключавшегося), - освободившегося в этой квартире жилого помещения по договору социального найма или о переоформлении (замене) такого договора на договор социального найма, если такие граждане на момент освобождения жилого помещения признаны или могут быть признаны в установленном порядке малоимущими и нуждающимися в жилых помещениях. Оспоренные взаимосвязанные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку, не предусматривая предоставления в указанном случае освободившегося жилого помещения в коммунальной квартире по договору социального найма, равно как и его переоформления (замены) на договор социального найма, они по своему конституционно-правовому смыслу в системе действующего правового регулирования не предполагают прекращения такого договора или отказа в его продлении (перезаключении) на условиях, которые для граждан не должны ухудшаться по сравнению с ранее заключенным договором, на новый срок, если: сохраняется то стечение тяжелых личных (семейных) обстоятельств, в связи с которым был заключен договор найма, не являющийся договором социального найма, и граждане-наниматели соблюдают условия заключенного с ними договора; граждане признаны или могут быть признаны в установленном порядке малоимущими и нуждающимися в жилых помещениях и отсутствуют основания для снятия их с соответствующего учета; при прекращении или отказе в продлении (перезаключении) этого договора граждане лишились бы права занимать жилое помещение, являющееся для них единственным. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявительницы. 54. Постановлением от 25 апреля 2024 года N 21-П Конституционный Суд дал оценку конституционности части 6 статьи 32 Жилищного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос об обеспечении жилищных прав бывших членов семьи собственника жилого помещения, отказавшихся от участия в приватизации, при изъятии этого помещения, признанного непригодным для проживания, для муниципальных нужд в связи с признанием дома аварийным и подлежащим сносу или реконструкции. Конституционный Суд отдельно отметил, что предмет рассмотрения не касался вопроса о гарантиях жилищных прав тех граждан, которые в момент приватизации жилого помещения имели равные с лицом, его приватизировавшим, права пользования этим помещением, но сами в тот момент права на приватизацию не имели и, соответственно, от участия в приватизации жилого помещения не отказывались. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно в системе действующего правового регулирования не обеспечивает в указанном случае надлежащих гарантий защиты жилищных прав таких лиц, для которых это жилое помещение является единственным и которые не имеют реальной возможности самостоятельно удовлетворить потребность в жилище. Впредь до внесения надлежащих законодательных изменений оспоренное законоположение предполагает, что в случае изъятия у собственника жилого помещения для муниципальных нужд в связи с его признанием непригодным для проживания, а многоквартирного дома аварийным и подлежащим сносу или реконструкции суд должен разрешить вопрос - если того требует бывший член семьи такого собственника, имевший в момент приватизации равное право пользования им с лицом, приватизировавшим жилое помещение, и отказавшийся от участия в приватизации, - об удовлетворении потребности такого бывшего члена семьи в жилище, обязав органы местного самоуправления соответствующего муниципального образования предоставить ему в пользование жилое помещение из муниципального жилищного фонда с момента, когда дальнейшее нахождение в изымаемом жилом помещении невозможно или непосредственно создает опасность для жизни или здоровья, при условии, что для бывшего члена семьи собственника изымаемого жилого помещения оно является единственным и такой бывший член семьи, признанный малоимущим, принят на учет в качестве нуждающегося в жилом помещении или имеет право состоять на таком учете. 55. Постановлением от 27 мая 2024 года N 25-П Конституционный Суд дал оценку конституционности пункта 1 статьи 1152 и пункта 2 статьи 1153 Гражданского кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании судом решается вопрос о признании регистрации по месту жительства в качестве доказательства фактического принятия наследства. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу они предполагают, что то обстоятельство, что на дату открытия наследства гражданин был законно зарегистрирован в жилом помещении, применительно к которому возник спор о принятии наследства, по месту жительства и оставался зарегистрированным в нем на момент возникновения соответствующего спора, может быть учтено судом наряду с иными имеющими значение фактическими обстоятельствами дела в качестве основания для того, чтобы считать гражданина принявшим наследство. 56. Постановлением от 28 мая 2024 года N 26-П Конституционный Суд дал оценку конституционности части 1 статьи 110 Арбитражного процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на его основании арбитражным судом решается вопрос о возмещении судебных расходов, понесенных должником при рассмотрении заявления, поданного лицом, не участвовавшим в рассмотрении дела, о процессуальном правопреемстве на стороне взыскателя, притом что это заявление признано необоснованным и в его удовлетворении отказано. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает, что: в удовлетворении требования о возмещении судебных расходов должника, понесенных при рассмотрении такого заявления, не может быть отказано арбитражным судом лишь на основании того, что решение суда по существу материально-правового спора вынесено не в пользу должника; при рассмотрении арбитражным судом вопроса о возможности удовлетворения указанного требования необходимо в каждом конкретном случае устанавливать как связанность понесенных должником судебных расходов с разрешением дела, их оправданность и разумность, возможность возникновения для должника в результате удовлетворения заявления о процессуальном правопреемстве неблагоприятных последствий, выходящих за пределы несения возложенных на него судом обязанностей, так и то, не обусловлено ли возникновение вопроса о правопреемстве на стороне взыскателя намеренным затягиванием должником исполнения решения суда по существу материально-правового спора. 57. Постановлением от 4 июня 2024 года N 28-П Конституционный Суд дал оценку конституционности положений абзаца второго части первой статьи 446 Гражданского процессуального кодекса Российской Федерации и пунктов 2 и 3 статьи 213 25 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\". Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос об исключении из конкурсной массы должника-гражданина части денежных средств, вырученных от продажи в рамках процедуры банкротства единственного пригодного для постоянного проживания жилого помещения должника и членов его семьи, являющегося предметом ипотеки, оставшейся после расчетов с залоговым кредитором (в том числе если такое жилье находится в общей совместной собственности супругов). Оспоренные взаимосвязанные положения - как допускающие в судебной практике распространение имущественного (исполнительского) иммунитета на указанные денежные средства - признаны соответствующими Конституции Российской Федерации. Оспоренные взаимосвязанные положения также признаны не соответствующими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они не обеспечивают определенности в том, что касается условий распространения имущественного (исполнительского) иммунитета на указанные денежные средства. Впредь до внесения федеральным законодателем в правовое регулирование изменений: суды исключают из конкурсной массы гражданина-должника по его заявлению указанные денежные средства (за вычетом сумм, направляемых на погашение требований залогового кредитора, а также на погашение требований и расходов, предусмотренных абзацами вторым - четвертым пункта 5 статьи 213 27 Федерального закона \"О несостоятельности (банкротстве)\"), как защищенные имущественным (исполнительским) иммунитетом; размер указанных денежных средств, исключаемых из конкурсной массы гражданина-должника по решению суда, может быть уменьшен в пользу конкурсной массы гражданина-должника, если этот размер позволяет приобрести жилое помещение, которое по своим характеристикам явно превышает уровень, достаточный для удовлетворения разумной потребности гражданина-должника и членов его семьи в жилище; в качестве оснований для отказа в удовлетворении - полностью или в части - заявления гражданина-должника об исключении указанных денежных средств из конкурсной массы допускаются те же основания, связанные с недобросовестностью (злоупотреблениями) со стороны гражданина-должника, которые применяются при отказе в распространении имущественного (исполнительского) иммунитета на единственное жилье, не обремененное залогом; при определении размера указанных денежных средств как защищенных имущественным (исполнительским) иммунитетом необходимо учитывать, что до направления сумм, предназначенных для погашения требований залогового кредитора, а также иных требований и расходов, предусмотренных абзацами вторым - четвертым пункта 5 статьи 213 27 Федерального закона \"О несостоятельности (банкротстве)\", из вырученного от продажи единственного пригодного для постоянного проживания и обремененного ипотекой жилого помещения гражданина-должника и членов его семьи не подлежит исключению (выделению) часть средств, приходящаяся на долю супруга (бывшего супруга) гражданина-должника, если такое жилое помещение принадлежало супругам на праве общей совместной собственности и его ипотекой обеспечивалось исполнение по общим обязательствам супругов. 58. Постановлением от 11 июня 2024 года N 29-П Конституционный Суд дал оценку конституционности пункта 3 статьи 6 и пункта 1 статьи 39 20 Земельного кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о предоставлении земельных участков в собственность или в аренду лицам, являющимся собственниками подземных гаражей (гаражных комплексов), которые расположены в границах таких участков, отвечают признакам объекта недвижимого имущества и зарегистрированы в установленном порядке. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования и в их судебном истолковании они создают неопределенность в решении указанного вопроса. Конституционный Суд при этом отдельно отметил, что в данном [ФИО] не затрагивался вопрос о предоставлении земельного участка для строительства и эксплуатации частично или полностью подземных гаражей (гаражных комплексов), расположенных под многоквартирными домами и под нежилыми зданиями и сооружениями (в том числе под наземными гаражами) и являющихся их составной частью. Впредь до внесения надлежащих законодательных изменений признание оспоренных законоположений не соответствующими Конституции Российской Федерации не препятствует собственникам таких подземных гаражей (гаражных комплексов) требовать заключения договора аренды на земельный участок, если основным или условно разрешенным, а также вспомогательным видом разрешенного его использования является хранение автотранспорта. При этом вопрос о предоставлении земельных участков в аренду лицам, являющимся собственниками упомянутых подземных гаражей (гаражных комплексов), должен решаться с учетом разумной дифференциации, с опорой на баланс интересов частных собственников и публичных интересов, принимая во внимание возможность использования расположенного над гаражами пространства. Если же основание для предоставления земельного участка в аренду собственнику названного гаража (гаражного комплекса) отсутствует, то до внесения в правовое регулирование надлежащих изменений предоставление участка иным лицам не допускается. 59. Постановлением от 20 июня 2024 года N 31-П Конституционный Суд дал оценку конституционности статьи 183 Арбитражного процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании во взаимосвязи с частью 5 статьи 3, статьями 113 и 117 данного Кодекса, статьями 195, 196 и 205 ГК Российской Федерации решается вопрос о сроке для обращения указанных в нем лиц в арбитражный суд с заявлением об индексации присужденных денежных сумм на день исполнения должником судебного акта. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой во взаимосвязи с указанными положениями оно - при наличии пробела в системе действующего правового регулирования - позволяет произвольно определять такой срок. Впредь до внесения надлежащих изменений в действующее правовое регулирование взыскатель или должник вправе обратиться в арбитражный суд с заявлением об индексации присужденных денежных сумм в срок, не превышающий одного года со дня исполнения должником судебного акта. По заявлению взыскателя или должника этот срок может быть восстановлен судом, если он был пропущен по уважительным причинам. 60. Постановлением от 25 июня 2024 года N 33-П Конституционный Суд дал оценку конституционности пункта 1 статьи 1276 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования разрешается вопрос о возможности свободного - без получения согласия автора или иного правообладателя и без выплаты им вознаграждения - использования в информационно-справочном материале о достопримечательностях территории (путеводителе), распространяемом в том числе с целью извлечения прибыли, изображения скульптуры (произведения изобразительного искусства), являющейся на данном изображении основным объектом использования, притом что она постоянно находится в месте, открытом для свободного посещения, или видна из этого места. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой по его конституционно-правовому смыслу в системе действующего правового регулирования при размещении в информационно-справочном материале о культурных, исторических и иных достопримечательностях территории (путеводителе) изображения произведения изобразительного искусства - скульптуры, которая расположена в открытом для свободного посещения месте на этой территории или видна из такого места, не требуется получения согласия автора или иного правообладателя скульптуры и выплаты ему вознаграждения, в том числе если соответствующий информационно-справочный материал распространяется в целях получения прибыли, а на данном изображении скульптура может рассматриваться как основной объект использования. 61. Постановлением от 2 июля 2024 года N 34-П Конституционный Суд дал оценку конституционности пункта 1 статьи 426, пункта 1 статьи 428 и пункта 3 статьи 438 Гражданского кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании договор об оказании услуг связи для целей кабельного телевизионного вещания собственнику жилого помещения (или нанимателю жилого помещения) в многоквартирном доме признается заключенным посредством акцепта в форме совершения конклюдентных действий, если такой собственник (наниматель), являющийся потребителем, независимо от фактического пользования предложенной услугой, в течение длительного времени вносил денежные средства в счет оплаты данной услуги по платежному документу на оплату жилого помещения и коммунальных услуг, в котором указаны наименование и стоимость соответствующей услуги. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что в случае включения в одностороннем порядке в отсутствие на то волеизъявления гражданина - собственника или нанимателя жилого помещения в многоквартирном доме в платежный документ на оплату жилого помещения и коммунальных услуг лицом, управомоченным формировать такой платежный документ и получать по нему оплату, наименования и стоимости дополнительной услуги, не относящейся к плате за жилое помещение и коммунальные услуги в многоквартирном доме (в частности, услуги связи для целей кабельного телевизионного вещания), без указания в таком документе альтернативно итоговой суммы с платой за дополнительные услуги и без таковой с пояснением, чем обусловлена эта разница, оплата такого платежного документа - при недоказанности надлежащей информированности плательщика о том, что фактом внесения оплаты он выражает согласие с существенными условиями договора, который ему предлагается заключить, или того, что он фактически пользовался этой услугой, - не считается акцептом, а договор об оказании соответствующих услуг не является заключенным. Конституционный Суд отдельно отметил, что в отношении иных лиц указанное Постановление подлежит применению с учетом следующего: денежные средства в счет оплаты услуг связи для целей кабельного телевизионного вещания по указанному платежному документу, факт внесения которых не подтверждает в соответствии с пунктом 1 резолютивной части данного Постановления заключение договора на оказание соответствующих услуг, внесенные гражданином - собственником или нанимателем жилого помещения в многоквартирном доме до вступления данного Постановления в силу, возврату не подлежат, кроме случаев, когда доказан факт обращения такого гражданина до дня вступления этого Постановления в силу в суд, в управляющую организацию или к оператору услуг с требованием о возврате ошибочно (безосновательно) оплаченных сумм; управляющие организации, операторы услуг и иные лица, осуществляющие предпринимательскую деятельность и получающие от потребителей плату за оказание услуг посредством ее включения в указанный платежный документ на оплату жилого помещения и коммунальных услуг, не вправе ссылаться на отсутствие договора об оказании таких услуг на основе выраженных в данном Постановлении правовых позиций. 62. Постановлением от 10 октября 2024 года N 45-П Конституционный Суд дал оценку конституционности положений пунктов 27 и 29 Правил предоставления единовременной социальной выплаты для приобретения или строительства жилого помещения сотрудникам органов внутренних дел Российской Федерации, лицам, проходящим службу в войсках национальной гвардии Российской Федерации и имеющим специальные звания полиции, а также иным лицам, имеющим право на получение такой выплаты, утвержденных Постановлением Правительства Российской Федерации от 30 декабря 2011 года N 1223. Указанные взаимосвязанные положения, предусматривающие определение размера единовременной выплаты исходя из расчета общей площади жилого помещения на каждого члена семьи, являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о перерасчете общей площади жилого помещения, приходящейся на сотрудника и членов его семьи, в случае достижения проживающими с ним детьми возраста 18 лет или - при обучении в образовательных организациях по очной форме обучения - 23 лет и о снятии с учета для получения единовременной выплаты в целях приобретения или строительства жилого помещения. Оспоренные взаимосвязанные положения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не означают, что само по себе проживание сотрудников органов внутренних дел Российской Федерации, лиц, проходящих службу в войсках национальной гвардии Российской Федерации и имеющих специальные звания полиции, а также иных лиц, имеющих право на получение такой выплаты, с достигшими указанного возраста детьми может служить основанием для снятия таких лиц с учета для получения единовременной социальной выплаты в отсутствие каких-либо изменений в уровне их реальной обеспеченности жильем. 63. Постановлением от 15 октября 2024 года N 46-П Конституционный Суд дал оценку конституционности пункта 1 статьи 395 Гражданского кодекса Российской Федерации, пункта 2 статьи 152 и пункта 2 статьи 153 1 Семейного кодекса Российской Федерации. Указанные законоположения в их взаимосвязи являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о возможности взыскания процентов за несвоевременную выплату органами опеки и попечительства вознаграждения за исполнение приемным родителем обязанностей, предусмотренных договором о приемной семье. Оспоренные законоположения в их взаимосвязи признаны не противоречащими Конституции Российской Федерации в той мере, в какой по их конституционно-правовому смыслу в системе действующего правового регулирования они не могут выступать в качестве основания для отказа в удовлетворении требования приемного родителя о взыскании указанных процентов. 64. Постановлением от 31 октября 2024 года N 49-П Конституционный Суд дал оценку конституционности статей 195 и 196, пункта 1 статьи 197, пункта 1 и абзаца второго пункта 2 статьи 200, абзаца второго статьи 208 Гражданского кодекса Российской Федерации. Указанные взаимосвязанные нормы являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о возможности распространения установленных ими положений об исковой давности на содержащиеся в исковых заявлениях Генерального прокурора Российской Федерации или подчиненных ему прокуроров требования об обращении в доход Российской Федерации имущества как приобретенного лицом, замещающим (занимающим) или замещавшим (занимавшим) должность, на которую распространяются требования и запреты, направленные на предотвращение коррупции, вследствие их нарушения, в том числе имущества, в которое первоначально приобретенное в результате совершения указанных нарушений имущество (доходы от этого имущества) было частично или полностью превращено или преобразовано (далее - указанных требований и запретов). Оспоренные нормы признаны не соответствующими Конституции Российской Федерации в той мере, в какой судебное толкование позволяет рассматривать установленные ими общие трехлетний и десятилетний сроки исковой давности и правила их течения в качестве распространяющихся на требования Генерального прокурора Российской Федерации или подчиненных ему прокуроров об обращении в доход Российской Федерации имущества как приобретенного вследствие нарушения лицом, замещающим (занимающим) или замещавшим (занимавшим) публично значимую должность, указанных требований и запретов, что не позволяет обеспечить учет особенностей деяний, в связи с которыми возникают основания для этих требований. Конституционный Суд пришел к выводу, что в действующем законодательном регулировании какой-либо срок, ограничивающий возможность подачи прокурором искового заявления с требованиями об обращении в доход Российской Федерации имущества как приобретенного вследствие нарушения лицом, замещающим (занимающим) или замещавшим (занимавшим) публично значимую должность, указанных требований и запретов, считается неустановленным. Указанный вывод относится только к исковым заявлениям Генерального прокурора Российской Федерации или подчиненных ему прокуроров, содержащим требования об обращении в доход Российской Федерации имущества как приобретенного вследствие нарушения лицом, замещающим (занимающим) или замещавшим (занимавшим) публично значимую должность, указанных требований и запретов, и не может быть автоматически распространен на решение вопроса о применимости или неприменимости исковой давности к иным, помимо отмеченных, исковым заявлениям Генерального прокурора Российской Федерации или подчиненных ему прокуроров, направленным на передачу имущества публично-правовым образованиям или признание их права на имущество, в том числе основанным на нарушении порядка приватизации. 65. Постановлением от 19 ноября 2024 года N 53-П Конституционный Суд дал оценку конституционности положения пункта 1 статьи 152 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования судом решается вопрос о соответствии действительности порочащих честь, достоинство или деловую репутацию лица сведений о его противоправном поведении в семейных и иных личных отношениях, распространенных другой стороной этих отношений. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу применительно к рассмотрению судом требований об опровержении указанных сведений оно предполагает правомочие суда с учетом конкретных обстоятельств соответствующего спора (таких как совокупность прямых и (или) косвенных доказательств, достаточных для предположения о соответствии распространенных ответчиком сведений действительности, предшествовавшая и сопутствовавшая распространению сведений обстановка, психоэмоциональное состояние сторон спора в соответствующий период, объективные препятствия для предоставления ответчиком иных доказательств): предложить истцу представить подлежащие оценке судом в совокупности с иными доказательствами пояснения по приводимым ответчиком доводам о соответствии распространенных им сведений действительности и (или) по иным ставшим известными суду обстоятельствам; осуществлять независимую оценку соответствия распространенных сведений действительности при наличии в отношении истца оправдательного приговора, постановления о прекращении производства по уголовному делу по реабилитирующим основаниям либо постановления о прекращении производства по делу об административном правонарушении в связи с отсутствием события или состава административного правонарушения, которые касаются лежащих в основе указанных сведений фактических обстоятельств; в случае, если доказательства, представленные сторонами в рамках соответствующего гражданского дела, позволяют усмотреть, что распространенные ответчиком сведения могут иметь под собой достаточную фактическую основу, по совокупности обстоятельств дела и по своему внутреннему убеждению признавать эти сведения соответствующими или не соответствующими действительности. 66. Постановлением от 27 ноября 2024 года N 55-П Конституционный Суд дал оценку конституционности статьи 48 Кодекса о браке и семье РСФСР. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос об установлении в судебном порядке отцовства в отношении граждан, родившихся в период с 1 октября 1968 года до 1 марта 1996 года. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не может рассматриваться в качестве исключающего установление судом отцовства лица в отношении гражданина, родившегося в отмеченный период, на основании иных, кроме подтверждающих указанные в нем обстоятельства, доказательств (в частности, заключения молекулярно-генетической экспертизы). 67. Постановлением от 6 декабря 2024 года N 56-П Конституционный Суд дал оценку конституционности пунктов 1 и 3 статьи 76 Земельного кодекса Российской Федерации и пунктов 1 и 3 статьи 77 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на их основании решается вопрос о возмещении вреда окружающей среде правообладателем земельного участка в связи со снятием с его поверхности плодородного слоя почвы с целью подготовки к добыче полезных ископаемых, разрешенной лицензией, полученной таким лицом, если эти действия произошли до того, как участок был переведен из категории земель сельскохозяйственного назначения в категорию земель промышленности. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что при решении вопроса о возмещении вреда окружающей среде таким лицом в связи с самовольным - до перевода этого участка в иную категорию земель - снятием и перемещением плодородного слоя почвы на этом участке с указанной целью на основании полученной им лицензии на пользование недрами в границах этого участка объем причиненного экологического вреда и способ его возмещения подлежат определению с учетом конкретных обстоятельств дела, в том числе с учетом состоявшегося на момент принятия решения суда изменения категории земель на этом участке, обусловленного указанной лицензией. 68. Постановлением от 26 декабря 2024 года N 59-П Конституционный Суд дал оценку конституционности абзаца первого пункта 6 статьи 13 Закона Российской Федерации от 7 февраля 1992 года N 2300-I \"О защите прав потребителей\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит нормативным основанием для разрешения вопроса о взыскании страхователем, являющимся потребителем по условиям договора страхования, заключенного с целью защиты интересов кредитора по кредитному договору, составной частью которого является страхование жизни и здоровья, с исполнителя (страховщика) в соответствии с судебным решением штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя в случае, когда страховое возмещение в части личного страхования по требованию потребителя согласно условиям договора получает третье лицо - кредитная организация. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - оно не может выступать в качестве основания для отказа в удовлетворении требования потребителя (страхователя), заключившего договор, составной частью которого является страхование жизни и здоровья с целью обеспечения частичного или полного погашения обязательств по кредиту при наступлении страхового случая, о взыскании в его пользу с исполнителя (страховщика) в соответствии с судебным решением, предусматривающим удовлетворение его требования, суммы штрафа, рассчитанной в том числе с учетом страхового возмещения, которое согласно условиям договора в части личного страхования получает третье лицо - кредитная организация, если исполнитель (страховщик) не исполнил обязательство по требованию потребителя (страхователя) в добровольном порядке. 69. Определением от 18 января 2024 года N 1-О Конституционный Суд проанализировал положения пунктов 1 и 3 статьи 59 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\". Согласно оспоренным законоположениям в случае, если иное не предусмотрено данным Федеральным законом или соглашением с кредиторами, все судебные расходы, в том числе расходы на уплату государственной пошлины, которая была отсрочена или рассрочена, расходы на включение сведений, предусмотренных данным Федеральным законом, в Единый федеральный реестр сведений о банкротстве и опубликование таких сведений в порядке, установленном статьей 28 данного Федерального закона, и расходы на выплату вознаграждения арбитражным управляющим в деле о банкротстве и оплату услуг лиц, привлекаемых арбитражными управляющими для обеспечения исполнения своей деятельности, относятся на имущество должника и возмещаются за счет этого имущества вне очереди (пункт 1); в случае отсутствия у должника средств, достаточных для погашения расходов, предусмотренных пунктом 1 данной статьи, заявитель (по делу о банкротстве) обязан погасить указанные расходы в части, не погашенной за счет имущества должника, за исключением расходов на выплату суммы процентов по вознаграждению арбитражного управляющего (пункт 3). Как отметил Конституционный Суд, по смыслу оспоренных положений в установленном ими порядке возмещаются (погашаются) расходы, непосредственно связанные с осуществлением мероприятий, предусмотренных процедурой банкротства, и направленные на достижение их целей, от которых зависит сама возможность справедливого удовлетворения требований кредиторов, защита их прав и имущественных интересов. Расходы же лиц, понесенные ими в обособленных спорах, связанных с разрешением отдельных требований и заявлений арбитражного управляющего, даже при условии их отнесения к текущим платежам, указанному критерию не отвечают. Данная правовая позиция получила дальнейшее развитие в Постановлении Конституционного Суда от 19 марта 2024 года N 11-П. 70. Определениями от 18 января 2024 года N 5-О и N 6-О Конституционный Суд проанализировал положения части третьей статьи 27 Федерального закона от 31 марта 1999 года N 69-ФЗ \"О газоснабжении в Российской Федерации\", а также пункта 48 Правил подключения (технологического присоединения) газоиспользующего оборудования и объектов капитального строительства к сетям газораспределения, утвержденных Постановлением Правительства Российской Федерации от 13 сентября 2021 года N 1547. Согласно части третьей статьи 27 указанного Федерального закона юридические лица, владеющие на праве собственности или ином законном основании газораспределительными сетями и их объектами и (или) сетями газопотребления и их объектами, не вправе препятствовать транспортировке и подаче газа по указанным сетям и их объектам потребителям, а также технологическому присоединению к указанным сетям и их объектам при наличии пропускной способности таких сетей. В соответствии с пунктом 48 указанных Правил в случае если подключение (технологическое присоединение) объекта капитального строительства возможно только к существующим сетям газораспределения и (или) газопотребления, принадлежащим основному абоненту, исполнитель обращается к такому основному абоненту в целях осуществления подключения заявителя (абзац первый); исполнитель в течение 3 рабочих дней со дня получения заявки на подключение направляет соответствующий запрос основному абоненту и одновременно уведомляет заявителя о направлении указанного запроса (абзац второй); основной абонент в течение 3 рабочих дней после получения соответствующего запроса от исполнителя направляет согласие на подключение объекта через принадлежащие ему сети газораспределения и (или) газопотребления заказным письмом с уведомлением о вручении или иным способом, позволяющим подтвердить его получение исполнителем (абзац третий); основной абонент (юридическое лицо) не вправе препятствовать подключению (технологическому присоединению) к принадлежащим ему сетям газораспределения и (или) газопотребления при наличии пропускной способности таких сетей (абзац четвертый). Как отметил Конституционный Суд, такое правовое регулирование, направленное на достижение социально-значимых целей политики Российской Федерации, основано на технологических особенностях газоснабжения, а также технической и экономической нецелесообразности, а во многих случаях - и невозможности прокладки отдельных газопроводов к объектам каждого потребителя газа. При этом подключение (технологическое присоединение) к сетям газораспределения новых объектов возможно лишь при наличии достаточной пропускной способности таких сетей с сохранением условий газоснабжения имеющихся потребителей газа и не связано с возложением на основного абонента как их собственника обязанности несения дополнительных расходов. 71. Определением от 13 февраля 2024 года N 238-О Конституционный Суд проанализировал положение части 5 статьи 15 Жилищного кодекса Российской Федерации. Оспоренным положением регламентирован порядок определения общей площади жилого помещения, которая состоит из суммы площади всех частей такого помещения, включая площадь помещений вспомогательного использования, предназначенных для удовлетворения гражданами бытовых и иных нужд, связанных с их проживанием в жилом помещении, за исключением балконов, лоджий, веранд и террас. Как отметил Конституционный Суд, непосредственное нахождение части инженерных коммуникаций внутри жилых помещений не дает оснований для исключения совокупной площади, занимаемой ими, из состава общей площади жилого помещения, а сам по себе факт их нахождения в жилом помещении не свидетельствует о необходимости выделения отдельной площади, занимаемой такими коммуникациями, которая не должна учитываться при определении общей площади жилого помещения. Стороны договора участия в долевом строительстве не лишены возможности с учетом оспоренного законоположения согласовать площадь жилого помещения, включая площади, занятые проходящими через квартиру общедомовыми инженерными коммуникациями, еще на стадии его заключения, с тем чтобы избежать рисков возникновения спорных вопросов. 72. Определением от 13 февраля 2024 года N 239-О Конституционный Суд проанализировал положения статей 15, 16, 1064, 1069 и 1070 Гражданского кодекса Российской Федерации. Положения ГК Российской Федерации, а именно статей 15 \"Возмещение убытков\", 16 \"Возмещение убытков, причиненных государственными органами и органами местного самоуправления\", 1064 \"Общие основания ответственности за причинение вреда\", 1069 \"Ответственность за вред, причиненный государственными органами, органами местного самоуправления, а также их должностными лицами\" и 1070 \"Ответственность за вред, причиненный незаконными действиями органов дознания, предварительного следствия, прокуратуры и суда\" оспаривались применительно к вопросу о возможности возмещения судебных издержек лицу, в отношении которого дело об административных правонарушениях, возбужденное на основании пункта 1 статьи 12.12 КоАП Российской Федерации, было прекращено в судебном порядке на основании пункта 2 части 1 статьи 24.5 данного Кодекса за отсутствием в его действиях состава административного правонарушения, поскольку было установлено, что в момент фиксации нарушения правил дорожного движения работающими в автоматическом режиме специальными техническими средствами принадлежащее этому лицу транспортное средство находилось во владении и пользовании иного лица. Как отметил Конституционный Суд, собственник, доверивший свое транспортное средство другому лицу, обоснованно несет риск последствий, вызванных нарушением этим лицом правил дорожного движения с использованием транспортного средства такого собственника, в частности расходов, связанных с необходимостью доказывания своей невиновности в совершении административного правонарушения. Лицо, нарушившее правила дорожного движения, даже если оно освобождается по нереабилитирующим обстоятельствам от административной ответственности за свои противоправные действия, в случае причинения вреда несет имущественную ответственность, в том числе и перед собственником транспортного средства. Исходя из этого не Российская Федерация, а тот, кому было передано управление транспортным средством и вместо которого собственник транспортного средства был привлечен к административной ответственности, должен возмещать издержки, понесенные собственником транспортного средства для доказательства своей невиновности, в том числе и в части возможных расходов на оплату услуг защитника. Таким образом, собственник транспортного средства вправе в исковом порядке требовать с непосредственного нарушителя правил дорожного движения возмещения названных издержек, связанных с вынесением согласно части 1 статьи 2.6 1 и части 3 статьи 28.6 КоАП Российской Федерации постановления по делу об административном правонарушении и его последующей отменой на основании части 2 статьи 2.6 1 КоАП Российской Федерации. 73. Определениями от 13 февраля 2024 года N 242-О и от 12 марта 2024 года N 553-О Конституционный Суд проанализировал положения части 2 статьи 6 Федерального закона от 30 декабря 2004 года N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\". Оспоренными положениями закрепляется, что в случае нарушения предусмотренного договором срока передачи участнику долевого строительства объекта долевого строительства застройщик уплачивает участнику долевого строительства неустойку (пени) в размере одной трехсотой ставки рефинансирования Центрального банка Российской Федерации, действующей на день исполнения обязательства, от цены договора за каждый день просрочки (за исключением случая, установленного частью 2 1 указанной статьи); если участником долевого строительства является гражданин, предусмотренная данной частью неустойка (пени) уплачивается застройщиком в двойном размере. Как отметил Конституционный Суд, в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 октября 2017 года N 41-КГ17-26 сформулирован подход, согласно которому при исчислении неустойки, подлежащей взысканию с застройщика в связи с просрочкой передачи объекта долевого строительства участнику долевого строительства, суду следует применять ставку рефинансирования, действовавшую по состоянию на предусмотренный договором день исполнения застройщиком своих обязательств по передаче объекта, а если обязательство подлежит исполнению в определенный срок, то на последний день этого срока. Такой подход направлен на формирование единой практики применения оспоренных положений, в том числе на достижение большей определенности при разрешении вопроса, касающегося исчисления неустойки, а также предсказуемости ее размера, поскольку для всех участников долевого строительства в силу части 1 статьи 6 этого Федерального закона установлено требование о едином сроке передачи объекта долевого строительства, в то время как фактическая передача указанных объектов всем участникам, по общему правилу, не осуществляется одновременно и зависит от различных обстоятельств, как обусловленных действиями (бездействием) сторон договора участия в долевом строительстве, так и не связанных с ними. 74. Определением от 13 февраля 2024 года N 248-О Конституционный Суд проанализировал положения пунктов 4 и 4 2 статьи 132 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\". Положениями пунктов 4 и 4 2 статьи 132 Федерального закона \"О несостоятельности (банкротстве)\" предусмотрено, в частности, что социально значимые объекты, объекты культурного наследия (памятники истории и культуры) народов Российской Федерации и иные объекты, продажа которых в соответствии с законодательством Российской Федерации должна осуществляться путем проведения торгов в форме конкурса, а также объекты, в отношении которых заключены соглашения о государственно-частном партнерстве, объекты, в отношении которых заключены соглашения о муниципально-частном партнерстве, продаются в порядке, установленном статьей 110 данного Федерального закона; обязательными условиями конкурса по продаже указанных объектов являются обязательства покупателей обеспечивать надлежащее содержание и использование указанных объектов в соответствии с их целевым назначением, а также выполнение иных устанавливаемых в соответствии с законодательством Российской Федерации обязательств; в случае продажи объектов коммунальной инфраструктуры к обязательным условиям конкурса относятся также обязательства покупателей предоставлять гражданам, организациям, осуществляющим эксплуатацию жилищного фонда социального использования, а также организациям, финансируемым за счет средств бюджетов бюджетной системы Российской Федерации, товары (работы, услуги) по регулируемым ценам (тарифам) в соответствии с установленными надбавками к ценам (тарифам) и предоставлять указанным потребителям установленные федеральными законами, законами субъектов Российской Федерации, нормативными правовыми актами органов местного самоуправления льготы, в том числе льготы по оплате товаров (работ, услуг) (пункт 4); после проведения торгов по продаже имущества в форме конкурса, посредством публичного предложения или получения акцепта одной из поступивших оферт орган местного самоуправления заключает с покупателем социально значимых объектов соглашение об исполнении условий, указанных в пункте 4 этой же статьи; в случае существенного нарушения или неисполнения покупателем социально значимых объектов соглашения об исполнении условий, указанных в пункте 4 этой же статьи, данное соглашение и договор купли-продажи социально значимых объектов подлежат расторжению судом на основании заявления органа местного самоуправления; в случае расторжения судом данного соглашения и договора купли-продажи социально значимых объектов такие объекты подлежат передаче в собственность муниципального образования, а денежные средства, выплаченные по договору купли-продажи социально значимых объектов, возмещаются покупателю за счет местного бюджета (пункт 4 2). Как отметил Конституционный Суд, обязанность соблюдать условия о надлежащем содержании и использовании социально значимого объекта в соответствии с его целевым назначением и возможность применения предусмотренных оспоренными положениями правовых последствий в случае существенного нарушения или неисполнения этих условий не исчерпываются в связи с переходом права собственности на такой объект от первичного покупателя (приобретшего его у должника в процедуре банкротства) к другому лицу, которое должно осознавать особенности приобретаемого объекта. Иное не учитывало бы цели приведенного регулирования как направленного на защиту прав и законных интересов населения соответствующего муниципального образования. Лишение лица имущества, полученного по сделке, вследствие признания ее недействительной, безотносительно к дальнейшей его передаче в публичную собственность само по себе не может рассматриваться как принудительное отчуждение имущества для публичных нужд, которое согласно статье 35 (часть 3) Конституции Российской Федерации может быть произведено только при условии предварительного и равноценного возмещения. В противном случае допускалось бы необоснованное смешение правовых институтов. 75. Определением от 12 марта 2024 года N 554-О Конституционный Суд проанализировал положения пункта 3 части 2 статьи 44 Жилищного кодекса Российской Федерации. Согласно оспоренному положению к компетенции общего собрания собственников помещений в многоквартирном доме относится принятие решений о пользовании их общим имуществом иными лицами, в том числе о заключении договоров на установку и эксплуатацию рекламных конструкций, если для таковых предполагается использовать общее имущество собственников помещений в многоквартирном доме. Как отметил Конституционный Суд, договоры на установку и эксплуатацию рекламных конструкций упомянуты в оспоренных положениях не в качестве абстрактного примера, но как ориентир для правоприменителя в ситуации, когда общее собрание собственников помещений в многоквартирном доме по своему усмотрению принимает решение об использовании общего имущества, которое, как правило, связано с получением дохода. Размещение информационной вывески обусловлено нормами Закона Российской Федерации \"О защите прав потребителей\", а потому общее собрание собственников помещений в многоквартирном доме не вправе препятствовать в таком размещении лицу, эксплуатирующему помещение в доме, независимо от того, на каком праве (собственности, аренды и т.д.) оно владеет и пользуется этим помещением. Для размещения такого рода вывески и для ее эксплуатации на безвозмездной основе решение общего собрания не требуется. Исключение необходимости принятия общим собранием решения о пользовании общим имуществом и об определении размера соответствующей платы в случае установки и эксплуатации собственниками, арендаторами и иными лицами вывески, потребность в которой диктуют положения закона, не свидетельствует о нарушении конституционных прав собственников общего имущества в многоквартирном доме. 76. Определением от 12 марта 2024 года N 555-О Конституционный Суд проанализировал положения пункта 2 статьи 154, абзацев второго и пятого пункта 1 статьи 156 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\", а также абзаца первого пункта 2 и пункта 4 статьи 19 Федерального закона от 8 февраля 1998 года N 14-ФЗ \"Об обществах с ограниченной ответственностью\". Пунктом 2 статьи 154 Федерального закона \"О несостоятельности (банкротстве)\" предусматривается, что в случае, если мировое соглашение является для должника сделкой, которая в соответствии с федеральными законами и (или) учредительными документами должника совершается на основании решения органов управления должника или подлежит согласованию с органами управления должника (одобрению этими органами), решение о заключении мирового соглашения от имени должника может быть принято после принятия соответствующего решения органами управления должника или получения соответствующего согласования (одобрения). Абзацами вторым и пятым пункта 1 статьи 156 того же Федерального закона устанавливается, что с согласия отдельного конкурсного кредитора и (или) уполномоченного органа мировое соглашение может содержать положения о прекращении обязательств должника путем предоставления отступного, обмена требований на доли в уставном капитале должника, акции, конвертируемые в акции облигации или иные ценные бумаги, новации обязательства, прощения долга или иными предусмотренными федеральным законом способами, если такой способ прекращения обязательств не нарушает права иных кредиторов, требования которых включены в реестр требований кредиторов; удовлетворение требований конкурсных кредиторов в неденежной форме не должно создавать преимущества для таких кредиторов по сравнению с кредиторами, требования которых исполняются в денежной форме. В соответствии с абзацем первым пункта 2 и пунктом 4 статьи 19 Федерального закона \"Об обществах с ограниченной ответственностью\" общее собрание участников общества может принять решение об увеличении его уставного капитала на основании заявления участника общества (заявлений участников общества) о внесении дополнительного вклада и (или), если это не запрещено уставом общества, заявления третьего лица (заявлений третьих лиц) о принятии его в общество и внесении вклада; такое решение принимается всеми участниками общества единогласно; по решению общего собрания участников общества, принятому всеми участниками общества единогласно, участники общества в счет внесения ими дополнительных вкладов и (или) третьи лица в счет внесения ими вкладов вправе зачесть денежные требования к обществу. Как отметил Конституционный Суд, действующий порядок заключения мирового соглашения не предполагает возможность его блокирования отдельным кредитором, не являющимся кредитором по обязательствам, обеспеченным залогом имущества должника, и не обладающим большинством голосов от общего числа голосов конкурсных кредиторов и уполномоченных органов в соответствии с реестром требований кредиторов. Конституционный Суд указал также, что порядок принятия собранием кредиторов решения о заключении мирового соглашения требует, чтобы условия такого соглашения равным образом учитывали интересы всех кредиторов, а отдельный кредитор или группа кредиторов, обладающих большинством голосов, не могли заключить мировое соглашение на дискриминационных для остальных кредиторов условиях. 77. Определением от 12 марта 2024 года N 556-О Конституционный Суд проанализировал положения части первой статьи 98 и части первой статьи 100 Гражданского процессуального кодекса Российской Федерации. Оспариваемые законоположения регулируют вопросы распределения между сторонами судебных расходов, в том числе расходов на оплату услуг представителя. Как отметил Конституционный Суд, активное процессуальное поведение участвующего в деле лица в ходе осуществления судопроизводства (предъявление встречного иска, подача ходатайств о назначении экспертизы, об отложении судебного разбирательства и т.п., обжалование решения суда в вышестоящие судебные инстанции и др.), способствовавшее несению другим лицом расходов на обеспечение надлежащей защиты своих прав, - хотя само по себе не может быть квалифицировано как злоупотребление процессуальными правами - должно получить всестороннюю и мотивированную оценку суда при разрешении вопросов о распределении судебных расходов в решении по существу дела, в дополнительном решении или определении. Несмотря на отсутствие соответствующего регулирования в гражданском процессуальном законодательстве, суд вправе отнести судебные издержки на лицо, злоупотребившее своими процессуальными правами и не выполнившее своих процессуальных обязанностей, либо не признать понесенные им судебные издержки необходимыми, если это привело к срыву судебного заседания, затягиванию судебного процесса, воспрепятствованию рассмотрению дела и принятию итогового судебного акта (часть 2 статьи 111 АПК Российской Федерации, часть четвертая статьи 1 ГПК Российской Федерации). Из этого же исходит и [ФИО] Верховного Суда Российской Федерации в постановлении \"О некоторых вопросах применения законодательства о возмещении издержек, связанных с рассмотрением дела\" (пункт 32). Сказанное относится и к тем случаям, когда в качестве стороны по делу, рассматриваемому судом, выступает орган публичной власти, к полномочиям которого относится участие в спорных материальных правоотношениях, являющихся предметом судебного разбирательства. 78. Определением от 16 мая 2024 года N 1119-О Конституционный Суд проанализировал положения статьи 15 Федерального закона от 24 ноября 1995 года N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\". Оспоренные положения статьи 15 данного Закона устанавливают гарантии обеспечения беспрепятственного доступа инвалидов к объектам социальной, инженерной и транспортной инфраструктуры; часть девятая указанной статьи предусматривает, в частности, что на всех парковках общего пользования, в том числе около объектов социальной, инженерной и транспортной инфраструктур, мест отдыха, выделяется не менее 10 процентов мест (но не менее одного места) для бесплатной парковки транспортных средств, управляемых инвалидами I, II групп, и транспортных средств, перевозящих таких инвалидов и (или) детей-инвалидов. Как отметил Конституционный Суд, положение части третьей статьи 12 Федерального закона \"Об организации дорожного движения в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" во взаимосвязи с оспоренными положениями означает, что парковочные места для инвалидов в границах земельного участка, относящегося к общему имуществу многоквартирного дома, выделяются на парковках общего пользования, созданных по решению общего собрания собственников помещений в этом доме. Собственник помещения в многоквартирном доме не лишен возможности вынести на рассмотрение общего собрания собственников помещений в этом доме (части 1 и 2 статьи 45 Жилищного кодекса Российской Федерации) вопрос как о создании на придомовой территории парковки общего пользования, так и об иных формах удовлетворения потребности инвалида в размещении управляемого им или перевозящего его транспортного средства на земельном участке, относящемся к общему имуществу многоквартирного дома. 79. Определением от 16 мая 2024 года N 1122-О Конституционный Суд проанализировал пункт 6 части 3 статьи 3 Закона Московской области от 1 июня 2011 года N 73/2011-ОЗ \"О бесплатном предоставлении земельных участков многодетным семьям в Московской области\". Согласно оспоренному законоположению одним из условий постановки на учет в целях предоставления земельных участков многодетным семьям является условие о том, что члены многодетной семьи не производили на территории Российской Федерации отчуждение, а также раздел принадлежащих им на праве собственности земельных участков площадью 0,06 га и более со дня вступления в силу данного Закона. Как отметил Конституционный Суд, указанное законоположение, конкретизирующее - с соблюдением принципа адресности при предоставлении мер социальной поддержки особо нуждающимся гражданам из числа имеющих трех и более детей - круг лиц, которым предоставляются бесплатно земельные участки, согласуется с конституционно обусловленными целями проводимой государством социальной и жилищной политики, направленной на приоритетную социальную поддержку указанной категории граждан - в пределах предоставленных для этого субъекту Российской Федерации полномочий, - обеспечивая тем самым реализацию указанных целей в конкретном регионе исходя из сложившейся в нем социально-экономической и демографической ситуации. 80. Определением от 11 июня 2024 года N 1441-О Конституционный Суд проанализировал пункты 1 и 9 статьи 152 Гражданского кодекса Российской Федерации. Пункты 1 и 9 статьи 152 ГК Российской Федерации устанавливают способы защиты гражданина в случае распространения не соответствующих действительности сведений, порочащих его честь, достоинство и деловую репутацию. Как отметил Конституционный Суд, содержащийся в ранее принятом Определении от 4 декабря 2003 года N 508-О вывод о применимости для защиты деловой репутации юридических лиц такого способа защиты, как компенсация нематериальных убытков, был выработан в условиях действовавшего на тот момент правового регулирования. Новая же редакция статьи 152 ГК Российской Федерации (в частности, ее пункт 11) содержит прямое указание на то, что к защите деловой репутации юридического лица применяются правила о защите деловой репутации гражданина, за исключением положений о компенсации морального вреда. Это правило применяется и к защите деловой репутации гражданина, осуществляющего предпринимательскую деятельность. Соответственно, субъектам предпринимательской деятельности (в том числе гражданам, осуществляющим предпринимательскую деятельность без образования юридического лица) - при посягательстве на их деловую репутацию, сложившуюся при осуществлении ими указанной деятельности, - доступны все указанные в статье 152 ГК Российской Федерации способы защиты, за исключением компенсации морального вреда: право требовать опровержения соответствующих сведений, возмещение убытков и т.д. При этом, если при посягательстве на деловую репутацию гражданина, осуществляющего предпринимательскую деятельность без образования юридического лица, одновременно нарушаются и его личные неимущественные права (честь, достоинство, деловая репутация в сфере, отличной от осуществления им предпринимательской деятельности), такой гражданин не лишен возможности использовать доступные ему способы защиты его личных неимущественных прав (включая компенсацию морального вреда) наряду с судебной защитой его деловой репутации как субъекта предпринимательской деятельности. 81. Определением от 9 июля 2024 года N 1755-О-Р Конституционный Суд дал официальное разъяснение Постановления Конституционного Суда от 25 декабря 2023 года N 60-П по делу о проверке конституционности статьи 809 Гражданского кодекса Российской Федерации и части 3 статьи 69 Арбитражного процессуального кодекса Российской Федерации в части, касающейся пересмотра судебных решений на его основании. В указанном Постановлении Конституционный Суд признал не противоречащими Конституции Российской Федерации статью 809 ГК Российской Федерации (в редакции, действовавшей до вступления в силу Федерального закона от 26 июля 2017 года N 212-ФЗ) и часть 3 статьи 69 АПК Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования: статья 809 ГК Российской Федерации (в указанной редакции) не может служить формальным основанием для отказа в рассмотрении судом вопроса об уменьшении размера процентов за пользование займом, предусмотренного договором, заключенным до вступления в силу Федерального закона от 26 июля 2017 года N 212-ФЗ, признавшего их ростовщическими; часть 3 статьи 69 АПК Российской Федерации не может расцениваться как позволяющая арбитражному суду, рассматривающему в рамках дела о банкротстве гражданина вопрос о включении в реестр требований кредиторов должника требования, вытекающего из договора займа, преодолеть итоговый вывод об истечении срока исковой давности, содержащийся во вступившем в законную силу решении суда общей юрисдикции по гражданскому делу, ранее рассмотренному между теми же сторонами, по поводу того же требования и в связи с теми же фактическими обстоятельствами. Кроме того, в пункте 4 резолютивной части Постановления от 25 декабря 2023 года N 60-П Конституционный Суд указал, что судебные акты, вынесенные в отношении заявителя на основании оспоренных положений в истолковании, расходящемся с их конституционно-правовым смыслом, выявленным в данном Постановлении, подлежат пересмотру в установленном порядке. Принятым Определением Конституционный Суд разъяснил, что пункт 4 резолютивной части Постановления от 25 декабря 2023 года N 60-П означает необходимость пересмотра дела только по заявлению самого заявителя (участника конституционного судопроизводства) и не предполагает обращения за указанным пересмотром иных лиц, являвшихся участниками конкретного дела, в связи с которым им была оспорена конституционность указанных законоположений. 82. Определением от 9 июля 2024 года N 1757-О Конституционный Суд проанализировал положения подпункта 1 пункта 1, пунктов 2 и 3 статьи 1127, а также пунктов 1 и 3 статьи 1129 Гражданского кодекса Российской Федерации. Указанные положения статьи 1127 ГК Российской Федерации предусматривают, среди прочего, удостоверение завещаний в медицинских организациях главными врачами, их заместителями по медицинской части или дежурными врачами, как правило в условиях, когда посещение завещателя нотариусом невозможно или затруднено. Ограничение круга уполномоченных удостоверять завещания пациентов медицинской организации лишь тремя должностными лицами преследует цель внести определенность в соответствующие правоотношения для обеспечения независимости и беспристрастности удостоверяющего завещание лица и во избежание возможных злоупотреблений со стороны заинтересованных в получении наследства лиц. Расширение указанного в законе круга должностных лиц медицинской организации, уполномоченных удостоверять завещания пациентов, и тем более придание ему открытого характера было бы несовместимо с высокими и конституционно обоснованными требованиями строгой формализации нотариальных действий и действий, приравненных законодателем к нотариальным. Следствием же несоблюдения должностными лицами медицинской организации установленных правил удостоверения завещания является недействительность такового, что и произошло в делах с участием заявителей. Статья 1129 ГК Российской Федерации закрепляет право гражданина, который находится в положении, явно угрожающем его жизни, и в силу сложившихся чрезвычайных обстоятельств лишен возможности совершить завещание в соответствии с правилами статей 1124 - 1128 ГК Российской Федерации, изложить последнюю волю в отношении своего имущества в документе, составленном в простой письменной форме, написанном им собственноручно и подписанном в присутствии двух свидетелей. Как указал Конституционный Суд, нельзя исключить случаи, когда вытекающая из чрезвычайных обстоятельств объективная невозможность соблюдения требований статьи 1127 ГК Российской Федерации при оформлении завещания в медицинской организации, должным образом установленная судом, может обусловить признание такого завещания действительным на основании статьи 1129 ГК Российской Федерации. 83. Определением от 9 июля 2024 года N 1760-О Конституционный Суд проанализировал положения части 1 статьи 59 Жилищного кодекса Российской Федерации. В соответствии с оспоренным положением освободившееся жилое помещение в коммунальной квартире, в которой проживают несколько нанимателей и (или) собственников, на основании их заявления предоставляется по договору социального найма проживающим в этой квартире нанимателям и (или) собственникам, если они на момент освобождения жилого помещения признаны или могут быть в установленном порядке признаны малоимущими и нуждающимися в жилых помещениях. Конституционный Суд со ссылкой на ранее выраженные правовые позиции, в частности в Постановлении от 23 апреля 2024 года N 20-П, отметил, что соблюдение всех нормативно установленных условий, при которых допускается заселение жилого помещения в коммунальной квартире, относящейся к государственному или муниципальному жилищному фондам (тем более по договору социального найма), имеет особое значение для поддержания в жилищной сфере баланса между публичным интересом в предоставлении жилья максимальному количеству граждан, нуждающихся в улучшении жилищных условий, - при ограниченности имеющихся в распоряжении соответствующих органов публичной власти финансовых и иных ресурсов - и частным интересом, выражающимся преимущественно в естественном стремлении каждого наиболее благоприятным образом удовлетворить свои притязания к характеристикам используемого для проживания жилого помещения, притом что для части населения все еще сохраняется объективная невозможность самостоятельно приобрести жилье, отвечающее даже минимальным признаваемым в обществе стандартам. 84. Определением от 15 октября 2024 года N 2635-О Конституционный Суд проанализировал положения пункта 1 части второй и пункта 1 части четвертой статьи 392 Гражданского процессуального кодекса Российской Федерации. Согласно положениям пункта 1 части второй статьи 392 ГПК Российской Федерации основаниями для пересмотра вступивших в законную силу судебных постановлений являются вновь открывшиеся обстоятельства - указанные в части третьей той же статьи и существовавшие на момент принятия судебного постановления существенные для дела обстоятельства. В соответствии с пунктом 1 части четвертой статьи 392 ГПК Российской Федерации к новым обстоятельствам, влекущим пересмотр вступившего в законную силу судебного постановления, относится отмена судебного постановления суда общей юрисдикции или арбитражного суда либо постановления государственного органа или органа местного самоуправления, послуживших основанием для принятия судебного постановления по данному делу. Как отметил Конституционный Суд, незаконность локального нормативного акта не может выступать для суда вновь открывшимся обстоятельством, поскольку именно на суд в ходе рассмотрения им гражданского дела возложена обязанность правильно определить нормы права, подлежащие применению для разрешения спора (в том числе разрешив конфликт между нормативными правовыми актами меньшей и большей юридической силы). IV Конституционные основы уголовной юстиции 85. Постановлением от 11 января 2024 года N 1-П Конституционный Суд дал оценку конституционности части первой статьи 111 и части первой статьи 112 Уголовного кодекса Российской Федерации, а также пункта 3 Правил определения степени тяжести вреда, причиненного здоровью человека, утвержденных Постановлением Правительства Российской Федерации от 17 августа 2007 года N 522. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос об уголовно-правовой квалификации причинения вреда здоровью, повлекшего психическое расстройство. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу они, относя, по общему правилу, наступление психического расстройства к основаниям для квалификации деяния как причинения тяжкого вреда здоровью, не исключают - в случае, если такое психическое расстройство не относится к тяжелым и при этом отсутствуют предпосылки для длительного негативного влияния такого психического расстройства на социальное благополучие потерпевшего, - квалификацию данного деяния как причинения вреда здоровью средней тяжести. 86. Постановлением от 18 января 2024 года N 2-П Конституционный Суд дал оценку конституционности части первой статьи 137 Уголовного кодекса Российской Федерации. Указанное законоположение, изложенное в редакции пункта 61 статьи 1 Федерального закона от 8 декабря 2003 года N 162-ФЗ, являлось предметом рассмотрения в той мере, в которой на его основании решается вопрос о привлечении родителя несовершеннолетнего ребенка к уголовной ответственности за то, что при использовании установленного на находящемся в пользовании ребенка техническом устройстве программного средства (мобильного приложения) родительского контроля, позволяющего в течение определенных временных интервалов слышать происходящее в непосредственной близости от ребенка, получать соответствующие аудиозаписи и сохранять их на техническом устройстве данного родителя, им тем самым собираются сведения о частной жизни других лиц, составляющие их личную или семейную тайну, без их согласия. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу оно в системе действующего правового регулирования не предполагает привлечения родителя несовершеннолетнего ребенка к уголовной ответственности в указанном случае, если такое программное средство (мобильное приложение) и полученные с его помощью сведения используются им исключительно в целях реализации прав и обязанностей родителя по обеспечению безопасности несовершеннолетнего ребенка. Конституционный Суд отдельно отметил необходимость пересмотра не только дела заявителя, но и в силу пункта 5 части третьей статьи 79 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\" решений по делам иных лиц, привлеченных к уголовной ответственности по части первой статьи 137 УК Российской Федерации в указанной редакции в связи с использованием ими как родителями несовершеннолетних детей программных средств родительского контроля, при помощи которых им стали доступны сведения о частной жизни других лиц, составляющие их личную или семейную тайну. 87. Постановлением от 31 января 2024 года N 4-П Конституционный Суд дал оценку конституционности части первой статьи 53 Уголовного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании при применении ограничения свободы как вида наказания рассматриваются требования потерпевшего об установлении подсудимому запретов посещать места, в которых может регулярно находиться потерпевший или его близкие (приближаться к ним на определенное расстояние), и приближаться к потерпевшему на определенное расстояние вне зависимости от его местонахождения. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу не исключает конкретизацию судом такого ограничения запретом посещения мест, в которых может регулярно находиться потерпевший, в том числе приближаться к этим местам на определенное расстояние. Конституционный Суд отдельно отметил, что отказ суда в установлении такого ограничения (запрета), в том числе по конкретному заявленному потерпевшим месту, должен быть мотивирован, причем принципиальная невозможность установления ограничений такого рода впредь не может быть основанием для такого отказа. Принимая во внимание конкретные жизненные обстоятельства (в частности, места жительства, работы, учебы самого осужденного), суд должен учитывать, не приведет ли установление такого ограничения применительно к конкретному месту к столь существенному ограничению возможностей осужденного в реализации жизненных потребностей, что оно превысит принуждение, предполагаемое данным видом наказания. Потерпевший также не лишен возможности обращаться к уголовно-исполнительной инспекции, инициируя внесение ею в порядке части третьей статьи 53 УК Российской Федерации представления о дополнении ранее установленных осужденному ограничений указанным выше ограничением, что не препятствует ему ставить вопрос о необходимости его установления и при обжаловании приговора; бездействие же уголовно-исполнительной инспекции им может быть обжаловано в суд. Заявительницы имеют право на применение в отношении них компенсаторных механизмов, чьи форма и размер определяются судами, рассмотревшими в первой инстанции конкретные дела, в которых применено оспоренное законоположение. 88. Постановлением от 28 марта 2024 года N 13-П Конституционный Суд дал оценку конституционности частей второй и четвертой статьи 20, частей первой и второй статьи 31, части четвертой статьи 147, частей первой и третьей статьи 318 Уголовно-процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования разрешается вопрос о принятии районным судом к своему производству по заявлению потерпевшего (его законного представителя) уголовного дела частного обвинения о привлечении обвиняемого лица к уголовной ответственности в соответствии с частью первой статьи 116 1 УК Российской Федерации.. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не предполагают отказа районного суда в принятии к своему производству такого уголовного дела на том основании, что установленные главой 41 УПК Российской Федерации правила определяют порядок производства по уголовным делам частного обвинения, подсудным мировому судье. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра судебных решений, вынесенных на основании оспоренных законоположений, и указал, что заявительница имеет право на применение в отношении нее компенсаторных механизмов, чьи форма и размер определяются судом, рассмотревшим в первой инстанции дела с ее участием, в которых применены оспоренные законоположения. 89. Постановлением от 9 июля 2024 года N 36-П Конституционный Суд дал оценку конституционности статьи 7 Федерального закона от 15 июля 1995 года N 103-ФЗ \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит основанием для определения условий нахождения подозреваемых и обвиняемых (подсудимых) в конвойных помещениях, расположенных в зданиях судов общей юрисдикции. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой при объективно обоснованном невнесении таких помещений в перечень мест содержания под стражей оно в системе действующего правового регулирования не обеспечивает определения условий нахождения в таких помещениях для лиц, которые задержаны по подозрению в совершении преступления, а также для лиц, подозреваемых и обвиняемых в совершении преступлений (подсудимых), в отношении которых избрана мера пресечения в виде заключения под стражу. До внесения надлежащих изменений в правовое регулирование оспоренное законоположение не может препятствовать: признанию судом нарушения условий нахождения подозреваемых и обвиняемых (подсудимых) в конвойных помещениях судов общей юрисдикции, если суд на основе всей совокупности обстоятельств конкретного дела - включая размеры помещений и последствия пребывания в них, их материально-техническое оснащение и санитарно-гигиеническое состояние (отопление, освещение, вентиляция, условия пользования санитарным узлом и т.д.), обеспечение питанием и питьевой водой, оказание медицинской помощи - придет к выводу, что условия пребывания лица в конвойном помещении умаляли его человеческое достоинство. 90. Постановлением от 11 июля 2024 года N 37-П Конституционный Суд дал оценку конституционности части второй статьи 71 Уголовно-процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит нормативным основанием для разрешения вопроса об участии в уголовном деле специалиста, ранее допрошенного по данному делу в качестве свидетеля. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации в той мере, в какой оно по своему конституционно-правовому смыслу в системной связи с иными положениями этого Кодекса исключает участие в уголовном деле в статусе специалиста такого лица и влечет признание недопустимыми доказательств, полученных с его участием в нарушение данного требования. Конституционный Суд отдельно отметил, что судебные решения, вынесенные по делу заявителя, подлежат пересмотру в установленном порядке. Президиум Верховного Суда Российской Федерации вправе оставить соответствующие судебные решения без изменения, если расхождение в понимании оспоренного законоположения в этом деле в системной связи с иными положениями уголовно-процессуального закона с его выявленным конституционно-правовым смыслом в совокупности с иными доказательствами по данному делу не ставит под сомнение обоснованность приговора. 91. Постановлением от 1 октября 2024 года N 42-П Конституционный Суд дал оценку конституционности части первой статьи 42 Уголовно-процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании во взаимосвязи с положениями статьи 290 УК Российской Федерации разрешается вопрос о признании потерпевшим по уголовному делу о получении взятки лица, отказавшегося от предложения о даче взятки, сообщившего о данном предложении в правоохранительные органы и содействовавшего изобличению виновных. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу во взаимосвязи с положениями статьи 290 УК Российской Федерации оно предполагает признание такого лица в указанном случае потерпевшим по уголовному делу о получении взятки. 92. Постановлением от 17 декабря 2024 года N 58-П Конституционный Суд дал оценку конституционности пункта 1 части четвертой статьи 413 и части третьей статьи 414 Уголовно-процессуального кодекса Российской Федерации. Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о возобновлении производства по уголовному делу ввиду указания в постановлении Конституционного Суда - которым нормативный акт или его отдельное положение признаны не соответствующими Конституции Российской Федерации либо соответствующими Конституции Российской Федерации в данном Конституционным Судом истолковании - на необходимость пересмотра дела заявителя, в котором был применен оспариваемый акт, если вытекающий из такого возобновления пересмотр вступившего в законную силу судебного решения может повлечь ухудшение положения осужденного, оправданного. Оспоренные взаимосвязанные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают - независимо от возможного ухудшения положения осужденного или оправданного - обязательность возобновления производства по уголовному делу в целях пересмотра вступившего в законную силу решения суда и исправления возможной судебной ошибки на основании постановления Конституционного Суда, признавшего примененный в этом деле нормативный акт или его отдельное положение не соответствующими Конституции Российской Федерации либо соответствующими Конституции Российской Федерации в данном Конституционным Судом истолковании, с которым расходится используемое в решении суда толкование, если в таком Постановлении содержится прямое указание на пересмотр этого дела. При пересмотре этого дела ухудшение положения осужденного или оправданного допускается, лишь если оно соразмерно (сообразно) восстановлению прав лица, указание на пересмотр дела которого содержится в постановлении Конституционного Суда. 93. Определением от 13 февраля 2024 года N 241-О Конституционный Суд проанализировал положения части второй статьи 20, примечания к статье 131 и пункта \"б\" части четвертой статьи 132 Уголовного кодекса Российской Федерации. Положения части второй статьи 20 УК Российский Федерации устанавливают, что лица, достигшие ко времени совершения преступления четырнадцатилетнего возраста, подлежат уголовной ответственности, в частности, за преступления, предусмотренные статьей 132 \"Насильственные действия сексуального характера\" данного Кодекса. Согласно примечанию к статье 131 УК Российский Федерации к преступлениям, предусмотренным в том числе пунктом \"б\" части четвертой статьи 132 данного Кодекса, относятся также деяния, подпадающие под признаки преступлений, предусмотренных частями третьей - пятой статьи 134 и частями второй - четвертой статьи 135 данного Кодекса, совершенные в отношении лица, не достигшего двенадцатилетнего возраста, поскольку такое лицо в силу возраста находится в беспомощном состоянии, т.е. не может понимать характер и значение совершаемых с ним действий. Положения статьи 132 УК Российский Федерации устанавливают уголовную ответственность за насильственные действия сексуального характера, пункт \"б\" части четвертой этой статьи усиливает уголовную ответственность за указанные действия, если они совершены в отношении лица, не достигшего четырнадцатилетнего возраста. Как отметил Конституционный Суд, по смыслу постановления Пленума Верховного Суда Российской Федерации от 4 декабря 2014 года N 16 уголовной ответственности за совершение деяния, предусмотренного пунктом \"б\" части четвертой статьи 132 УК Российской Федерации, в соответствии с частью второй статьи 20 данного Кодекса подлежат лица, достигшие ко времени совершения преступления четырнадцатилетнего возраста (пункт 20). Иное толкование возраста уголовной ответственности применительно к данному случаю ведет к отказу от надлежащей защиты средствами уголовного закона малолетних потерпевших от действий лиц, достигших возраста уголовной ответственности, как он определен в указанной норме Общей части. В соответствии с пунктом 21 того же постановления деяния, подпадающие под признаки преступлений, предусмотренных частями второй - четвертой статьи 135 УК Российской Федерации, могут быть квалифицированы по пункту \"б\" части четвертой статьи 132 данного Кодекса лишь при доказанности умысла на совершение развратных действий в отношении лица, не достигшего двенадцатилетнего возраста. 94. Определениями от 13 февраля 2024 года N 244-О и N 245-О Конституционный Суд проанализировал положения части третьей 1 статьи 72 Уголовного кодекса Российской Федерации. Положения статьи 72 УК Российской Федерации среди прочего определяют правила исчисления срока лишения свободы, порядок зачета в этот срок периода содержания под стражей исходя из вида исправительного учреждения и режима (статья 58 УК Российской Федерации). Как отметил Конституционный Суд, при переводе осужденного к лишению свободы в исправительной колонии лица в следственный изолятор или оставлении в нем в качестве подозреваемого (обвиняемого) при необходимости участия в следственных действиях и в судебном разбирательстве по новому уголовному делу вопрос о возможном зачете времени содержания этого лица в следственном изоляторе подлежит рассмотрению при постановлении нового приговора и назначении окончательного наказания по совокупности преступлений в порядке, установленном частью пятой статьи 69 УК Российской Федерации. 95. Определениями от 13 февраля 2024 года N 246-О и N 247-О Конституционный Суд проанализировал положения части третьей статьи 81 Уголовно-процессуального кодекса Российской Федерации, в том числе ее пунктов 4 и 6, а также пункта 1 статьи 302 Гражданского кодекса Российской Федерации. Положения части третьей статьи 81 УПК Российской Федерации предусматривают, что при вынесении приговора, а также определения или постановления о прекращении уголовного дела должен быть решен вопрос о вещественных доказательствах. При этом, согласно пункту 4 той же части, деньги, ценности и иное имущество, полученные в результате совершения преступления, и доходы от этого имущества подлежат возвращению законному владельцу, а согласно пункту 6 не указанные в иных ее пунктах предметы, признанные вещественными доказательствами, передаются законным владельцам и при неустановлении последних переходят в собственность государства; споры же о принадлежности вещественных доказательств разрешаются в порядке гражданского судопроизводства. В силу положений пункта 1 статьи 302 ГК Российской Федерации если имущество возмездно приобретено у лица, которое не имело права его отчуждать, о чем приобретатель не знал и не мог знать (добросовестный приобретатель), то собственник вправе истребовать это имущество от приобретателя в случае, когда имущество утеряно собственником или лицом, которому имущество было передано собственником во владение, либо похищено у того или другого, либо выбыло из их владения иным путем помимо их воли. Как отметил Конституционный Суд, предусмотренные оспоренными положениями УПК Российской Федерации правила разрешения судьбы вещественных доказательств исходят из того, что при вынесении приговора, определения или постановления о прекращении уголовного дела судом, должностным лицом или органом, выносящим итоговое решение по уголовному делу, известны законные владельцы предметов, признанных вещественными доказательствами (в том числе с учетом результатов гражданского судопроизводства), и нет спора о действительной принадлежности этих предметов, разрешение которого к процедурам уголовного судопроизводства не относится. Лица же, претендующие на передачу им этих предметов, не лишены возможности решить вопрос о своем праве на имущество в процедурах гражданского судопроизводства. Такой порядок разрешения судьбы вещественных доказательств не ограничивает права законных владельцев предметов, признанных вещественными доказательствами. 96. Определением от 9 апреля 2024 года N 834-О Конституционный Суд проанализировал положения статей 53 и 80 Уголовного кодекса Российской Федерации. Статья 80 \"Замена неотбытой части наказания более мягким видом наказания\" УК Российской Федерации устанавливает, что лицу, отбывающему лишение свободы, суд может заменить оставшуюся не отбытой часть наказания более мягким видом с учетом его поведения в период отбывания наказания и при фактическом отбытии им указанной в законе части наказания; при замене неотбытой части наказания суд может избрать любой более мягкий вид наказания в соответствии с видами наказаний, указанными в статье 44 данного Кодекса, в пределах, им предусмотренных для каждого вида наказания, за исключением случаев замены наказания в виде лишения свободы принудительными работами в соответствии с частью второй этой статьи. Тем самым данный Кодекс допускает возможность замены неотбытой части наказания в виде лишения свободы на ограничение свободы. Основное содержание данного вида наказания, включая устанавливаемые в отношении осужденного ограничения и сроки (назначается на срок от двух месяцев до четырех лет в качестве основного вида наказания), определено в статье 53 \"Ограничение свободы\" УК Российской Федерации. Разрешая вопрос о замене неотбытой части наказания более мягким его видом, суд оценивает позитивные изменения в поведении осужденного, свидетельствующие о возможности смягчения уголовной репрессии до необходимого и достаточного минимума принудительных мер, обеспечивающих достижение целей наказания. Поскольку ограничение свободы относится к более мягкому виду наказания, которое не связано с изоляцией от общества, то замена лишения свободы на такое наказание во всяком случае не приводит к ухудшению положения лица, обратившегося с соответствующим ходатайством, и свидетельствует о смягчении положения осужденного, что не входит в противоречие с принципом гуманизма. Правовое регулирование исполнения наказания в виде ограничения свободы предусматривает наличие определенных механизмов, направленных на достижение его целей и включающих корректировку (в том числе частичную отмену) применяемых к осужденному ограничений. В этой связи Конституционный Суд отметил, что оспоренные взаимосвязанные положения как сами по себе, так и в судебном истолковании позволяют предвидеть уголовно-правовые последствия удовлетворения ходатайства о замене неотбытой части наказания более мягким его видом, отвечают требованиям справедливости и равенства уголовной ответственности, служат достижению целей уголовного наказания и не могут расцениваться как ухудшающие положение осужденного. 97. Определением от 16 мая 2024 года N 1120-О Конституционный Суд проанализировал положения статьи 171 Уголовного кодекса Российской Федерации. Статья 171 \"Незаконное предпринимательство\" УК Российской Федерации устанавливает в качестве одного из признаков незаконного предпринимательства его осуществление без обязательной лицензии, имеет бланкетный характер, отсылая, в частности, к положениям Федерального закона от 4 мая 2011 года N 99-ФЗ \"О лицензировании отдельных видов деятельности\", который определил виды деятельности, подлежащие лицензированию, и отнес к ним эксплуатацию взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности. В свою очередь Федеральный закон от 21 июля 1997 года N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" объекты мукомольного производства относит к категории III класса опасности, в связи с чем организация, эксплуатирующая такой производственный объект, обязана в том числе иметь лицензию на осуществление конкретного вида деятельности в области промышленной безопасности, подлежащего лицензированию в соответствии с законодательством Российской Федерации. Конституционный Суд пришел к выводу, что в системе действующего нормативного регулирования для эксплуатации объектов мукомольного и крупяного производства - как взрывопожароопасных производственных объектов III класса опасности - получение лицензии обязательно, поскольку в отсутствие таковой осуществление предпринимательской деятельности не является законным и ставит под сомнение соблюдение условий безопасности. 98. Определением от 9 июля 2024 года N 1756-О Конституционный Суд проанализировал положения части первой статьи 159 2 Уголовного кодекса Российской Федерации. Оспоренные положения устанавливают уголовную ответственность за мошенничество при получении выплат, т.е. хищение денежных средств или иного имущества при получении пособий, компенсаций, субсидий и иных социальных выплат, установленных законами и иными нормативными правовыми актами, путем представления заведомо ложных и (или) недостоверных сведений, а равно путем умолчания о фактах, влекущих прекращение указанных выплат. Согласно Закону Российской Федерации от 15 мая 1991 года N 1244-I \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" право на ежемесячную денежную выплату имеют граждане, постоянно проживающие (работающие) на территории зоны проживания с льготным социально-экономическим статусом, а также дети и подростки в возрасте до 18 лет, постоянно проживающие в такой зоне (пункт 8 части первой статьи 13, пункты 7 и 10 части первой статьи 27 1). По смыслу названного Закона основания для ежемесячной денежной выплаты связаны не с местом постоянной регистрации гражданина, а именно с местом его фактического постоянного проживания (работы) на территории зоны с льготным социально-экономическим статусом. В этой связи Конституционный Суд указал, что представление в территориальный орган Фонда социального и пенсионного страхования Российской Федерации для получения социальной выплаты действительных документов, подтверждающих наличие постоянной регистрации на территории зоны проживания с льготным социально-экономическим статусом, при фактическом проживании вне пределов такой территории не исключает ответственности за преступление, предусмотренное статьей 159 УК Российской Федерации, если будет установлено наличие всех элементов состава преступления, включая умышленный характер предоставления ложных или недостоверных сведений, умолчания о фактах, влекущих прекращение указанных выплат, притом что неустранимые сомнения в виновности лица толкуются в пользу обвиняемого. 99. Определением от 19 сентября 2024 года N 2056-О Конституционный Суд проанализировал нормы статьи 72 Уголовного кодекса Российской Федерации и статьи 77 1 Уголовно-исполнительного кодекса Российской Федерации. Статья 72 УК Российской Федерации регламентирует исчисление сроков наказаний и зачет наказания; положения же статьи 77 1 УИК Российской Федерации регулируют порядок привлечения осужденных к лишению свободы к участию в следственных действиях или судебном разбирательстве, предусматривая для этого возможность их оставления в следственном изоляторе или перевода в него из исправительной колонии. Конституционный Суд, опираясь на ранее высказанные правовые позиции, отметил, что сам факт оставления осужденных к лишению свободы в следственном изоляторе либо их перевод туда из исправительной колонии, воспитательной колонии или тюрьмы для участия в следственных действиях или в судебном разбирательстве не меняет и не может менять основания и условия исполнения наказания, определенные вступившим в силу приговором суда, и обусловленное приговором правовое положение лица как осужденного. Тем самым такие лица сохраняют статус осужденных к лишению свободы с присущими этому статусу правами и обязанностями, закрепленными уголовно-исполнительным законом. В указанных случаях Уголовно-исполнительный кодекс Российской Федерации предписывает следственным изоляторам выполнять функции исправительных учреждений (часть первая статьи 74), притом что осужденные, оставленные в следственном изоляторе или переведенные туда для участия в следственных действиях или в судебном разбирательстве, содержатся в нем на условиях отбывания ими наказания в исправительном учреждении, определенном приговором суда, которые не могут ухудшаться. 100. Определением от 19 сентября 2024 года N 2057-О Конституционный Суд проанализировал положение пункта \"а\" части первой статьи 104 1 Уголовного кодекса Российской Федерации во взаимосвязи с положениями статьи 200 1 данного Кодекса. Положение пункта \"а\" части первой статьи 104 1 УК Российской Федерации предусматривает, что конфискация имущества есть принудительное безвозмездное изъятие и обращение в собственность государства на основании обвинительного приговора, в частности, денег, ценностей и иного имущества, являющихся предметом незаконного перемещения через таможенную границу Евразийского экономического союза либо через Государственную границу Российской Федерации с государствами - членами Евразийского экономического союза, ответственность за которое установлена статьями 200 1, 226 1 и 229 1 данного Кодекса, и любых доходов от этого имущества, за исключением имущества и доходов от него, подлежащих возвращению законному владельцу. Статья 200 1 УК Российской Федерации устанавливает уголовную ответственность за незаконное перемещение через таможенную границу Евразийского экономического союза наличных денежных средств и (или) денежных инструментов, совершенное в крупном, особо крупном размере или группой лиц. Конституционный Суд не усмотрел конституционных оснований для того, чтобы ставить под сомнение дискрецию законодателя определять неблагоприятные последствия для лица, совершившего уголовно наказуемое деяние, в частности предусмотренное статьей 200 1 УК Российской Федерации, комплексно, включая в них не только те последствия, которые установлены в качестве наказания в конкретной статье данного Кодекса, но и иные правоограничения. При этом, как отметил Конституционный Суд, устанавливая фактические обстоятельства ввоза наличных денежных средств или денежных инструментов без необходимой декларации, суд - в целях справедливого определения уголовно-правовых последствий такого деяния и их индивидуализации - не лишен правомочий оценить характер и степень общественной опасности содеянного, о чем могут говорить сведения, которые лицо было обязано задекларировать, в том числе об источнике происхождения наличных денежных средств и денежных инструментов, об их владельцах, об их предполагаемом использовании на территории Российской Федерации. При этом, в отличие от заявительного порядка декларации, при рассмотрении судом уголовного дела эти сведения могут быть установлены, проверены, оценены при помощи уголовно-процессуальных средств доказывания. Суд не лишен и возможности учесть причины, побудившие лицо не декларировать наличные денежные средства и денежные инструменты. В зависимости от оценки установленных обстоятельств суд осуществляет индивидуализацию уголовно-правового воздействия, которая хотя и не предполагает отказа от конфискации имущества, но обеспечивает снижение (смягчение) уголовной ответственности (уголовного наказания) до необходимого и достаточного для достижения задач Уголовного кодекса Российской Федерации (часть вторая статьи 2) минимума."
}