{
  "title": "Обзор практики Конституционного Суда Российской Федерации за второй квартал 2024 года",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за второй квартал 2024 года Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором квартале 2024 года. I Конституционные основы публичного права 1. Постановлением от 2 апреля 2024 года N 14-П Конституционный Суд дал оценку конституционности части 2 статьи 1.7, части 5 статьи 4.4, части 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о применении с обратной силой закона, улучшающего положение лица, совершившего административное правонарушение при совершении юридическим лицом нескольких административных правонарушений, предусмотренных частью 1 статьи 15.25 данного Кодекса, в случае, если они выявлены в рамках одного контрольного (надзорного) мероприятия и наказания за них назначены до вступления в силу части 5 его статьи 4.4 и при этом часть постановлений о наложении административного штрафа не исполнена на эту дату. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу они предполагают, что постановления о назначении административного наказания юридическому лицу за предусмотренные частью 1 статьи 15.25 КоАП Российской Федерации административные правонарушения в указанном случае - в правоотношениях, в которых число таких постановлений имеет значение для реализации прав и исполнения обязанностей юридического лица, - должны по решению соответствующих правоприменительных органов рассматриваться (учитываться) в качестве одного постановления о назначении административного наказания в размере, определяемом путем суммирования штрафов, назначенных такими постановлениями; при этом отмена ранее вынесенных постановлений о назначении административного наказания и принятие постановления, объединяющего все совершенные правонарушения, по общему правилу не требуется. 2. Постановлением от 11 апреля 2024 года N 17-П Конституционный Суд дал оценку конституционности статьи 85, части 4 статьи 87 и статьи 211 Кодекса административного судопроизводства Российской Федерации. Указанные законоположения являлись предметом рассмотрения постольку, поскольку на их основании в системе действующего правового регулирования судом разрешается вопрос о применении мер предварительной защиты в случае, когда им рассматривается административное исковое заявление об оспаривании в порядке, предусмотренном главой 21 названного Кодекса, правового акта регионального органа охраны объектов культурного наследия об отказе во включении объекта, обладающего признаками объекта культурного наследия, в перечень выявленных объектов культурного наследия. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации, поскольку они, устанавливая возможность применения судом в указанном случае меры предварительной защиты в виде запрета применения оспариваемого акта к административному истцу, необоснованно ограничивают полномочия суда по применению иных мер предварительной защиты по административному иску. Впредь до внесения соответствующих законодательных изменений: при рассмотрении указанного административного искового заявления суд вправе применить меру предварительной защиты по административному иску в виде возложения на собственника (законного владельца) такого объекта или земельного участка, на котором он расположен, - в случае неустановления собственников (законного владельца) соответствующего объекта - обязанности воздержаться от его сноса; если собственник (законный владелец) соответствующего объекта, обладающего признаками объекта культурного наследия, или собственник (законный владелец) земельного участка, на котором он расположен (в случае неустановления собственника или законного владельца самого объекта), не является лицом, участвующим в деле, суд при применении данной меры предварительной защиты обязан привлечь собственника или законного владельца к участию в деле в качестве заинтересованного лица в порядке, установленном статьей 47 КАС Российской Федерации. Конституционный Суд отдельно отметил, что заявитель имеет право на применение в отношении него компенсаторных механизмов, форма и размер которых в случае соответствующего обращения определяются судом, рассмотревшим в первой инстанции дело с его участием. 3. Постановлением от 17 мая 2024 года N 23-П Конституционный Суд дал оценку конституционности положений пункта 6 статьи 37 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и воспроизводящей его положения части 3 статьи 37 2 Закона Республики Северная Осетия - Алания \"О выборах депутатов [ФИО] Республики Северная Осетия - Алания\". Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования разрешается вопрос о признании недействительными подписей избирателей, собранных в помещении, принадлежащем на праве собственности или ином законном основании избирательному объединению (политической партии), которое находится в одном здании с помещениями, относящимися к местам выдачи заработной платы, пенсий, пособий, стипендий, иных социальных выплат. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они не предполагают признания недействительными подписей избирателей, собранных в таком помещении, только потому, что оно находится в одном здании с помещениями, в которых расположены места выдачи заработной платы, пенсий, пособий, стипендий, иных социальных выплат, и не исключают возможности признания их таковыми в случае установления обстоятельств, в совокупности подтверждающих целенаправленное использование политической партией (ее региональным отделением, иным структурным подразделением) указанных мест для соответствующего сбора подписей. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявителя; заявитель имеет право на применение в отношении него компенсаторных механизмов, чьи форма и размер определяются Верховным Судом Республики Северная Осетия - Алания, если для этого нет иных препятствий. 4. Постановлением от 24 мая 2024 года N 24-П Конституционный Суд дал оценку конституционности пункта 4 части 1 статьи 30.1 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на его основании разрешается вопрос об определении территориальной подсудности рассмотрения жалобы на постановление по делу об административном правонарушении, вынесенное административной комиссией, созданной в соответствии с законом субъекта Российской Федерации. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой неопределенность его нормативного содержания в системе действующего правового регулирования не позволяет однозначно разрешить указанный вопрос, чем допускает произвольное отнесение рассмотрения жалобы на постановление по делу об административном правонарушении, вынесенное административной комиссией, созданной в соответствии с законом субъекта Российской Федерации, к ведению районного суда по месту нахождения административной комиссии, по месту проведения ее заседания или по месту совершения административного правонарушения. Впредь до внесения в законодательство об административных правонарушениях надлежащих изменений территориальная подсудность рассмотрения районным судом такой жалобы должна определяться местом нахождения административной комиссии. Конституционный Суд отдельно отметил, что признание оспоренного законоположения неконституционным не влечет за собой наступления последствий, предусмотренных пунктом 6 части третьей статьи 79 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\". 5. Постановлением от 30 мая 2024 года N 27-П Конституционный Суд дал оценку конституционности подпункта 57 статьи 2 и подпунктов \"в\", \"в 1\" пункта 24 статьи 38 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о возможности регистрации кандидата, указавшего в документах, представленных для уведомления о выдвижении и регистрации, в качестве рода занятий, что он является самозанятым, если согласно справке налогового органа такой кандидат поставлен на учет как плательщик налога на профессиональный доход. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования и с учетом смысла, приданного им судебным толкованием, они служат основанием для отказа в регистрации такого кандидата в указанных обстоятельствах (за исключением случая, когда он зарегистрирован в установленном порядке как индивидуальный предприниматель). Впредь до внесения необходимых законодательных изменений кандидату не может быть отказано в регистрации (решение о регистрации не может быть отменено) в случае указания в качестве рода занятий сведений о том, что он является самозанятым, если такой кандидат согласно справке налогового органа поставлен на учет как налогоплательщик налога на профессиональный доход (за исключением случая, когда он зарегистрирован в установленном порядке как индивидуальный предприниматель). Конституционный Суд пришел к выводу об отсутствии оснований и для пересмотра дел с участием заявительницы. Заявительница имеет право на применение в отношении нее компенсаторных механизмов, чьи форма и размер подлежат определению судами, рассмотревшими в первой инстанции дела с ее участием. 6. Определением от 9 апреля 2024 года N 826-О Конституционный Суд проанализировал положения частей 1 и 20 статьи 44 Федерального закона \"Об арбитраже (третейском разбирательстве) в Российской Федерации\". Положениями части 1 статьи 44 Федерального закона \"Об арбитраже (третейском разбирательстве) в Российской Федерации\" закрепляется, что в Российской Федерации постоянно действующие арбитражные учреждения создаются при некоммерческих организациях; постоянно действующее арбитражное учреждение вправе осуществлять свою деятельность при условии получения некоммерческой организацией, при которой оно создано, права на осуществление функций постоянно действующего арбитражного учреждения, предоставляемого актом уполномоченного федерального органа исполнительной власти в соответствии с этой статьей; международный коммерческий арбитражный суд и Морская арбитражная комиссия при Торгово-промышленной палате Российской Федерации осуществляют функции постоянно действующего арбитражного учреждения без необходимости предоставления уполномоченным федеральным органом исполнительной власти права на осуществление функций постоянно действующего арбитражного учреждения. Согласно части 20 статьи 44 указанного Федерального закона лицам, не получившим в соответствии с данным Федеральным законом право на осуществление функций постоянно действующего арбитражного учреждения, запрещается выполнение отдельных функций по администрированию арбитража, в том числе функций по назначению арбитров, разрешению вопросов об отводах и о прекращении полномочий арбитров, а также иных действий, связанных с проведением третейского разбирательства при осуществлении арбитража третейским судом, образованным сторонами для разрешения конкретного спора (получение арбитражных расходов и сборов, регулярное предоставление помещений для устных слушаний и совещаний и другие); лицам, не получившим в соответствии с данным Федеральным законом право на осуществление функций постоянно действующего арбитражного учреждения, запрещается рекламировать, в том числе в информационно-телекоммуникационной сети \"Интернет\", и (или) публично предлагать выполнение функций по осуществлению арбитража, включая функции по осуществлению арбитража третейским судом, образованным сторонами для разрешения конкретного спора; в случае нарушения вышеуказанных запретов решение третейского суда, в том числе третейского суда, образованного сторонами для разрешения конкретного спора, считается принятым с нарушением процедуры арбитража, предусмотренной этим Федеральным законом. Как отметил Конституционный Суд, оспоренные нормативные предписания не предполагают - ни сами по себе, ни по смыслу, придаваемому им правоприменительной практикой, - возложения обязанности приобрести статус постоянно действующего арбитражного учреждения на образованный сторонами для разрешения конкретного спора третейский суд, который с точки зрения действующего правового регулирования ни при каких обстоятельствах не имеет права самостоятельно осуществлять функции по организационному обеспечению арбитража (администрированию арбитража), возложенные в силу прямого указания Федерального закона \"Об арбитраже (третейском разбирательстве) в Российской Федерации\" только на постоянно действующие арбитражные учреждения. Этим, однако, не исключается осуществление третейским судом ad hoc отдельных необходимых мероприятий, сопровождающих процесс разрешения им спора и принятия арбитражного решения (таких как, например, обмен документами, подбор помещения для проведения слушаний и т.п.), при условии, что они носят разовый характер и направлены исключительно на проведение третейского разбирательства в отношении конкретного спора, для разрешения которого сторонами и был образован этот третейский суд. Выход же за рамки подобных мероприятий, свидетельствующий о фактической утрате таким судом характера третейского суда ad hoc, может быть признан нарушением запрета выполнения отдельных функций по администрированию арбитража лицам, не получившим в соответствии с Федеральным законом \"Об арбитраже (третейском разбирательстве) в Российской Федерации\" право на осуществление функций постоянно действующего арбитражного учреждения. 7. Определением от 9 апреля 2024 года N 827-О Конституционный Суд проанализировал положения части 1.1 статьи 6.7 Закона города Москвы \"Кодекс города Москвы об административных правонарушениях\". Указанное законоположение предусматривает вид и размер административной ответственности, налагаемой на граждан и должностных лиц, за нарушение требований и ограничений по использованию земельного участка, связанных со строительством, с реконструкцией на нем здания, строения, сооружения, установленных законами города Москвы, иными нормативными правовыми актами города Москвы, правоустанавливающими документами на землю, проектной и иной документацией, определяющей условия использования земельного участка. Как отметил Конституционный Суд, привлечение гражданина в качестве должностного лица общества к административной ответственности по части 1.1 статьи 6.7 КоАП Москвы, подтвержденное судами общей юрисдикции, само по себе не отрицает преюдициального значения вступивших в законную силу актов арбитражных судов, пришедших к выводу об отсутствии оснований для административной ответственности юридического лица, поскольку одни и те же обстоятельства в их правовой сущности по-разному могут оцениваться арбитражными судами и судами общей юрисдикции в делах об административной ответственности юридических и должностных лиц. 8. Определением от 9 апреля 2024 года N 830-О Конституционный Суд проанализировал положения статьи 4.1 и части 3 1 статьи 18.8 Кодекса Российской Федерации об административных правонарушениях. Оспоренными положениями статьи 4.1 данного Кодекса закрепляются общие правила назначения административного наказания. Оспоренные положения части 3 1 статьи 18.8 данного Кодекса устанавливают вид и размер административного наказания за совершенное в городе федерального значения Москве или Санкт-Петербурге либо в Московской или Ленинградской области нарушение иностранным гражданином или лицом без гражданства режима пребывания (проживания) в Российской Федерации, выразившееся в отсутствии документов, подтверждающих право на пребывание (проживание) в Российской Федерации, или в случае утраты таких документов в неподаче заявления об их утрате в соответствующий орган либо в уклонении от выезда из Российской Федерации по истечении определенного срока пребывания, если эти действия не содержат признаков уголовно наказуемого деяния. Как отметил Конституционный Суд, оспоренные положения обеспечивают в системе действующего правового регулирования с учетом ранее сформулированных Конституционным Судом правовых позиций соблюдение правил въезда в Российскую Федерацию и режима пребывания (проживания) в Российской Федерации, а также позволяют индивидуализировать назначаемое иностранному гражданину или лицу без гражданства административное наказание, допуская неназначение обязательного административного выдворения за пределы Российской Федерации в случаях, когда такое наказание является несоразмерным и влечет чрезмерное ограничение права на уважение личной и семейной жизни. II Конституционные основы трудового законодательства и социальной защиты 9. Постановлением от 27 апреля 2024 года N 22-П Конституционный Суд дал оценку конституционности частей первой - четвертой статьи 74 и пункта 7 части первой статьи 77 Трудового кодекса Российской Федерации. Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой они - по смыслу, приданному им судебным толкованием (в том числе в решениях по конкретному делу), - служат основанием для изменения по инициативе работодателя без согласия работника определенного сторонами условия трудового договора о рабочем месте, расположенном в другой, отличной от места нахождения работодателя, местности, а также для решения вопроса об увольнении работника в связи с его отказом от продолжения работы в иной местности, чем та, где он работал ранее. При этом отдельно отмечено, что оспариваемые заявителем законоположения в равной мере распространяются как на работников, так и на муниципальных служащих, а потому Конституционный Суд полагает возможным дать оценку их конституционности, не ограничивая предмет рассмотрения по данному делу, а равно и формулируемые на основе конституционных предписаний правовые позиции отношениями по прохождению муниципальной службы. Оспоренные взаимосвязанные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - они не предполагают в изложенных обстоятельствах изменения работодателем в одностороннем порядке определенного сторонами условия трудового договора о рабочем месте работника, а также увольнения такого работника в указанном случае по основанию, предусмотренному пунктом 7 части первой статьи 77 данного Кодекса. При отказе работника от продолжения работы на ином рабочем месте, расположенном в другой местности, его увольнение - при отсутствии у работодателя возможности предоставить ему другую работу в той же местности (как вакантную должность или работу, соответствующую квалификации работника, так и вакантную нижестоящую должность или нижеоплачиваемую работу), которую работник может выполнять с учетом его состояния здоровья, - должно осуществляться по правилам, предусмотренным для случаев ликвидации организации, т.е. по основанию, предусмотренному пунктом 1 части первой статьи 81 Трудового кодекса Российской Федерации, с предоставлением работнику соответствующих гарантий. 10. Постановлением от 24 июня 2024 года N 32-П Конституционный Суд дал оценку конституционности пункта 37 Правил предоставления субсидий на оплату жилого помещения и коммунальных услуг, утвержденных Постановлением Правительства Российской Федерации от 14 декабря 2005 года N 761. Указанное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос об определении среднемесячного дохода одиноко проживающего трудоспособного гражданина, осуществляющего за нетрудоспособным лицом уход, в связи с которым Указом Президента Российской Федерации от 26 декабря 2006 года N 1455 предусмотрены ежемесячные компенсационные выплаты, в случае совпадения (полностью или частично) периода названного ухода с расчетным периодом, если в его отдельные месяцы гражданин получал доходы. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает для определения среднемесячного дохода в целях решения вопроса о предоставлении субсидии на оплату жилого помещения и коммунальных услуг указанному гражданину, если в одном или нескольких месяцах расчетного периода он получал доходы, учитываемые в соответствии с данными [ФИО], включение в число месяцев, на количество которых делится сумма его доходов, полученных в течение расчетного периода, наряду с месяцами получения таких доходов других месяцев расчетного периода, в которые им осуществлялся уход, обусловливающий назначение ежемесячных компенсационных выплат в соответствии с данным Указом Президента Российской Федерации. 11. Определениями от 9 апреля 2024 года N 832-О и N 833-О Конституционный Суд проанализировал положения части первой статьи 236 Трудового кодекса Российской Федерации. Согласно оспоренным законоположениям при нарушении работодателем установленного срока соответственно выплаты заработной платы, оплаты отпуска, выплат при увольнении и (или) других выплат, причитающихся работнику, работодатель обязан выплатить их с уплатой процентов (денежной компенсации) в размере не ниже одной сто пятидесятой действующей в это время ключевой ставки Центрального банка Российской Федерации от начисленных, но не выплаченных в срок сумм и (или) не начисленных своевременно сумм в случае, если вступившим в законную силу решением суда было признано право работника на получение неначисленных сумм, за каждый день задержки начиная со дня, следующего за днем, в который эти суммы должны были быть выплачены при своевременном их начислении в соответствии с трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашением, локальным нормативным актом, трудовым договором, по день фактического расчета включительно; при неполной выплате в установленный срок заработной платы и (или) других выплат, причитающихся работнику, размер процентов (денежной компенсации) исчисляется из фактически не выплаченных в срок сумм. Конституционный Суд отметил, что, хотя предметом рассмотрения в деле, по которому Конституционным Судом вынесено Постановление от 4 апреля 2024 года N 15-П, являлось положение пункта 1 статьи 395 Гражданского кодекса Российской Федерации, проверка его конституционности осуществлялась, по существу, в нормативной связи со статьей 236 Трудового кодекса Российской Федерации. При этом, признавая пункт 1 статьи 395 ГК Российской Федерации не противоречащим Конституции Российской Федерации, Конституционный Суд констатировал допустимость применения при решении вопроса о взыскании с работодателя в пользу незаконно уволенного работника процентов (денежной компенсации) за задержку выплаты присужденных ему судом среднего заработка за время вынужденного прогула, а также компенсации морального вреда, причиненного незаконным увольнением, статьи 236 Трудового кодекса Российской Федерации как предполагающей начисление предусмотренных ею процентов (денежной компенсации) на присужденные работнику судом денежные суммы со дня, следующего за днем, когда в соответствии с действующим правовым регулированием эти денежные суммы должны были быть выплачены, по день фактического расчета включительно. Кроме того, Конституционный Суд указал, что в силу правовых позиций, изложенных в указанном Постановлении, предусмотренные частью первой статьи 236 ТК Российской Федерации проценты (денежная компенсация) подлежат начислению и при задержке исполнения работодателем судебного постановления о взыскании в пользу работника среднего заработка за время задержки исполнения решения суда о восстановлении на работе, а также компенсации причиненного данным нарушением морального вреда, причем указанные проценты (денежная компенсация) начисляются на суммы соответствующих выплат, присужденных работнику этим судебным постановлением. 12. Определением от 16 мая 2024 года N 1121-О Конституционный Суд проанализировал положение части 12 статьи 36 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Согласно оспоренному законоположению сотрудник органов внутренних дел, зачисленный в распоряжение федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения, до назначения на другую должность в органах внутренних дел либо увольнения со службы в органах внутренних дел выполняет поручения руководителя федерального органа исполнительной власти в сфере внутренних дел или уполномоченного руководителя либо служебные обязанности по ранее замещаемой должности. Как отметил Конституционный Суд, указанное законоположение направлено на определение содержания служебной деятельности такого сотрудника и обязывает его выполнять поручения или прежние служебные обязанности в тот период, когда прежнюю должность он уже не замещает, но при этом сохраняет свой правовой статус и получает денежное довольствие. Само по себе возложение на него такого рода обязанности - при условии учета фактической возможности сотрудника по состоянию здоровья осуществлять профессиональную деятельность - не нарушает баланса прав и обязанностей сотрудника органов внутренних дел. При этом, определяя возможные правовые последствия, которые наступают для такого сотрудника по истечении срока нахождения в распоряжении федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения (назначение на другую должность в органах внутренних дел либо увольнение со службы), оспоренное законоположение - во взаимосвязи с иными положениями данного Закона - во всяком случае не предполагает произвольного, без соблюдения установленных действующим правовым регулированием процедур, принятия решения о назначении сотрудника органов внутренних дел на вакантную должность или о прекращении служебных отношений. 13. Определением от 11 июня 2024 года N 1442-О Конституционный Суд проанализировал абзац второй пункта 14 Положения о порядке выплаты страховой пенсии лицам, выезжающим (выехавшим) на постоянное жительство за пределы территории Российской Федерации, утвержденного Постановлением Правительства Российской Федерации от 17 декабря 2014 года N 1386. Согласно оспоренному положению при последующем подтверждении факта нахождения гражданина в живых и представлении иных необходимых документов (информации) выплата пенсии возобновляется (восстанавливается) с 1-го числа месяца, следующего за месяцем, в котором органом, осуществляющим пенсионное обеспечение, получены все необходимые документы, в случае если со дня прекращения выплаты пенсии прошло не более 10 лет; при этом суммы страховой пенсии выплачиваются за прошедшее время, но не более чем за 3 года, предшествующие месяцу, с которого возобновлена (восстановлена) выплата пенсии. Как указал Конституционный Суд, данное регулирование обусловлено необходимостью достижения информационной определенности в отношениях по пенсионному обеспечению с учетом постоянного жительства получателя пенсии за пределами территории Российской Федерации, а также конституционным требованием о поддержании эффективного функционирования системы пенсионного обеспечения (статья 75, часть 6, Конституции Российской Федерации). Выплата же страховой пенсии за прошлое время без ограничения каким-либо разумным сроком - притом что приостановление и последующее прекращение выплаты страховой пенсии (в отсутствие вины органа, осуществляющего пенсионное обеспечение) являются правовыми последствиями неисполнения лицом, выехавшим на постоянное жительство за пределы территории Российской Федерации, правомерно возложенной на него обязанности - не была бы нацелена на обеспечение решения пенсионным законодательством конституционно значимых задач в рамках правового регулирования соответствующих отношений. К задачам, которые призвано решать оспариваемое правовое регулирование, относится в том числе обеспечение в данной сфере общественных отношений баланса интересов частных лиц и публичных интересов государства, и это не может рассматриваться как не согласующееся с конституционными предписаниями. Сказанное также не вступает в противоречие и с правовыми позициями, высказанными в Постановлении Конституционного Суда Российской Федерации от 7 апреля 2022 года N 14-П. III Конституционные основы частного права 14. Постановлением от 4 апреля 2024 года N 15-П Конституционный Суд дал оценку конституционности пункта 1 статьи 395 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения применительно к решению вопроса о взыскании с работодателя в пользу работника, незаконно уволенного и впоследствии восстановленного судом на прежней работе, процентов (денежной компенсации) за задержку выплаты присужденных ему судом среднего заработка за время вынужденного прогула, а также компенсации морального вреда, причиненного незаконным увольнением. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования, не будучи предназначенным для взыскания с работодателя в пользу незаконно уволенного работника процентов за задержку указанных выплат, не содержит препятствий для решения данного вопроса на основе статьи 236 Трудового кодекса Российской Федерации, как предполагающей (в том числе до внесения в нее изменений Федеральным законом от 30 января 2024 года N 3-ФЗ) - в силу правовых позиций, выраженных в Постановлении Конституционного Суда от 11 апреля 2023 года N 16-П и данном Постановлении, - начисление процентов (денежной компенсации) на присужденные работнику судом денежные суммы в соответствии с установленными ею правилами со дня, следующего за днем, когда в соответствии с действующим правовым регулированием эти денежные суммы должны были быть выплачены, по день фактического расчета включительно. Конституционный Суд отметил, что данное им в Постановлении конституционное истолкование действует на будущее время, за исключением его применения в качестве основания для пересмотра дела заявителя. 15. Постановлением от 9 апреля 2024 года N 16-П Конституционный Суд дал оценку конституционности пункта 6 статьи 138 Федерального закона \"О несостоятельности (банкротстве)\". Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос об удовлетворении требований об уплате текущей задолженности по имущественным налогам, связанным с предметом залога, а также соответствующих пеней за счет средств, полученных от использования (в том числе путем сдачи в аренду) и реализации заложенного имущества, до начала расчетов с залоговым кредитором. При этом Конституционный Суд отдельно отметил, что не оценивает данное законоположение с точки зрения соотношения требований об уплате текущей налоговой задолженности по имущественным налогам, связанным с предметом залога, и требований иных лиц, которые могут погашаться за счет средств, вырученных от реализации предмета залога. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой оно по своему конституционно-правовому смыслу в системе действующего правового регулирования и по смыслу, придаваемому ему сложившейся правоприменительной практикой, предполагает, что: указанные требования удовлетворяются за счет средств, полученных от использования и реализации заложенного имущества, до начала расчетов с залоговым кредитором; если удовлетворение указанных требований до начала расчетов с [ФИО] кредитором в обстоятельствах конкретного дела фактически приводит к утрате для залогового кредитора экономического смысла залога и при этом не установлено, что именно поведение залогового кредитора создало условия для формирования такого объема налоговой задолженности, который порождает соответствующие негативные последствия, арбитражный суд вправе соразмерно распределить средства, полученные от использования или реализации предмета залога, между требованиями об уплате имущественных налогов и требованиями залогового кредитора. 16. Постановлением от 16 апреля 2024 года N 18-П Конституционный Суд дал оценку конституционности пункта 2 части четвертой статьи 426 Гражданского процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно в системе действующего правового регулирования служит основанием для разрешения государственным судом вопроса об отказе в выдаче исполнительного листа на принудительное исполнение решения третейского суда по спору о праве на недвижимое имущество. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой оно по своему конституционно-правовому смыслу в системе действующего правового регулирования и с учетом правовых позиций, выраженных в постановлениях Конституционного Суда Российской Федерации от 26 мая 2011 года N 10-П и от 3 октября 2023 года N 46-П, не исключает: обязанности государственного суда удовлетворить заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда в отсутствие иных оснований для отказа в его выдаче, если государственный суд не установит и исчерпывающим образом не мотивирует вывод о противоречии исполнения такого решения или самого решения публичному порядку Российской Федерации (с указанием, в чем именно состоит противоречие, и конкретных положений публичного порядка, им затронутых), притом что такой вывод не может основываться лишь на том, что третейским судом разрешен спор о праве на недвижимое имущество; обязанности государственного суда, рассматривающего заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда, принять при возникновении обоснованных сомнений в соответствии такого исполнения или его основания публичному порядку Российской Федерации - включая требования о добросовестном поведении и о соблюдении явно и недвусмысленно выраженных (императивных) предписаний закона - меры, предусмотренные процессуальным законом, для того, чтобы предотвратить получение сторонами разрешенного третейским судом спора преимуществ из своего незаконного или недобросовестного поведения. 17. Постановлением от 18 апреля 2024 года N 19-П Конституционный Суд дал оценку конституционности части 10 статьи 162 и части 3 статьи 200 Жилищного кодекса Российской Федерации (как в редакции, действовавшей до вступления в силу Федерального закона от 24 июня 2023 года N 273-ФЗ, так и в актуальной редакции). Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования разрешается вопрос о возможности возложения на управляющую организацию, не передавшую техническую документацию, технические средства и оборудование, необходимые для эксплуатации многоквартирного дома и управления им, новому субъекту управления, обязанности продолжить управление многоквартирным домом после прекращения договора управления таким домом в связи с окончанием срока его действия и внесения сведений об этом в реестр лицензий субъекта Российской Федерации. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что при изложенных обстоятельствах такая обязанность возлагается на управляющую организацию - во всяком случае до возникновения обязательств по управлению многоквартирным домом у другой управляющей организации либо до наступления иных обстоятельств, определенных частью 3 статьи 200 названного Кодекса. Конституционный Суд отметил также, что невыполнение управляющей организацией обязанности продолжить управление многоквартирным домом после прекращения договора управления таким домом в связи с окончанием срока его действия и внесения об этом сведений в реестр лицензий субъекта Российской Федерации до возникновения обязательств по управлению многоквартирным домом у другой управляющей организации, в том числе отобранной по результатам проведенного органом местного самоуправления открытого конкурса, либо до наступления иных обстоятельств, определенных частью 3 статьи 200 Жилищного кодекса Российской Федерации, имевшее место до вступления в силу данного Постановления, не может служить основанием для привлечения такой организации к административной ответственности. 18. Постановлением от 23 апреля 2024 года N 20-П Конституционный Суд дал оценку конституционности части 3 статьи 19, частей 1 и 2 статьи 57, части 1 статьи 59, части 1 статьи 60 и части 1 статьи 63 Жилищного кодекса Российской Федерации. Указанные законоположения в их взаимосвязи являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о предоставлении гражданам, проживающим в коммунальной квартире на основании заключенного с ними в связи со стечением тяжелых личных (семейных) обстоятельств органом местного самоуправления (уполномоченной им организацией) договора найма, не являющегося договором социального найма, - в том числе неоднократно продлевавшегося (перезаключавшегося), - освободившегося в этой квартире жилого помещения по договору социального найма или о переоформлении (замене) такого договора на договор социального найма, если такие граждане на момент освобождения жилого помещения признаны или могут быть признаны в установленном порядке малоимущими и нуждающимися в жилых помещениях. Оспоренные взаимосвязанные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку, не предусматривая предоставления в указанном случае освободившегося жилого помещения в коммунальной квартире по договору социального найма, равно как и его переоформления (замены) на договор социального найма, они по своему конституционно-правовому смыслу в системе действующего правового регулирования не предполагают прекращения такого договора или отказа в его продлении (перезаключении) на условиях, которые для граждан не должны ухудшаться по сравнению с ранее заключенным договором, на новый срок, если: сохраняется то стечение тяжелых личных (семейных) обстоятельств, в связи с которым был заключен договор найма, не являющийся договором социального найма, и граждане-наниматели соблюдают условия заключенного с ними договора; граждане признаны или могут быть признаны в установленном порядке малоимущими и нуждающимися в жилых помещениях и отсутствуют основания для снятия их с соответствующего учета; при прекращении или отказе в продлении (перезаключении) этого договора граждане лишились бы права занимать жилое помещение, являющееся для них единственным. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявительницы. 19. Постановлением от 25 апреля 2024 года N 21-П Конституционный Суд дал оценку конституционности части 6 статьи 32 Жилищного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос об обеспечении жилищных прав бывших членов семьи собственника жилого помещения, отказавшихся от участия в приватизации, при изъятии этого помещения, признанного непригодным для проживания, для муниципальных нужд в связи с признанием дома аварийным и подлежащим сносу или реконструкции. Конституционный Суд отдельно отметил, что предмет рассмотрения не касался вопроса о гарантиях жилищных прав тех граждан, которые в момент приватизации жилого помещения имели равные с лицом, его приватизировавшим, права пользования этим помещением, но сами в тот момент права на приватизацию не имели и, соответственно, от участия в приватизации жилого помещения не отказывались. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно в системе действующего правового регулирования не обеспечивает в указанном случае надлежащих гарантий защиты жилищных прав таких лиц, для которых это жилое помещение является единственным и которые не имеют реальной возможности самостоятельно удовлетворить потребность в жилище. Впредь до внесения надлежащих законодательных изменений оспоренное законоположение предполагает, что в случае изъятия у собственника жилого помещения для муниципальных нужд в связи с его признанием непригодным для проживания, а многоквартирного дома аварийным и подлежащим сносу или реконструкции суд должен разрешить вопрос - если того требует бывший член семьи такого собственника, имевший в момент приватизации равное право пользования им с лицом, приватизировавшим жилое помещение, и отказавшийся от участия в приватизации, - об удовлетворении потребности такого бывшего члена семьи в жилище, обязав органы местного самоуправления соответствующего муниципального образования предоставить ему в пользование жилое помещение из муниципального жилищного фонда с момента, когда дальнейшее нахождение в изымаемом жилом помещении невозможно или непосредственно создает опасность для жизни или здоровья, при условии, что для бывшего члена семьи собственника изымаемого жилого помещения оно является единственным и такой бывший член семьи, признанный малоимущим, принят на учет в качестве нуждающегося в жилом помещении или имеет право состоять на таком учете. 20. Постановлением от 27 мая 2024 года N 25-П Конституционный Суд дал оценку конституционности пункта 1 статьи 1152 и пункта 2 статьи 1153 Гражданского кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании судом решается вопрос о признании регистрации по месту жительства в качестве доказательства фактического принятия наследства. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу они предполагают, что то обстоятельство, что на дату открытия наследства гражданин был законно зарегистрирован в жилом помещении, применительно к которому возник спор о принятии наследства, по месту жительства и оставался зарегистрированным в нем на момент возникновения соответствующего спора, может быть учтено судом наряду с иными имеющими значение фактическими обстоятельствами дела в качестве основания для того, чтобы считать гражданина принявшим наследство. 21. Постановлением от 28 мая 2024 года N 26-П Конституционный Суд дал оценку конституционности части 1 статьи 110 Арбитражного процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на его основании арбитражным судом решается вопрос о возмещении судебных расходов, понесенных должником при рассмотрении заявления, поданного лицом, не участвовавшим в рассмотрении дела, о процессуальном правопреемстве на стороне взыскателя, притом что это заявление признано необоснованным и в его удовлетворении отказано. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает, что: в удовлетворении требования о возмещении судебных расходов должника, понесенных при рассмотрении такого заявления, не может быть отказано арбитражным судом лишь на основании того, что решение суда по существу материально-правового спора вынесено не в пользу должника; при рассмотрении арбитражным судом вопроса о возможности удовлетворения указанного требования необходимо в каждом конкретном случае устанавливать как связанность понесенных должником судебных расходов с разрешением дела, их оправданность и разумность, возможность возникновения для должника в результате удовлетворения заявления о процессуальном правопреемстве неблагоприятных последствий, выходящих за пределы несения возложенных на него судом обязанностей, так и то, не обусловлено ли возникновение вопроса о правопреемстве на стороне взыскателя намеренным затягиванием должником исполнения решения суда по существу материально-правового спора. 22. Постановлением от 4 июня 2024 года N 28-П Конституционный Суд дал оценку конституционности положений абзаца второго части первой статьи 446 Гражданского процессуального кодекса Российской Федерации и пунктов 2 и 3 статьи 213 25 Федерального закона \"О несостоятельности (банкротстве)\". Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос об исключении из конкурсной массы должника-гражданина части денежных средств, вырученных от продажи в рамках процедуры банкротства единственного пригодного для постоянного проживания жилого помещения должника и членов его семьи, являющегося предметом ипотеки, оставшейся после расчетов с залоговым кредитором (в том числе если такое жилье находится в общей совместной собственности супругов). Оспоренные взаимосвязанные положения - как допускающие в судебной практике распространение имущественного (исполнительского) иммунитета на указанные денежные средства - признаны соответствующими Конституции Российской Федерации. Оспоренные взаимосвязанные положения также признаны не соответствующими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они не обеспечивают определенности в том, что касается условий распространения имущественного (исполнительского) иммунитета на указанные денежные средства. Впредь до внесения федеральным законодателем в правовое регулирование изменений: суды исключают из конкурсной массы гражданина-должника по его заявлению указанные денежные средства (за вычетом сумм, направляемых на погашение требований залогового кредитора, а также на погашение требований и расходов, предусмотренных абзацами вторым - четвертым пункта 5 статьи 213 27 Федерального закона \"О несостоятельности (банкротстве)\"), как защищенные имущественным (исполнительским) иммунитетом; размер указанных денежных средств, исключаемых из конкурсной массы гражданина-должника по решению суда, может быть уменьшен в пользу конкурсной массы гражданина-должника, если этот размер позволяет приобрести жилое помещение, которое по своим характеристикам явно превышает уровень, достаточный для удовлетворения разумной потребности гражданина-должника и членов его семьи в жилище; в качестве оснований для отказа в удовлетворении - полностью или в части - заявления гражданина-должника об исключении указанных денежных средств из конкурсной массы допускаются те же основания, связанные с недобросовестностью (злоупотреблениями) со стороны гражданина-должника, которые применяются при отказе в распространении имущественного (исполнительского) иммунитета на единственное жилье, не обремененное залогом; при определении размера указанных денежных средств как защищенных имущественным (исполнительским) иммунитетом необходимо учитывать, что до направления сумм, предназначенных для погашения требований залогового кредитора, а также иных требований и расходов, предусмотренных абзацами вторым - четвертым пункта 5 статьи 213 27 Федерального закона \"О несостоятельности (банкротстве)\", из вырученного от продажи единственного пригодного для постоянного проживания и обремененного ипотекой жилого помещения гражданина-должника и членов его семьи не подлежит исключению (выделению) часть средств, приходящаяся на долю супруга (бывшего супруга) гражданина-должника, если такое жилое помещение принадлежало супругам на праве общей совместной собственности и его ипотекой обеспечивалось исполнение по общим обязательствам супругов. 23. Постановлением от 11 июня 2024 года N 29-П Конституционный Суд дал оценку конституционности пункта 3 статьи 6 и пункта 1 статьи 39 20 Земельного кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о предоставлении земельных участков в собственность или в аренду лицам, являющимся собственниками подземных гаражей (гаражных комплексов), которые расположены в границах таких участков, отвечают признакам объекта недвижимого имущества и зарегистрированы в установленном порядке. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования и в их судебном истолковании они создают неопределенность в решении указанного вопроса. Конституционный Суд при этом отдельно отметил, что в данном [ФИО] не затрагивался вопрос о предоставлении земельного участка для строительства и эксплуатации частично или полностью подземных гаражей (гаражных комплексов), расположенных под многоквартирными домами и под нежилыми зданиями и сооружениями (в том числе под наземными гаражами) и являющихся их составной частью. Впредь до внесения надлежащих законодательных изменений признание оспоренных законоположений не соответствующими Конституции Российской Федерации не препятствует собственникам таких подземных гаражей (гаражных комплексов) требовать заключения договора аренды на земельный участок, если основным или условно разрешенным, а также вспомогательным видом разрешенного его использования является хранение автотранспорта. При этом вопрос о предоставлении земельных участков в аренду лицам, являющимся собственниками упомянутых подземных гаражей (гаражных комплексов), должен решаться с учетом разумной дифференциации, с опорой на баланс интересов частных собственников и публичных интересов, принимая во внимание возможность использования расположенного над гаражами пространства. Если же основание для предоставления земельного участка в аренду собственнику названного гаража (гаражного комплекса) отсутствует, то до внесения в правовое регулирование надлежащих изменений предоставление участка иным лицам не допускается. 24. Постановлением от 20 июня 2024 года N 31-П Конституционный Суд дал оценку конституционности статьи 183 Арбитражного процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании во взаимосвязи с частью 5 статьи 3, статьями 113 и 117 данного Кодекса, статьями 195, 196 и 205 ГК Российской Федерации решается вопрос о сроке для обращения указанных в нем лиц в арбитражный суд с заявлением об индексации присужденных денежных сумм на день исполнения должником судебного акта. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой во взаимосвязи с указанными положениями оно - при наличии пробела в системе действующего правового регулирования - позволяет произвольно определять такой срок. Впредь до внесения надлежащих изменений в действующее правовое регулирование взыскатель или должник вправе обратиться в арбитражный суд с заявлением об индексации присужденных денежных сумм в срок, не превышающий одного года со дня исполнения должником судебного акта. По заявлению взыскателя или должника этот срок может быть восстановлен судом, если он был пропущен по уважительным причинам. 25. Постановлением от 25 июня 2024 года N 33-П Конституционный Суд дал оценку конституционности пункта 1 статьи 1276 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования разрешается вопрос о возможности свободного - без получения согласия автора или иного правообладателя и без выплаты им вознаграждения - использования в информационно-справочном материале о достопримечательностях территории (путеводителе), распространяемом в том числе с целью извлечения прибыли, изображения скульптуры (произведения изобразительного искусства), являющейся на данном изображении основным объектом использования, притом что она постоянно находится в месте, открытом для свободного посещения, или видна из этого места. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой по его конституционно-правовому смыслу в системе действующего правового регулирования при размещении в информационно-справочном материале о культурных, исторических и иных достопримечательностях территории (путеводителе) изображения произведения изобразительного искусства - скульптуры, которая расположена в открытом для свободного посещения месте на этой территории или видна из такого места, не требуется получения согласия автора или иного правообладателя скульптуры и выплаты ему вознаграждения, в том числе если соответствующий информационно-справочный материал распространяется в целях получения прибыли, а на данном изображении скульптура может рассматриваться как основной объект использования. 26. Определением от 16 мая 2024 года N 1119-О Конституционный Суд проанализировал положения статьи 15 Федерального закона \"О социальной защите инвалидов в Российской Федерации\". Оспоренные положения статьи 15 данного Закона устанавливают гарантии обеспечения беспрепятственного доступа инвалидов к объектам социальной, инженерной и транспортной инфраструктуры; часть девятая указанной статьи предусматривает, в частности, что на всех парковках общего пользования, в том числе около объектов социальной, инженерной и транспортной инфраструктур, мест отдыха, выделяется не менее 10 процентов мест (но не менее одного места) для бесплатной парковки транспортных средств, управляемых инвалидами I, II групп, и транспортных средств, перевозящих таких инвалидов и (или) детей-инвалидов. Как отметил Конституционный Суд, положение части третьей статьи 12 Федерального закона \"Об организации дорожного движения в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" во взаимосвязи с оспоренными положениями означает, что парковочные места для инвалидов в границах земельного участка, относящегося к общему имуществу многоквартирного дома, выделяются на парковках общего пользования, созданных по решению общего собрания собственников помещений в этом доме. Собственник помещения в многоквартирном доме не лишен возможности вынести на рассмотрение общего собрания собственников помещений в этом доме (части 1 и 2 статьи 45 Жилищного кодекса Российской Федерации) вопрос как о создании на придомовой территории парковки общего пользования, так и об иных формах удовлетворения потребности инвалида в размещении управляемого им или перевозящего его транспортного средства на земельном участке, относящемся к общему имуществу многоквартирного дома. 27. Определением от 16 мая 2024 года N 1122-О Конституционный Суд проанализировал пункт 6 части 3 статьи 3 Закона Московской области \"О бесплатном предоставлении земельных участков многодетным семьям в Московской области\". Согласно оспоренному законоположению одним из условий постановки на учет в целях предоставления земельных участков многодетным семьям является условие о том, что члены многодетной семьи не производили на территории Российской Федерации отчуждение, а также раздел принадлежащих им на праве собственности земельных участков площадью 0,06 га и более со дня вступления в силу данного Закона. Как отметил Конституционный Суд, указанное законоположение, конкретизирующее - с соблюдением принципа адресности при предоставлении мер социальной поддержки особо нуждающимся гражданам из числа имеющих трех и более детей - круг лиц, которым предоставляются бесплатно земельные участки, согласуется с конституционно обусловленными целями проводимой государством социальной и жилищной политики, направленной на приоритетную социальную поддержку указанной категории граждан - в пределах предоставленных для этого субъекту Российской Федерации полномочий, - обеспечивая тем самым реализацию указанных целей в конкретном регионе исходя из сложившейся в нем социально-экономической и демографической ситуации. 28. Определением от 11 июня 2024 года N 1441-О Конституционный Суд проанализировал пункты 1 и 9 статьи 152 Гражданского кодекса Российской Федерации. Пункты 1 и 9 статьи 152 ГК Российской Федерации устанавливают способы защиты гражданина в случае распространения не соответствующих действительности сведений, порочащих его честь, достоинство и деловую репутацию. Как отметил Конституционный Суд, содержащийся в ранее принятом Определении от 4 декабря 2003 года N 508-О вывод о применимости для защиты деловой репутации юридических лиц такого способа защиты, как компенсация нематериальных убытков, был выработан в условиях действовавшего на тот момент правового регулирования. Новая же редакция статьи 152 ГК Российской Федерации (в частности, ее пункт 11) содержит прямое указание на то, что к защите деловой репутации юридического лица применяются правила о защите деловой репутации гражданина, за исключением положений о компенсации морального вреда. Это правило применяется и к защите деловой репутации гражданина, осуществляющего предпринимательскую деятельность. Соответственно, субъектам предпринимательской деятельности (в том числе гражданам, осуществляющим предпринимательскую деятельность без образования юридического лица) - при посягательстве на их деловую репутацию, сложившуюся при осуществлении ими указанной деятельности, - доступны все указанные в статье 152 ГК Российской Федерации способы защиты, за исключением компенсации морального вреда: право требовать опровержения соответствующих сведений, возмещение убытков и т.д. При этом, если при посягательстве на деловую репутацию гражданина, осуществляющего предпринимательскую деятельность без образования юридического лица, одновременно нарушаются и его личные неимущественные права (честь, достоинство, деловая репутация в сфере, отличной от осуществления им предпринимательской деятельности), такой гражданин не лишен возможности использовать доступные ему способы защиты его личных неимущественных прав (включая компенсацию морального вреда) наряду с судебной защитой его деловой репутации как субъекта предпринимательской деятельности. IV Конституционные основы уголовной юстиции 29. Определением от 9 апреля 2024 года N 834-О Конституционный Суд проанализировал положения статей 53 и 80 Уголовного кодекса Российской Федерации. Статья 80 \"Замена неотбытой части наказания более мягким видом наказания\" УК Российской Федерации устанавливает, что лицу, отбывающему лишение свободы, суд может заменить оставшуюся не отбытой часть наказания более мягким видом с учетом его поведения в период отбывания наказания и при фактическом отбытии им указанной в законе части наказания; при замене неотбытой части наказания суд может избрать любой более мягкий вид наказания в соответствии с видами наказаний, указанными в статье 44 данного Кодекса, в пределах, им предусмотренных для каждого вида наказания, за исключением случаев замены наказания в виде лишения свободы принудительными работами в соответствии с частью второй этой статьи. Тем самым данный Кодекс допускает возможность замены неотбытой части наказания в виде лишения свободы на ограничение свободы. Основное содержание данного вида наказания, включая устанавливаемые в отношении осужденного ограничения и сроки (назначается на срок от двух месяцев до четырех лет в качестве основного вида наказания), определено в статье 53 \"Ограничение свободы\" УК Российской Федерации. Разрешая вопрос о замене неотбытой части наказания более мягким его видом, суд оценивает позитивные изменения в поведении осужденного, свидетельствующие о возможности смягчения уголовной репрессии до необходимого и достаточного минимума принудительных мер, обеспечивающих достижение целей наказания. Поскольку ограничение свободы относится к более мягкому виду наказания, которое не связано с изоляцией от общества, то замена лишения свободы на такое наказание во всяком случае не приводит к ухудшению положения лица, обратившегося с соответствующим ходатайством, и свидетельствует о смягчении положения осужденного, что не входит в противоречие с принципом гуманизма. Правовое регулирование исполнения наказания в виде ограничения свободы предусматривает наличие определенных механизмов, направленных на достижение его целей и включающих корректировку (в том числе частичную отмену) применяемых к осужденному ограничений. В этой связи Конституционный Суд отметил, что оспоренные взаимосвязанные положения как сами по себе, так и в судебном истолковании позволяют предвидеть уголовно-правовые последствия удовлетворения ходатайства о замене неотбытой части наказания более мягким его видом, отвечают требованиям справедливости и равенства уголовной ответственности, служат достижению целей уголовного наказания и не могут расцениваться как ухудшающие положение осужденного. 30. Определением от 16 мая 2024 года N 1120-О Конституционный Суд проанализировал положения статьи 171 Уголовного кодекса Российской Федерации. Статья 171 \"Незаконное предпринимательство\" УК Российской Федерации устанавливает в качестве одного из признаков незаконного предпринимательства его осуществление без обязательной лицензии, имеет бланкетный характер, отсылая, в частности, к положениям Федерального закона от 4 мая 2011 года N 99-ФЗ \"О лицензировании отдельных видов деятельности\", который определил виды деятельности, подлежащие лицензированию, и отнес к ним эксплуатацию взрывопожароопасных и химически опасных производственных объектов I, II и III классов опасности. В свою очередь Федеральный закон от 21 июля 1997 года N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" объекты мукомольного производства относит к категории III класса опасности, в связи с чем организация, эксплуатирующая такой производственный объект, обязана в том числе иметь лицензию на осуществление конкретного вида деятельности в области промышленной безопасности, подлежащего лицензированию в соответствии с законодательством Российской Федерации. Конституционный Суд пришел к выводу, что в системе действующего нормативного регулирования для эксплуатации объектов мукомольного и крупяного производства - как взрывопожароопасных производственных объектов III класса опасности - получение лицензии обязательно, поскольку в отсутствие таковой осуществление предпринимательской деятельности не является законным и ставит под сомнение соблюдение условий безопасности."
}