{
  "title": "Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2022 год",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2022 год Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в четвертом квартале 2022 года. I Конституционные основы публичного права 1. Постановлением от 2 октября 2022 года N 36-П Конституционный Суд дал оценку конституционности не вступившего в силу международного Договора между Российской Федерацией и Донецкой Народной Республикой о принятии в Российскую Федерацию Донецкой Народной Республики и образовании в составе Российской Федерации нового субъекта. Предметом рассмотрения являлся не вступивший в силу международный Договор между Российской Федерацией и Донецкой Народной Республикой о принятии в Российскую Федерацию Донецкой Народной Республики и образовании в составе Российской Федерации нового субъекта в целом. Указанный не вступивший в силу международный Договор признан соответствующим Конституции Российской Федерации. 2. Постановлением от 2 октября 2022 года N 37-П Конституционный Суд дал оценку конституционности не вступившего в силу международного Договора между Российской Федерацией и Луганской Народной Республикой о принятии в Российскую Федерацию Луганской Народной Республики и образовании в составе Российской Федерации нового субъекта. Предметом рассмотрения являлся не вступивший в силу международный Договор между Российской Федерацией и Луганской Народной Республикой о принятии в Российскую Федерацию Луганской Народной Республики и образовании в составе Российской Федерации нового субъекта в целом. Указанный не вступивший в силу международный Договор признан соответствующим Конституции Российской Федерации. 3. Постановлением от 2 октября 2022 года N 38-П Конституционный Суд дал оценку конституционности не вступившего в силу международного Договора между Российской Федерацией и Запорожской областью о принятии в Российскую Федерацию Запорожской области и образовании в составе Российской Федерации нового субъекта. Предметом рассмотрения являлся не вступивший в силу международный Договор между Российской Федерацией и Запорожской областью о принятии в Российскую Федерацию Запорожской области и образовании в составе Российской Федерации нового субъекта в целом. Указанный не вступивший в силу международный Договор признан соответствующим Конституции Российской Федерации. 4. Постановлением от 2 октября 2022 года N 39-П Конституционный Суд дал оценку конституционности не вступившего в силу международного Договора между Российской Федерацией и Херсонской областью о принятии в Российскую Федерацию Херсонской области и образовании в составе Российской Федерации нового субъекта. Предметом рассмотрения являлся не вступивший в силу международный Договор между Российской Федерацией и Херсонской областью о принятии в Российскую Федерацию Херсонской области и образовании в составе Российской Федерации нового субъекта в целом. Указанный не вступивший в силу международный Договор признан соответствующим Конституции Российской Федерации. 5. Постановлением от 6 октября 2022 года N 41-П Конституционный Суд дал оценку конституционности подпункта 12 части первой статьи 27 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования уполномоченным органом разрешается вопрос о неразрешении въезда на территорию Российской Федерации в связи с нарушением установленного срока пребывания иностранному гражданину, в отношении которого суд в связи с тем же нарушением вынес постановление по делу об административном правонарушении, однако счел невозможным назначение административного наказания в виде административного выдворения за пределы Российской Федерации, являющегося обязательным за данное административное правонарушение, в связи с его семейным положением. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу оно предполагает, что при наличии вступившего в законную силу постановления суда по делу об административном правонарушении, в котором сделан вывод о невозможности применения к иностранному гражданину административного выдворения за пределы Российской Федерации в связи с обстоятельствами его семейной жизни, притом что назначение такого наказания за соответствующее административное правонарушение является обязательным в силу Кодекса Российской Федерации об административных правонарушениях, при обжаловании решения уполномоченного органа о неразрешении въезда в Российскую Федерацию, вынесенного в отношении того же иностранного гражданина в связи с тем же нарушением миграционного законодательства, суд должен оценить возможность применения запрета на въезд в Российскую Федерацию с учетом негативных последствий этого запрета для обеспечения права на уважение семейной жизни иностранного гражданина, ранее установленных судом, вне зависимости от формального соответствия решения уполномоченного органа требованиям закона. 6. Постановлением от 20 октября 2022 года N 45-П Конституционный Суд дал оценку конституционности статьи 15.33 2 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение в оспариваемой редакции (действовавшей до вступления в силу Федерального закона от 1 апреля 2020 года N 90-ФЗ), а равно его часть 1 в действующей редакции являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования они допускают привлечение должностного лица организации-страхователя к административной ответственности за непредставление в установленный законодательством Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования срок в органы Пенсионного фонда Российской Федерации оформленных в установленном порядке сведений (документов), необходимых для ведения такого учета, а равно за представление указанных сведений в неполном объеме или в искаженном виде, если вступившим в законную силу судебным актом суд отказал органу Пенсионного фонда Российской Федерации во взыскании финансовой санкции с организации-страхователя, действия (бездействие) которой не получили квалификацию в качестве правонарушения. Указанное законоположение в оспоренной редакции, а также его часть 1 в действующей редакции признаны не противоречащими Конституции Российской Федерации, поскольку, закрепляя установленные основания административной ответственности за указанные деяния, они по своему конституционно-правовому смыслу предполагают, что если во вступившем в законную силу судебном акте действия (бездействие) организации-страхователя, обусловленные действиями (бездействием) ее должностного лица, не получили квалификацию в качестве правонарушения в соответствии с законодательством Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования, если опровергнуто наличие оснований для привлечения такой организации к ответственности за ее действия (бездействие), то правоприменительные органы обязаны при наличии на то причин специально обосновать возможность применения этих норм - принимая во внимание указанное обстоятельство - в отношении такого должностного лица. 7. Постановлением от 27 октября 2022 года N 46-П Конституционный Суд дал оценку конституционности пункта 12 статьи 25 Федерального закона \"О безопасности дорожного движения\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно применяется для решения вопроса о допуске к управлению транспортным средством гражданина Российской Федерации, постоянно проживающего в Российской Федерации, на основании иностранного национального водительского удостоверения, действительного и выданного ему в другом государстве в бытность его гражданином этого государства. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому ему правоприменительной практикой, и при отсутствии в системе действующего регулирования прямого нормативного указания на обязанность гражданина Российской Федерации обменять в связи с переездом на постоянное место жительства в Российскую Федерацию его действительное иностранное национальное водительское удостоверение, выданное в другом государстве - участнике Конвенции о дорожном движении в бытность его гражданином этого государства, на российское национальное водительское удостоверение, а также при отсутствии указания на срок такого обмена это законоположение позволяет применять к указанному гражданину неблагоприятные административные последствия ввиду неосуществления такого обмена, в том числе привлекать его к административной ответственности за управление транспортным средством водителем, не имеющим права управления транспортным средством (статья 12.7 КоАП Российской Федерации). 8. Постановлением от 8 ноября 2022 года N 47-П Конституционный Суд дал оценку конституционности положения пункта 37 Правил взимания, исчисления, уплаты и взыскания утилизационного сбора в отношении самоходных машин и (или) прицепов к ним, а также возврата и зачета излишне уплаченных или излишне взысканных сумм этого сбора, утвержденных Постановлением Правительства Российской Федерации от 6 февраля 2016 года N 81. Указанное положение являлось предметом рассмотрения в той мере, в какой служит нормативным основанием для отказа в выплате процентов с излишне взысканных утилизационных сборов при их возврате плательщику. Оспоренное положение было признано не соответствующим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования оно, устанавливая запрет на выплату процентов при возврате излишне взысканных утилизационных сборов, не предусматривает упрощенного порядка восстановления имущественных прав плательщика утилизационного сбора, нарушенных излишним взысканием этого сбора. Впредь до внесения Правительством Российской Федерации надлежащих изменений в действующее правовое регулирование, для выплаты процентов с излишне взысканных, в том числе путем направления уполномоченным органом уведомления об уплате, утилизационных сборов при их возврате плательщику подлежит применению по аналогии порядок выплаты процентов, предусмотренный статьей 79 Налогового кодекса Российской Федерации для случаев излишнего взыскания налога, сбора, страховых взносов. 9. Постановлением от 9 ноября 2022 года N 48-П Конституционный Суд дал оценку конституционности абзаца первого части 1 статьи 48 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Указанное положение являлось предметом рассмотрения в той мере, в какой на его основании разрешается вопрос о праве органа местного самоуправления самостоятельно отменять ранее принятый им муниципальный правовой акт, разрешающий ввод в эксплуатацию объекта капитального строительства, после регистрации права собственности на этот объект в Едином государственном реестре недвижимости. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - оно не предполагает возможности самостоятельной отмены органами местного самоуправления разрешения на ввод объекта индивидуального жилищного строительства в эксплуатацию после указанной регистрации. 10. Постановлением от 10 ноября 2022 года N 49-П Конституционный Суд дал оценку конституционности абзаца второго пункта 3 статьи 17 Федерального закона \"Об адвокатской деятельности и адвокатуре в Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании разрешается вопрос о праве быть представителем в суде применительно к лицу, статус адвоката которого прекращен до 1 марта 2021 года, т.е. до даты вступления данного законоположения в силу, в связи со вступлением в законную силу приговора о признании этого лица виновным в умышленном преступлении. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой оно предусматривает в качестве последствия решения о прекращении статуса адвоката в связи со вступлением в законную силу приговора суда о признании лица виновным в совершении умышленного преступления установление запрета этому лицу быть представителем в суде (за исключением участия его в процессе в качестве законного представителя). Оспоренное законоположение также было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно вводит бессрочный запрет быть представителем в суде для указанного лица. Впредь до внесения надлежащих законодательных изменений срок действия запрета быть представителем в суде для указанного лица должен признаваться равным сроку судимости, но составлять не менее пяти лет с момента принятия решения о прекращении статуса адвоката, а в случае прекращения статуса адвоката по иным перечисленным в абзаце втором пункта 3 статьи 17 Федерального закона \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" основаниям - в течение указанного в решении о прекращении статуса адвоката срока, по истечении которого лицо допускается к сдаче квалификационного экзамена на приобретение статуса адвоката. 11. Постановлением от 17 ноября 2022 года N 50-П Конституционный Суд дал оценку конституционности пункта 1 1 статьи 38, подпункта \"г\" пункта 5 и пункта 17 статьи 63 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", а также пункта 4 части 5 статьи 35 Избирательного кодекса города Москвы. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о возможности избирательной комиссии учесть, принимая решение об утверждении формы и текста избирательного бюллетеня и информационных материалов о кандидатах, сведения о произошедшем после регистрации кандидата изменении его должности по основному месту работы или службы, его основного места работы или службы, представленные в избирательную комиссию до принятия ею такого решения. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно - правовому смыслу в системе действующего регулирования они предполагают, что избирательная комиссия, зарегистрировавшая кандидата, список кандидатов, принимая указанное решение, не должна отказывать кандидату в учете представленных им (либо лицом, которое избирательным законодательством уполномочено действовать в его интересах) и не вызывающих сомнений в достоверности сведений об изменении после регистрации кандидата его должности по основному месту работы или службы, его основного места работы или службы, если это - с учетом времени представления названных сведений, способа их подтверждения, наличия необходимости проверить их достоверность - не нарушает установленных сроков принятия избирательной комиссией указанного решения. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявительницы. Заявительница имеет право на применение в отношении нее компенсаторных механизмов, чьи форма и размер определяются Хорошевским районным судом города Москвы. 12. Постановлением от 24 ноября 2022 года N 51-П Конституционный Суд дал оценку конституционности примечания к статье 12.8 Кодекса Российской Федерации об административных правонарушениях. Примечание к указанной статье КоАП Российской Федерации являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования решается вопрос о возможности привлечения к ответственности за административные правонарушения, предусмотренные данной статьей и частью 3 статьи 12.27 КоАП Российской Федерации, в случае, когда по результатам медицинского освидетельствования на состояние опьянения в организме водителя обнаруживаются входящие в состав лекарственных препаратов вещества, не относящиеся к этиловому спирту, наркотическим средствам и психотропным веществам, но могущие ухудшать его внимание и реакцию. Оспоренное примечание к статье 12.8 КоАП Российской Федерации признано не соответствующим Конституции Российской Федерации в той мере, в какой в нем содержится пробел, препятствующий привлечению к административной ответственности за управление транспортным средством в состоянии опьянения в указанном случае, что при попытках его восполнения порождает риск неоднозначного истолкования и противоречивого применения данного примечания в производстве по делам об административных правонарушениях в области дорожного движения. Впредь до внесения необходимых законодательных изменений управление транспортным средством лицом, употребившим лекарственные препараты, не содержащие этилового спирта, наркотических средств и психотропных веществ, не может служить основанием для привлечения к ответственности, предусмотренной статьей 12.8 и частью 3 статьи 12.27 КоАП Российской Федерации. 13. Постановлением от 13 декабря 2022 года N 54-П Конституционный Суд дал оценку конституционности части 2 статьи 2.6 1 Кодекса Российской Федерации об административных правонарушениях. Данное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о субъекте административной ответственности за совершение с использованием транспортного средства, находящегося в собственности (владении) юридического лица, административного правонарушения в области дорожного движения, зафиксированного работающими в автоматическом режиме специальными техническими средствами, имеющими функции фото- и киносъемки, видеозаписи, или средствами фото- и киносъемки, видеозаписи, которое исходя из его объективной стороны совершается при управлении транспортным средством, если данное транспортное средство в момент фиксации указанного правонарушения управлялось работником юридического лица. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает в вышеописанной ситуации освобождения от административной ответственности юридического лица - собственника (владельца) транспортного средства на том основании, что в момент совершения правонарушения оно управлялось его работником. 14. Определением от 13 октября 2022 года N 2668-О Конституционный Суд проанализировал положения части седьмой статьи 5 Федерального закона \"Об использовании атомной энергии\". Оспоренными положениями устанавливается, что радиационные источники, радиоактивные вещества могут находиться в федеральной собственности, собственности субъектов Российской Федерации, муниципальной собственности или в собственности юридических лиц. Как отметил Конституционный Суд, применением оспоренных положений не опровергается правовое значение ранее выявленного Конституционным Судом в связи с жалобой того же заявителя (Определение от 3 июля 2007 года N 633-О-П) конституционно-правового смысла ряда положений Федерального закона \"О радиационной безопасности населения\" и ныне утратившего силу Положения о лицензировании деятельности в области использования источников ионизирующего излучения (утверждено Постановлением Правительства Российской Федерации от 25 февраля 2004 года N 107). Оспариваемые положения не предполагают ограничения для индивидуальных предпринимателей, владеющих рентгеновскими установками на основании договора аренды, возможности получить санитарно-эпидемиологическое заключение, необходимое для их эксплуатации в медицинской деятельности (оказание стоматологических услуг), при условии, что индивидуальный предприниматель соответствует требованиям, предъявляемым к субъектам, осуществляющим такую медицинскую деятельность. 15. В Определении от 10 ноября 2022 года N 2944-О Конституционный Суд, признав запрос о проверке конституционности статьи 1.1, части 1 статьи 1.4, частей 1 и 2 статьи 1.6 Кодекса Российской Федерации об административных правонарушениях не подлежащим дальнейшему рассмотрению в заседании Конституционного Суда, проанализировал указанные законоположения, а также положения части 2 статьи 1.7 данного Кодекса. Согласно положениям статьи 1.1 КоАП Российской Федерации закрепляется, что законодательство об административных правонарушениях состоит из данного Кодекса и принимаемых в соответствии с ним законов субъектов Российской Федерации об административных правонарушениях (часть 1); названный Кодекс основывается на Конституции Российской Федерации, общепризнанных принципах и нормах международного права и международных договорах Российской Федерации; если международным договором Российской Федерации установлены иные правила, чем предусмотренные законодательством об административных правонарушениях, то применяются правила международного договора (часть 2). В соответствии с положениями части 1 статьи 1.4 КоАП Российской Федерации лица, совершившие административные правонарушения, равны перед законом; физические лица подлежат административной ответственности независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств; юридические лица подлежат административной ответственности независимо от места нахождения, организационно-правовых форм, подчиненности, а также других обстоятельств. На основании положений статьи 1.6 КоАП Российской Федерации лицо, привлекаемое к административной ответственности, не может быть подвергнуто административному наказанию и мерам обеспечения производства по делу об административном правонарушении иначе как на основаниях и в порядке, установленных законом (часть 1). Применение уполномоченными на то органом или должностным лицом административного наказания и мер обеспечения производства по делу об административном правонарушении в связи с административным правонарушением осуществляется в пределах компетенции указанных органа или должностного лица в соответствии с законом (часть 2). Положениями части 2 статьи 1.7 КоАП Российской Федерации предусматривается возможность придания обратной силы закону, смягчающему или отменяющему административную ответственность. Как отметил Конституционный Суд, оспариваемые положения направлены на соблюдение и конкретизацию конституционных положений в сфере ответственности за административные правонарушения и защиту прав лица, привлекаемого к административной ответственности; по своему содержанию они носят общий характер, не расходятся с конституционными принципами законности, юридического равенства и презумпции невиновности, исключают возможность произвольной оценки судом доказательств при производстве по делам об административных правонарушениях. Отмена (приостановление) правил поведения граждан, установленных при введении в соответствии с федеральным законом на территории субъекта Российской Федерации режима повышенной готовности, за нарушение которых в период их действия они были привлечены к административной ответственности, предусмотренной статьей 20.6 1 КоАП Российской Федерации, не может - тем более принимая во внимание Определение Конституционного Суда Российской Федерации от 11 ноября 2021 года N 2355-О, сохраняющее свою силу и являющееся согласно статье 6 и части шестой статьи 71 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\" обязательным для всех судебных органов государственной власти, - служить основанием для применения к соответствующим гражданам части 2 статьи 1.7 названного Кодекса. 16. В Определении от 8 декабря 2022 года N 3216-О Конституционный Суд проанализировал положения пункта 1 части 1 статьи 17 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\". Согласно оспоренным положениям в случае выявления при проведении проверки нарушений юридическим лицом, индивидуальным предпринимателем обязательных требований или требований, установленных муниципальными правовыми актами, должностные лица органа государственного контроля (надзора), органа муниципального контроля, проводившие проверку, в пределах полномочий, предусмотренных законодательством Российской Федерации, обязаны выдать предписание юридическому лицу, индивидуальному предпринимателю об устранении выявленных нарушений с указанием сроков их устранения и (или) о проведении мероприятий по предотвращению причинения вреда жизни, здоровью людей, вреда животным, растениям, окружающей среде, объектам культурного наследия (памятникам истории и культуры) народов Российской Федерации, музейным предметам и музейным коллекциям, включенным в состав Музейного фонда Российской Федерации, особо ценным, в том числе уникальным, документам Архивного фонда Российской Федерации, документам, имеющим особое историческое, научное, культурное значение, входящим в состав национального библиотечного фонда, безопасности государства, имуществу физических и юридических лиц, государственному или муниципальному имуществу, предупреждению возникновения чрезвычайных ситуаций природного и техногенного характера, а также других мероприятий, предусмотренных федеральными законами. Как отметил Конституционный Суд, действующим правовым регулированием обязанности компетентных лиц по обеспечению пожарной безопасности на объекте и выполнению предписания, выданного уполномоченным органом, об устранении выявленных нарушений требований пожарной безопасности (с указанием сроков их устранения) не ставятся в зависимость от необходимости одновременного привлечения соответствующего юридического лица и (или) должностного лица к административной ответственности за данные нарушения. Предписание же об устранении допущенных нарушений обязательных требований, в том числе в сфере пожарной безопасности, выступает средством восстановления законности и правопорядка, повышения общественной безопасности и противодействия угрозам, возникающим вследствие нарушения действующего законодательства, и подлежит исполнению, в том числе в соответствии с вынесенным по результатам его проверки судебным решением. При рассмотрении заявления контролируемого лица о признании недействительным акта контролирующего органа (в том числе предписания) суды не вправе ограничиваться формальным установлением нарушений, а обязаны исследовать все его пункты в целях обеспечения пожарной безопасности, выяснить, соответствует ли оспариваемый акт (акты) контролирующего органа законам, и должны в каждом конкретном случае реально обеспечивать эффективное восстановление нарушенных прав. Иное означало бы необоснованный отказ в судебной защите, что противоречит статье 46 Конституции Российской Федерации. 17. В Определении от 8 декабря 2022 года N 3217-О Конституционный Суд проанализировал положения пункта 2 статьи 333 7 Налогового кодекса Российской Федерации. Согласно оспоренным положениям организации и индивидуальные предприниматели, осуществляющие пользование объектами водных биологических ресурсов по разрешению на добычу (вылов) водных биологических ресурсов, не позднее 10 дней с даты получения такого разрешения представляют в налоговые органы по месту своего учета сведения о полученных разрешениях на добычу (вылов) водных биологических ресурсов, суммах сбора, подлежащих уплате в виде разового и регулярных взносов (абзац первый). Как отметил Конституционный Суд, используемое в оспариваемых положениях понятие \"сведения о полученных разрешениях на добычу (вылов) водных биоресурсов\" - и по своему буквальному смыслу, и в системе правового регулирования - не может пониматься иначе как включающее в свой объем актуальные сведения о полученных разрешениях, т.е. с учетом внесенных в них установленным порядком изменений (при наличии таковых). При этом вытекающая из данного положения обязанность представлять в налоговый орган сведения обо всех вносимых в разрешение изменениях - а не только, например, касающихся изменения квоты добычи - призвана, с одной стороны, свести к минимуму какое-либо административное усмотрение налоговых органов и их должностных лиц в вопросе о перечне таких сведений, а с другой стороны, позволить указанным органам дать самостоятельную правовую оценку тому, как внесение каждого из таких изменений влияет на размер фискальной обязанности плательщика сбора. II Конституционные основы трудового законодательства и социальной защиты 18. Постановлением от 4 октября 2022 года N 40-П Конституционный Суд дал оценку конституционности пункта 17 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" и статей 12 и 13 Федерального закона \"О специальной оценке условий труда\". Указанные положения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на их основании решается вопрос об установлении - в рамках специальной оценки условий труда - класса (подкласса) условий труда лиц, занятых на работах с осужденными в качестве рабочих и служащих учреждений, исполняющих уголовные наказания в виде лишения свободы (в том числе медицинских работников, занятых на таких работах в указанных учреждениях), что непосредственно влияет на возможность включения периодов этой деятельности в страховой стаж, необходимый для возникновения права на досрочное назначение страховой пенсии по старости в соответствии с пунктом 17 части 1 статьи 30 Федерального закона \"О страховых пенсиях\". Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они, обусловливая реализацию пенсионных прав постоянно и непосредственно занятых на работах с осужденными указанных рабочих и служащих установлением по результатам специальной оценки условий труда соответствующего класса (подкласса) вредных и (или) опасных условий труда на их рабочих местах, позволяют не включать периоды такой деятельности в их страховой стаж, необходимый для возникновения права на досрочное назначение им страховой пенсии по старости на указанном основании, притом что действующим правовым регулированием не предусмотрена возможность учета специфики такой трудовой деятельности. Впредь до внесения надлежащих законодательных изменений пенсионные права таких лиц должны обеспечиваться: работодателем (страхователем) путем уплаты за период с 1 января 2022 года страховых взносов по дополнительному тарифу, который был предусмотрен на период до проведения специальной оценки условий их труда в соответствии с частью 2 статьи 58 3 Федерального закона от 24 июля 2009 года N 212-ФЗ \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования\" (утратил силу с 1 января 2017 года), с включением соответствующих периодов их трудовой деятельности в страховой стаж, необходимый для возникновения права на досрочное назначение страховой пенсии по старости на указанном основании; государством в порядке исполнения за страхователя обязанности по перечислению в Пенсионный фонд Российской Федерации не уплаченных по указанному дополнительному тарифу за период с 1 января 2013 года до 1 января 2022 года страховых взносов за застрахованных лиц, которым в соответствии с данным Постановлением в страховой стаж, дающий право на досрочное назначение страховой пенсии по старости на указанном основании, учитывается работа, выполнявшаяся в данный период. Правоприменительные решения по делу заявительницы подлежат пересмотру в установленном порядке с учетом временного правового регулирования, введенного в данном Постановлении. 19. Постановлением от 11 октября 2022 года N 42-П Конституционный Суд дал оценку конституционности подпункта 2 пункта 1 статьи 6, пункта 2 2 статьи 22, пункта 1 статьи 28 Федерального закона \"Об обязательном пенсионном страховании в Российской Федерации\", подпункта 2 пункта 1 статьи 419 Налогового кодекса Российской Федерации, части четвертой статьи 7 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей\", частей 2 и 3 статьи 8 и части 18 статьи 15 Федерального закона \"О страховых пенсиях\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании во взаимосвязи с абзацем третьим пункта 1 статьи 7 Федерального закона \"Об обязательном пенсионном страховании в Российской Федерации\" решается вопрос о возложении на лиц, самостоятельно обеспечивающих себя работой, из числа пенсионеров, получающих пенсию за выслугу лет или пенсию по инвалидности в соответствии с Законом Российской Федерации от 12 февраля 1993 года N 4468-I, обязанности по уплате страховых взносов на обязательное пенсионное страхование. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в системе действующего правового регулирования, возлагая на указанных лиц обязанность по уплате страховых взносов на обязательное пенсионное страхование, не устанавливают для них гарантий реализации пенсионных прав по достижении пенсионного возраста. 20. Определением от 8 декабря 2022 года N 3215-О Конституционный Суд проанализировал положения части первой статьи 71 во взаимосвязи со статьей 192 Трудового кодекса Российской Федерации. Согласно части первой статьи 71 Трудового кодекса Российской Федерации при неудовлетворительном результате испытания работодатель имеет право до истечения срока испытания расторгнуть трудовой договор с работником, предупредив его об этом в письменной форме не позднее чем за три дня с указанием причин, послуживших основанием для признания этого работника не выдержавшим испытание; решение работодателя работник имеет право обжаловать в суд. Положениями статьи 192 названного Кодекса закрепляются понятие дисциплинарного проступка и виды дисциплинарных взысканий, которые могут быть применены к работнику за его совершение, а также обязанность работодателя при наложении дисциплинарного взыскания учитывать тяжесть совершенного проступка и обстоятельства, при которых он был совершен. Как отметил Конституционный Суд, часть первая статьи 71 Трудового кодекса Российской Федерации - как сама по себе, так и во взаимосвязи со статьей 192 данного Кодекса - не препятствует работодателю уволить работника, не привлекавшегося в период испытания к дисциплинарной ответственности за неисполнение или ненадлежащее исполнение по его вине возложенных на него трудовых обязанностей, в связи с неудовлетворительным результатом испытания при наличии достаточных оснований для признания такого работника на основе полной и всесторонней оценки проявленных им в период испытательного срока деловых качеств не выдержавшим испытание. III Конституционные основы частного права 21. Постановлением от 13 октября 2022 года N 43-П Конституционный Суд дал оценку конституционности подпункта \"а\" пункта 10 Правил установления охранных зон объектов электросетевого хозяйства и особых условий использования земельных участков, расположенных в границах таких зон, утвержденных Постановлением Правительства Российской Федерации от 24 февраля 2009 года N 160. Указанное положение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на его основании решается вопрос о необходимости согласования застройщиком строительства или реконструкции здания или сооружения на земельном участке, расположенном полностью или частично в границах охранной зоны объектов электросетевого хозяйства, с собственником (владельцем) объектов электросетевого хозяйства, в связи с размещением которых установлена эта охранная зона. Оспоренное положение было признано не противоречащим Конституции Российской Федерации в той мере, в какой: его применение в действующей системе правового регулирования к отношениям, связанным со строительством или реконструкцией зданий и сооружений на земельных участках, полностью или частично расположенных в границах охранных зон объектов электросетевого хозяйства, является временной мерой до введения в действие соответствующих положений об охранных зонах объектов электроэнергетики; получение физическим или юридическим лицом, планирующим строительство или реконструкцию здания или сооружения (застройщиком) на земельном участке, полностью или частично расположенном в охранной зоне объектов электросетевого хозяйства, предварительного письменного решения о согласовании таких действий соответствующей сетевой организацией не является обязательным условием подачи застройщиком заявления о выдаче разрешения на строительство или уведомления в уполномоченный орган власти о планируемых строительстве или реконструкции здания или сооружения; после принятия уполномоченным органом власти к рассмотрению заявления застройщика о выдаче разрешения на строительство или уведомления о планируемых строительстве или реконструкции данный орган при необходимости получить решение о согласовании таких действий самостоятельно обращается к сетевой организации за получением такого решения. При этом нормативно установленный срок выдачи разрешения на строительство или направления уполномоченным органом власти обратного уведомления застройщику продлевается на нормативно установленный срок рассмотрения сетевой организацией уведомления о согласовании строительства или реконструкции здания или сооружения. Кроме того, правило о том, что ненаправление уполномоченными органами в нормативно определенный срок уведомления о несоответствии указанных в уведомлении о планируемых строительстве или реконструкции параметров объекта индивидуального жилищного строительства или садового дома установленным параметрам и (или) о недопустимости их размещения на земельном участке считается согласованием данными органами строительства или реконструкции объекта индивидуального жилищного строительства или садового дома, в этом случае не применяется; отказ сетевой организации в согласовании планируемых строительства или реконструкции здания или сооружения может быть обоснован только указанием на конкретный предотвращаемый таким отказом риск для объектов электросетевого хозяйства, жизни, здоровья, имущества юридических или физических лиц. Данный отказ не препятствует подаче застройщиком нового уведомления после вступления в силу положения об охранных зонах объектов электроэнергетики, утверждаемого Правительством Российской Федерации; разрешение на строительство или обратное уведомление о соответствии указанных в уведомлении о планируемых строительстве или реконструкции параметров здания или сооружения установленным параметрам и (или) о допустимости размещения здания или сооружения на земельном участке, расположенном полностью или частично в охранной зоне объектов электросетевого хозяйства, полученное застройщиком до вступления в силу нового положения об охранных зонах объектов электроэнергетики, утверждаемого Правительством Российской Федерации, не может быть отозвано после вступления в силу данного положения; при обжаловании в суд застройщиком отказа в согласовании сетевой организацией строительства или реконструкции здания или сооружения на земельном участке, расположенном полностью или частично в охранной зоне объектов электросетевого хозяйства, а также при обжаловании в суд застройщиком полученного им отказа в выдаче разрешения на строительство или обратного уведомления уполномоченного органа власти о несоответствии указанных в уведомлении о планируемых строительстве или реконструкции параметров здания или сооружения установленным параметрам и (или) о недопустимости размещения здания или сооружения на земельном участке, расположенном полностью или частично в охранной зоне объектов электросетевого хозяйства, в связи с отказом в согласовании сетевой организацией суд обязан содержательно оценивать основания такого отказа, не ограничиваясь только критериями соблюдения процедуры и ссылкой на нормативное требование получить решение сетевой организации о согласовании. 22. Постановлением от 18 октября 2022 года N 44-П Конституционный Суд дал оценку конституционности абзаца двенадцатого пункта 1 статьи 15 Федерального закона \"О статусе военнослужащих\". Указанное законоположение являлось предметом рассмотрения постольку, поскольку служит основанием для решения вопроса о предоставлении предусмотренных им гарантий в жилищной сфере гражданину Российской Федерации, проходившему военную службу по контракту, являвшемуся в определенный период этой службы гражданином другого государства и без учета этого периода не имеющему необходимой продолжительности военной службы для предоставления данных гарантий. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования оно в силу своей неопределенности, порождающей возможность различного истолкования, не обеспечивает на основе принципов равенства и справедливости однозначного решения вопроса о порядке и условиях предоставления предусмотренных им гарантий в жилищной сфере указанной категории граждан Российской Федерации. Правоприменительные решения по делу заявителя, вынесенные на основании оспоренного законоположения, подлежат пересмотру в установленном порядке после внесения необходимых законодательных изменений во исполнение данного Постановления с применением в его деле нового правового регулирования. 23. Постановлением от 2 декабря 2022 года N 52-П Конституционный Суд дал оценку конституционности положения части 11 статьи 155 Жилищного кодекса Российской Федерации, а также пунктов 56 2 и 148 36 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов. Указанные положения являлись предметом рассмотрения в той мере, в какой они - в нормативной связи и по смыслу, приданному им судебным толкованием (в том числе в решениях по конкретному делу), - служат основанием для решения вопроса о предоставлении собственнику жилого помещения, который в нем не зарегистрирован по месту жительства и постоянно не проживает, права на перерасчет платы за коммунальную услугу по обращению с твердыми коммунальными отходами, исчисляемой исходя из количества граждан, постоянно и временно проживающих в жилом помещении, на основании нормативов накопления твердых коммунальных отходов за период непроживания такого собственника в данном жилом помещении при отсутствии иных граждан, постоянно или временно проживающих и зарегистрированных в нем по месту жительства. Оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - они не могут служить основанием для дифференцированного решения вопроса о предоставлении собственнику жилого помещения, который в нем постоянно не проживает, права на перерасчет указанной платы в связи с временным отсутствием потребителя в жилом помещении в зависимости от наличия или отсутствия у этого собственника и иных лиц регистрации по месту жительства в названном жилом помещении. При этом Конституционный Суд отдельно отметил, что в рамках данного Постановления воздерживается от решения вопроса о том, что понимается под \"временным отсутствием потребителя\" в том смысле, в каком данное понятие используется в правоприменительной практике в соответствии с Правилами предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов (пункт 148 44) для целей перерасчета платы за коммунальную услугу по обращению с твердыми коммунальными отходами. 24. Постановлением от 15 декабря 2022 года N 55-П Конституционный Суд дал оценку конституционности части 4 статьи 15 Жилищного кодекса Российской Федерации и пунктов 7, 42, 47, 51 и 52 Положения о признании помещения жилым помещением, жилого помещения непригодным для проживания, многоквартирного дома аварийным и подлежащим сносу или реконструкции, садового дома жилым домом и жилого дома садовым домом, утвержденного Постановлением Правительства Российской Федерации от 28 января 2006 года N 47. Указанные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для разрешения судом по существу вопроса о признании жилого помещения пригодным или непригодным для проживания при обжаловании соответствующих актов межведомственной комиссии и органа местного самоуправления заинтересованным лицом. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой - по своему конституционно-правовому смыслу в системе действующего правового регулирования - они позволяют суду при рассмотрении обращения заинтересованного лица об оспаривании заключения межведомственной комиссии и последующего акта органа местного самоуправления о признании жилого помещения пригодным или непригодным для проживания решить по существу указанный вопрос либо возложить на межведомственную комиссию обязанность принять соответствующее решение, если комиссией либо судом установлены все обстоятельства, необходимые и достаточные для принятия такого решения. При неоднократном рассмотрении названного обращения, если предшествующие акты межведомственной комиссии и органа местного самоуправления по указанному вопросу отменены судом как незаконные или необоснованные, суд обязан решить этот вопрос по существу в тех случаях, когда межведомственной комиссией и органом местного самоуправления вновь допущены нарушения, на необходимость исправления которых было указано в ранее вынесенном судебном акте, и при этом межведомственной комиссией либо судом установлены все фактические обстоятельства, необходимые и достаточные для принятия такого решения. 25. Постановлением от 21 декабря 2022 года N 56-П Конституционный Суд дал оценку конституционности пункта 2 части 1 статьи 10 Федерального закона \"О дополнительных мерах государственной поддержки семей, имеющих детей\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о возможности направления средств (части средств) материнского (семейного) капитала на улучшение жилищных условий путем реконструкции иного объекта капитального строительства, предназначенного для постоянного проживания, кроме объекта индивидуального жилищного строительства, притом что лицом, получившим сертификат на материнский (семейный) капитал, выполнены все требования, предъявляемые к реконструкции таких объектов. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно не предусматривает такой возможности в указанных обстоятельствах, притом что лицом, получившим сертификат на материнский (семейный) капитал, выполнены все требования, предъявляемые к реконструкции таких объектов, а также соблюдены иные - кроме вида объекта и, соответственно, вида разрешенного использования земельного участка - условия направления средств (части средств) материнского (семейного) капитала на такую реконструкцию. До внесения надлежащих законодательных изменений, а также вытекающих из них изменений в подзаконное регулирование указание в нормативных правовых актах, в том числе в утвержденных этими актами формах, на реконструкцию именно объектов индивидуального жилищного строительства не должно препятствовать направлению средств (части средств) материнского (семейного) капитала на улучшение жилищных условий путем реконструкции иного объекта капитального строительства, предназначенного для постоянного проживания, кроме объекта индивидуального жилищного строительства, при выполнении соответствующих требований и соблюдении необходимых условий. 26. Постановлением от 23 декабря 2022 года N 57-П Конституционный Суд дал оценку конституционности пункта 2 статьи 432, пункта 1 статьи 438, пункта 5 статьи 447 и пункта 4 статьи 448 Гражданского кодекса Российской Федерации. Предметом рассмотрения являлись указанные законоположения, на основании которых в их взаимосвязи решается вопрос об обязанности лица, осуществляющего закупки в соответствии с Федеральным законом \"О закупках товаров, работ, услуг отдельными видами юридических лиц\", на заключение с которым договора продажи (поставки) товаров, выполнения работ, оказания услуг проводятся конкурентные торги, заключить такой договор - в случае признания торгов несостоявшимися - с единственным участником торгов, если данный вопрос не решен иным образом в специальном законодательстве. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по их конституционно-правовому смыслу в системной связи с указанным Федеральным законом: не предполагается обязанность заказчика (организатора торгов) заключить договор, на право заключения которого проводятся обязательные торги, с единственным участником торгов в случае их признания несостоявшимися в связи с отсутствием других участников торгов, если в положении о закупке, принятом в соответствии с данным Федеральным законом, прямо предусмотрено, что в этом случае договор не заключается и торги проводятся повторно; когда же в названном документе подобное решение вопроса не предусмотрено либо допускается произвольное усмотрение заказчика (организатора торгов) в вопросе о заключении такого договора, признание торгов несостоявшимися на указанном основании не влечет отказа от заключения договора с единственным участником торгов, если объективных препятствий к заключению договора с этим участником не имеется (заказчик имеет возможность заключить договор с единственным участником, предложение которого является конкурентным, соответствует закупочной документации, а она, в свою очередь, не ограничивает условия для свободной конкуренции). 27. Постановлением от 27 декабря 2022 года N 58-П Конституционный Суд дал оценку конституционности положений подпункта 4 пункта 12 и пункта 12 1 статьи 189 49 Федерального закона \"О несостоятельности (банкротстве)\". Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой они предусматривали прекращение в день утверждения плана участия Банка России в осуществлении мер по предупреждению банкротства банка обязательств банка по кредитам, займам, депозитам и иным требованиям в денежной форме перед лицами, замещающими должности руководителя и главного бухгалтера филиала банка, не относящимися при этом к контролирующим банк лицам, в качестве одного из обязательных условий оказания банку финансовой помощи по предупреждению банкротства. Оспоренные взаимосвязанные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они устанавливали не отвечающее критериям необходимости и соразмерности и не обеспеченное эффективной судебной защитой прекращение обязательств в вышеуказанных условиях. 28. Постановлением от 28 декабря 2022 года N 59-П Конституционный Суд дал оценку конституционности части первой статьи 21 Федерального закона \"О почтовой связи\". Согласно указанному законоположению почтовое отправление, которое невозможно доставить (вручить) в связи с неточностью или отсутствием необходимых адресных данных пользователя услуг почтовой связи, выбытием адресата либо иными обстоятельствами, исключающими возможность выполнения оператором почтовой связи обязанностей по договору оказания услуг почтовой связи, возвращается отправителю. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - оно не предполагает возложения на потребителя (пользователя услуг почтовой связи) затрат в связи с возвращением почтового отправления в случае, когда невозможность его доставки обусловлена установленными в специальных нормативных актах и (или) локальных актах, принятых лицом, оказывающим услуги почтовой связи, требованиями по указанию отдельных категорий адресов и (или) ограничениями по доставке соответствующего вида почтового отправления по отдельным категориям адресов, а полная и достоверная информация о таких требованиях и (или) ограничениях не доведена или ненадлежащим образом доведена непосредственно в процессе принятия (оформления) почтового отправления до потребителя (отправителя) в форме, обеспечивающей восприятие им этой информации с учетом особенностей потребителя, места или иных условий оказания услуги, притом что из указанного отправителем адреса получателя для оператора почтовой связи (его работника) должно было следовать, что для отправки на указанный адрес почтовых отправлений установлены особые правила и (или) ограничения. 29. Определением от 13 октября 2022 года N 2667-О Конституционный Суд проанализировал положения пункта 7 статьи 107 Земельного кодекса Российской Федерации и отдельных положений статьи 26 Федерального закона от 3 августа 2018 года N 342-ФЗ \"О внесении изменений в Градостроительный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\". Оспоренными нормативными положениями предусматривается возможность возложения обязанности выкупить земельный участок у гражданина не только на органы местного самоуправления, но и на органы государственной власти и правообладателей магистрального трубопровода. Как отметил Конституционный Суд, само по себе наделение оспариваемыми нормами органов местного самоуправления полномочием выкупить земельный участок у его собственника не может рассматриваться как противоречащее правовой природе названных органов публичной власти и нарушающее вытекающие из статей 17, 19 и 55 Конституции Российской Федерации принципы справедливости, правовой определенности, разумности и соразмерности. Такое правовое регулирование в целом не противоречит конституционным основам разграничения предметов ведения и полномочий между государственными органами и органами местного самоуправления, а также и требованиям принципа формальной определенности. Пункт 7 статьи 107 Земельного кодекса Российской Федерации и оспариваемые положения статьи 26 Федерального закона от 3 августа 2018 года N 342-ФЗ направлены на обеспечение необходимого баланса частных и публичных интересов, а также на защиту правомерных интересов собственника как добросовестного участника гражданских и градостроительных правоотношений, обоснованно рассчитывавшего на возможность использования своего имущества в соответствии с его правовым режимом, существовавшим на момент приобретения. 30. Определением от 13 октября 2022 года N 2670-О Конституционный Суд проанализировал положения статей 1112 и 1183 Гражданского кодекса Российской Федерации во взаимосвязи со статьей 141 Трудового кодекса Российской Федерации. Согласно статье 1112 ГК Российский Федерации в состав наследства входят принадлежавшие наследодателю на день открытия наследства вещи, иное имущество, в том числе имущественные права и обязанности; не входят в состав наследства права и обязанности, неразрывно связанные с личностью наследодателя, в частности право на алименты, право на возмещение вреда, причиненного жизни или здоровью гражданина, а также права и обязанности, переход которых в порядке наследования не допускается данным Кодексом или другими законами; не входят в состав наследства личные неимущественные права и другие нематериальные блага. Согласно статье 1183 ГК Российский Федерации право на получение подлежавших выплате наследодателю, но не полученных им при жизни по какой-либо причине сумм заработной платы и приравненных к ней платежей, пенсий, стипендий, пособий по социальному страхованию, возмещения вреда, причиненного жизни или здоровью, алиментов и иных денежных сумм, предоставленных гражданину в качестве средств к существованию, принадлежит проживавшим совместно с умершим членам его семьи, а также его нетрудоспособным иждивенцам независимо от того, проживали они совместно с умершим или не проживали (пункт 1); требования о выплате сумм на основании пункта 1 данной статьи должны быть предъявлены обязанным лицам в течение четырех месяцев со дня открытия наследства (пункт 2); при отсутствии лиц, имеющих на основании пункта 1 названной статьи право на получение сумм, не выплаченных наследодателю, или при непредъявлении этими лицами требований о выплате указанных сумм в установленный срок соответствующие суммы включаются в состав наследства и наследуются на общих основаниях, установленных этим Кодексом (пункт 3). Статьей 141 Трудового кодекса Российской Федерации закрепляется, что заработная плата, не полученная ко дню смерти работника, выдается членам его семьи или лицу, находившемуся на иждивении умершего на день его смерти; выдача заработной платы производится не позднее недельного срока со дня подачи работодателю соответствующих документов. Как отметил Конституционный Суд, до определения работодателем размера денежных средств, причитающихся работнику на конкретную дату, работник имеет право не на заработную плату в определенной сумме, а на оплату затраченного им труда в соответствии с его количеством и качеством. Соответственно, эти средства еще не могут считаться имуществом работника и обладать свойством оборотоспособности (в том числе переходить в порядке наследования). Реализация субъективного права на оплату труда в рамках трудового правоотношения возможна при наличии распорядительного акта работодателя, который является значимым юридическим фактом. Именно начисленная и признанная работодателем к выплате на определенную дату заработная плата обладает качеством имущества и подлежит выдаче членам семьи умершего работника или лицу, находившемуся на иждивении умершего на день его смерти (статья 141 Трудового кодекса Российской Федерации), или наследуется в общем порядке, установленном частью третьей ГК Российской Федерации. В отношении суммы заработной платы (приравненных к ней платежей), размер которой работодателем признан (т.е. отсутствует спор о праве), как у самого работника, так и - в случае смерти последнего - у членов его семьи (наследников) имеются правомерные ожидания ее получения. 31. Определениями от 5 декабря 2022 года N 3211-O и N 3212-О Конституционный Суд проанализировал положения абзаца третьего пункта 148 30 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов и пунктов 9 2 и 9 4 приложения N 2 к данным [ФИО]. В соответствии с абзацем третьим пункта 148 30 данных Правил при раздельном накоплении сортированных отходов размер платы за коммунальную услугу по обращению с твердыми коммунальными отходами, предоставленную потребителю в жилом помещении, определяется в соответствии с формулами 9 2 и 9 4 приложения N 2 к данным [ФИО] соответственно. Пунктом 9 2 указанного Приложения определяется соответствующая формула для исчисления размера платы за коммунальную услугу в жилом помещении по обращению с твердыми коммунальными отходами исходя из общей площади жилого помещения на основании нормативов накопления твердых коммунальных отходов. Пунктом 9 4 указанного Приложения определяется соответствующая формула для исчисления размера платы за коммунальную услугу по обращению с твердыми коммунальными отходами исходя из общей площади жилого помещения на основании объема вывезенных контейнеров. Как отметил Конституционный Суд, предусмотренный абзацем вторым пункта 148 30 Правил во взаимосвязи с формулой 9 4 Приложения N 2 способ расчета платы за коммунальную услугу по обращению с твердыми коммунальными отходами, основанный на применении таких объективных параметров, как общая площадь жилого помещения и объем фактически вывезенных контейнеров, учитывает специфику данной коммунальной услуги, исключающую возможность точного установления как факта, так и объема ее индивидуального потребления каждым из собственников или пользователей жилых помещений многоквартирного дома, и - сообразно конституционному принципу равенства (статья 19, часть 1, Конституции Российской Федерации) - призван обеспечить равный подход ко всем собственникам и пользователям таких помещений при исчислении размера соответствующей платы, а также баланс интересов потребителей и исполнителей коммунальной услуги по обращению с твердыми коммунальными отходами, который, в свою очередь, является необходимым условием бесперебойного функционирования формирующейся системы обращения с твердыми коммунальными отходами. Предусмотренный абзацем вторым пункта 148 30 Правил во взаимосвязи с формулой 9 2 Приложения N 2 к Правилам способ расчета платы за коммунальную услугу по обращению с твердыми коммунальными отходами, основанный на применении такого объективного параметра, как общая площадь жилого помещения, и утвержденного в установленном порядке норматива накопления твердых коммунальных отходов, учитывает специфику данной коммунальной услуги, исключающую возможность точного установления как факта, так и объема ее индивидуального потребления, и - сообразно конституционному принципу равенства (статья 19, часть 1, Конституции Российской Федерации) - призван обеспечить равный подход ко всем собственникам и пользователям жилых помещений многоквартирного дома при исчислении размера соответствующей платы, а также баланс интересов потребителей и исполнителей коммунальной услуги по обращению с твердыми коммунальными отходами, который, в свою очередь, является необходимым условием бесперебойного функционирования формирующейся системы обращения с твердыми коммунальными отходами. Порядок перерасчета размера платы за отдельные виды коммунальных услуг за период временного отсутствия граждан в занимаемом жилом помещении установлен разделом VIII Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов. Включенные в него нормы - в силу пункта 148 44 Правил - подлежат применению и при перерасчете размера платы за коммунальную услугу по обращению с твердыми коммунальными отходами при временном, т.е. более 5 полных календарных дней подряд, отсутствии потребителя в жилом помещении. Кроме того, право потребителя коммунальной услуги по обращению с твердыми коммунальными отходами требовать в случаях и порядке, которые установлены Правилами, изменения размера платы за эту коммунальную услугу (в частности, за период его временного отсутствия в занимаемом жилом помещении) прямо предусмотрено и подпунктом \"д\" пункта 148 24 Правил. Упомянутые положения, действуя в нормативной связи с частью 11 статьи 155 Жилищного кодекса Российской Федерации, устанавливающей саму возможность перерасчета платы за отдельные виды коммунальных услуг в случае временного отсутствия граждан в жилом помещении, а также пунктами 86, 90 и 91 Правил, предусматривающими порядок такого перерасчета, и пунктом 88 Правил, исключающим перерасчет в связи с временным отсутствием потребителя в жилом помещении размера платы за коммунальные услуги на общедомовые нужды, принципиально не препятствуют проведению перерасчета размера платы за коммунальную услугу по обращению с твердыми коммунальными отходами в отношении потребителя, которым соблюден нормативно установленный порядок обращения за перерасчетом и представлены документы, подтверждающие факт его временного отсутствия в жилом помещении и продолжительность такого отсутствия, а также не связывают возможность перерасчета указанной платы с определенным способом ее исчисления. 32. Определением от 8 декабря 2022 года N 3214-О Конституционный Суд проанализировал пункт 10 Положения о порядке осуществления денежной компенсации владельцам сносимых индивидуальных гаражей при освобождении территорий города Москвы, утвержденного постановлением Правительства Москвы от 9 марта 2011 года N 63-ПП. В соответствии с пунктом 10 указанного Положения размер денежной компенсации владельцам сносимых индивидуальных гаражей при освобождении территорий города Москвы определяется в соответствии с методикой, утверждаемой Департаментом экономической политики и развития города Москвы. Как отметил Конституционный Суд, названное Положение и принятая в соответствии с ним Методика, предусматривающие выплату денежной компенсации взамен утраченного имущества в том числе тем владельцам сносимых гаражей, которые не приобрели права на земельные участки под этими гаражами, но имеют правоподтверждающие документы на сами гаражи, - притом что прекращение фактического пользования указанными земельными участками при освобождении территории города Москвы осуществляется вне рамок процедуры их изъятия для государственных нужд - направлены на обеспечение баланса частных и публичных интересов. При этом граждане - владельцы гаражей при наличии у них правовых оснований для приобретения соответствующих прав на земельные участки (в том числе оснований, обусловленных их членством в гаражном кооперативе) не лишены возможности защищать свои имущественные интересы в судебном порядке посредством доказывания указанных фактов для исключения отношений по поводу сноса принадлежащих им гаражей из сферы действия Положения о порядке осуществления денежной компенсации владельцам сносимых индивидуальных гаражей при освобождении территорий города Москвы. Оспариваемый пункт 10 названного Положения фактически носит отсылочный характер; указанное в нем полномочие Департамента экономической политики и развития города Москвы по утверждению [ФИО] не предполагает при установлении соответствующего правового регулирования возможность действовать произвольно, без учета конституционных принципов справедливости, разумности и соразмерности. IV Конституционные основы уголовной юстиции 33. Постановлением от 8 декабря 2022 года N 53-П Конституционный Суд дал оценку конституционности положения пункта 1 примечаний к статье 158 Уголовного кодекса Российской Федерации. Указанное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о том, подлежит ли учету при определении размера хищения, совершаемого путем обмана о наличии оснований для начисления или увеличения заработной платы (денежного довольствия), удерживаемая и перечисляемая в бюджет налоговым агентом сумма налога на доходы физических лиц с соответствующей части заработной платы (денежного довольствия). Оспоренное положение было признано не соответствующим Конституции Российской Федерации в той мере, в какой ввиду своей неопределенности оно допускает в правоприменительной практике различную оценку размера похищенного при указанных хищениях применительно к отнесению или неотнесению к этому размеру суммы налога, удержанной и уплаченной налоговым агентом с начисленной под воздействием обмана части заработной платы (денежного довольствия). Впредь до внесения изменений в правовое регулирование ответственности за указанное хищение не подлежит включению в его размер сумма налога на доходы физических лиц, которая исчислена и удержана налоговым агентом. Конституционный Суд отдельно отметил, что признание оспоренного положения не соответствующим Конституции Российской Федерации влечет пересмотр приговоров, в которых именно включение в размер похищенного суммы налога на доходы физических лиц, которая исчислена и удержана налоговым агентом с соответствующей части заработной платы (денежного довольствия) для перечисления в бюджет, повлияло на квалификацию деяния. 34. Определением от 13 октября 2022 года N 2665-О Конституционный Суд проанализировал положения статей 24, 27, 51 и 148 Уголовно-процессуального кодекса Российской Федерации. Оспоренными положениями УПК Российской Федерации устанавливаются: основания отказа в возбуждении уголовного дела или прекращения уголовного дела (статья 24); основания прекращения уголовного преследования (статья 27); случаи и иные обстоятельства обязательного участия защитника в уголовном судопроизводстве (статья 51), основания, условия и порядок принятия решений об отказе в возбуждении уголовного дела (статья 148). Как отметил Конституционный Суд, свободное согласие лица на отказ в возбуждении относительно него уголовного дела в связи с истечением сроков давности не может быть безосновательно дискредитировано в его правовых последствиях, в том числе самим лицом, которое без принуждения решило не возражать против нереабилитирующих оснований отказа в возбуждении уголовного дела, участвуя тем самым в создании предпосылок к процессуальному решению, которое не только определяет его права, обязанности и законные интересы, но и затрагивает прерогативы государства осуществлять преследование по уголовному делу. В этом случае оно, как и подозреваемый, обвиняемый по прекращаемому в их отношении уголовному делу, связано последствиями своих действий и решений. Следовательно, у лица нет безусловных оснований ожидать, что действительность таких законных процессуальных решений, принятых при его волеизъявлении, будет зависеть в дальнейшем лишь от его отношения к непосредственным и косвенным последствиям и что такие решения подлежат пересмотру, если это лицо, тем более по прошествии значительного времени, посчитает неудовлетворительными условия прекращения уголовного преследования, на которые оно согласилось ранее. Это предполагало бы заведомую неопределенность в вопросе об окончательности законного процессуального решения и возможность уголовного преследования в дальнейшем ввиду обстоятельств, не предусмотренных уголовно-правовым законом, лишало бы смысла уголовно-правовые и процессуальные последствия, которые закон связывает, в частности, с решениями лица на соответствующей процессуальной стадии, оставляя за ним право принимать такие решения самостоятельно, исходя из различных интересов и мотивов. Положения статьи 51 УПК Российской Федерации не препятствуют возможности воспользоваться гарантированным статьей 48 (часть 1) Конституции Российской Федерации правом на получение квалифицированной юридической помощи и за пределами установленных ею случаев и не ограничивают заинтересованных лиц в праве пользоваться помощью адвоката на стадии доследственной проверки, в том числе консультироваться с ним при принятии решения о даче согласия на вынесение постановления об отказе в возбуждении уголовного дела по нереабилитирующему основанию. 35. Определением от 13 октября 2022 года N 2666-О Конституционный Суд проанализировал положения статей 35, 61, 62, 64, 125, 389 2 и 391 Уголовно-процессуального кодекса Российской Федерации. Оспоренными положениями УПК Российской Федерации регламентируются следующие вопросы: изменение территориальной подсудности уголовного дела (статья 35); обстоятельства, исключающие участие в производстве по уголовному делу (статья 61); недопустимость участия в производстве по уголовному делу лиц, подлежащих отводу (статья 62); заявление об отводе судьи (статья 64); судебный порядок рассмотрения жалоб (статья 125); судебные решения, подлежащие апелляционному обжалованию (статья 389 2); вступление определения или постановления суда в законную силу и обращение его к исполнению (статья 391). Как отметил Конституционный Суд, оспариваемые статьи 35 и 125 УПК Российской Федерации принципиально не исключают возможности их применения в случаях рассмотрения судом ходатайств об изменении территориальной подсудности в отношении указанных в частях второй и третьей статьи 29 названного Кодекса действий (бездействия) и решений, касающихся досудебного производства по уголовному делу, а потому сами по себе не содержат какой-либо неопределенности, препятствующей обвиняемому (подозреваемому) инициировать изменение территориальной подсудности соответствующей категории жалоб в любой момент до начала их судебного разбирательства. Установленное положениями статей 61, 62 и 64 УПК Российской Федерации правовое регулирование не нарушает конституционных гарантий справедливого правосудия и не выходит за пределы дискреционных полномочий законодателя, поскольку последующее изменение территориальной подсудности вовсе не означает, что судьи, ранее осуществлявшие судебный контроль на досудебной стадии производства по уголовному делу, уже в момент принятия ими соответствующих судебных актов безусловно подлежали отводу. Следовательно, в каждом конкретном случае вопрос о том, уполномочены ли были конкретные судьи принимать судебные решения до изменения в соответствии с подпунктом \"в\" пункта 2 части первой статьи 35 УПК Российской Федерации территориальной подсудности, должен разрешаться по правилам, предусмотренным его статьей 61. Применение положений статей 389 2 и 391 УПК Российской Федерации предполагает, что судебные акты об изменении территориальной подсудности уголовного дела имеют промежуточный характер, а потому должны обращаться к исполнению немедленно, кроме случаев, когда суд придет к иному решению."
}