{
  "title": "Обзор практики Конституционного Суда Российской Федерации за второй квартал 2021 года",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за второй квартал 2021 года Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором квартале 2021 года. I Конституционные основы публичного права 1. Постановлением от 6 апреля 2021 года N 10-П Конституционный Суд дал оценку конституционности части 4 статьи 14.13 Кодекса Российской Федерации об административных правонарушениях. Указанная норма являлась предметом рассмотрения постольку, поскольку в системе действующего правового регулирования, прежде всего во взаимосвязи с положениями статей 119, 120 и 332 АПК Российской Федерации, на ее основании разрешается вопрос о возможности привлечения руководителя должника к административной ответственности за незаконное воспрепятствование деятельности арбитражного управляющего и наложения на него судебного штрафа за неисполнение судебного акта арбитражного суда в случае неисполнения им установленной законом и воспроизведенной в определении арбитражного суда о введении наблюдения обязанности предоставить временному управляющему бухгалтерские и иные документы, отражающие экономическую деятельность должника за три года до введения наблюдения. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования, прежде всего во взаимосвязи с указанными положениями АПК Российской Федерации, во всяком случае не предполагают за неисполнение руководителем должника указанной обязанности применения к нему в связи с одним и тем же деянием и административной ответственности за незаконное воспрепятствование деятельности арбитражного управляющего, и судебного штрафа за неисполнение судебного акта арбитражного суда. 2. Постановлением от 19 апреля 2021 года N 14-П Конституционный Суд дал оценку конституционности пункта 2 статьи 209 Гражданского кодекса Российской Федерации, части 7 статьи 10 Федерального закона \"Об основах государственного регулирования торговой деятельности в Российской Федерации\", а также абзаца двадцать второго части 1 статьи 2, пункта 25 части 1 статьи 16 и пункта 3 части 2 статьи 45 1 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Указанные положения являлись предметом рассмотрения в той мере, в какой по смыслу, придаваемому им правоприменительной практикой, наделяют органы местного самоуправления полномочием путем принятия либо изменения правил благоустройства территории городского округа регулировать вопросы размещения таких элементов благоустройства, как нестационарные торговые объекты, на придомовой территории многоквартирного дома, в котором находятся жилые помещения, принадлежащие гражданам на праве собственности. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации постольку, поскольку предполагают, что при установлении органами местного самоуправления в правилах благоустройства территории городского округа таких положений, которые касаются размещения нестационарных торговых объектов на земельных участках, относящихся к придомовой территории многоквартирного дома: не должна полностью исключаться возможность для собственников образованных в надлежащем порядке и поставленных на государственный кадастровый учет земельных участков принять решение о размещении на них нестационарных торговых объектов, если это не нарушает обязательные требования, предусмотренные законодательством Российской Федерации; допускается воспроизводить в правилах благоустройства положения обязательных требований, предусмотренных законодательством Российской Федерации, сохраняющих свою юридическую силу, при условии, что это не ведет к установлению запретов и ограничений сверх предусмотренных данными обязательными требованиями; могут предусматриваться требования к удаленности нестационарных торговых объектов от зданий и сооружений, к сочетанию нестационарных торговых объектов с иными элементами благоустройства, к внешнему облику и техническим (конструктивным) особенностям нестационарных торговых объектов и тому подобные требования; не должны устанавливаться такие требования, которые могут привести к недопущению, ограничению или устранению конкуренции. Конституционный Суд отдельно отметил, что в течение одного года со дня вступления в силу данного Постановления органы местного самоуправления муниципальных образований, установившие в правилах благоустройства территории муниципального образования такое правовое регулирование, которое полностью исключает размещение нестационарных торговых объектов на образованных в надлежащем порядке и поставленных на государственный кадастровый учет земельных участках, относящихся к придомовой территории многоквартирного дома, должны привести это правовое регулирование в соответствие с изложенными правовыми позициями. До истечения указанного срока допускается применение правил благоустройства в действующей редакции в части, не противоречащей иным положениям законодательства. Если необходимые изменения не будут внесены в указанный срок, следует исходить из того, что по его истечении запрет на размещение нестационарных торговых объектов на таких земельных участках, установленный правилами благоустройства территории муниципального образования, более не подлежит применению. 3. Постановлением от 12 мая 2021 года N 17-П Конституционный Суд дал оценку конституционности части 1 статьи 15.6 Кодекса Российской Федерации об административных правонарушениях. Указанной нормой предусматриваются меры административной ответственности граждан и должностных лиц за непредставление в установленный законодательством о налогах и сборах срок либо отказ от представления в налоговые органы, таможенные органы оформленных в установленном порядке документов и (или) иных сведений, необходимых для осуществления налогового контроля, а равно представление таких сведений в неполном объеме или в искаженном виде. Оспоренная норма признана не противоречащей Конституции Российской Федерации, поскольку, закрепляя основания административной ответственности за предусмотренные ею деяния, она предполагает, что, если во вступившем в законную силу судебном акте действия (бездействие) организации - налогового агента, обусловленные соответствующими действиями (бездействием) ее должностного лица, не получили правовую квалификацию в качестве налогового правонарушения в соответствии с Налоговым кодексом Российской Федерации, правоприменительные органы обязаны при наличии на то причин специально обосновать возможность применения этой нормы - с учетом указанного обстоятельства - в отношении такого должностного лица. 4. Постановлением от 17 мая 2021 года N 19-П Конституционный Суд дал оценку конституционности части 1.1 статьи 7 Федерального закона \"О собраниях, митингах, демонстрациях, шествиях и пикетированиях\" (в редакции, действовавшей до вступления в силу Федерального закона от 30 декабря 2020 года N 497-ФЗ) и части 2 статьи 20.2 Кодекса Российской Федерации об административных правонарушениях. Указанные взаимосвязанные положения являлись предметом рассмотрения постольку, поскольку на их основании в системе действующего правового регулирования разрешается вопрос о возможности признания совокупности актов пикетирования, осуществляемого одним участником, одним публичным мероприятием в случае, когда такие акты пикетирования организуются одним и тем же лицом и проводятся в течение нескольких дней посредством ежедневного участия в них не более одного гражданина, и привлечения их организатора к административной ответственности за проведение такого пикетирования без подачи в установленном порядке уведомления. Оспоренные взаимосвязанные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу, приданному им судебным толкованием в решениях по конкретному делу, допускают возможность признания совокупности актов пикетирования, осуществляемого одним участником, объединенных единым замыслом и общей организацией, одним публичным мероприятием в указанном случае и привлечения их организатора к административной ответственности за проведение такого пикетирования без подачи в установленном порядке уведомления. 5. Постановлением от 25 мая 2021 года N 22-П Конституционный Суд дал оценку конституционности пункта 8 части 1 статьи 6 Федерального закона \"О персональных данных\". Предметом рассмотрения являлось указанное законоположение, на основании которого разрешается вопрос о правомерности обработки средством массовой информации, действующим в форме сетевого издания, персональных данных медицинского работника - в отсутствие на то его согласия - посредством их распространения с целью сбора и опубликования отзывов пациентов такого медицинского работника о его профессиональной деятельности. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования: допускает размещение на сайте в сети Интернет таким средством массовой информации персональных данных медицинского работника, ранее размещенных на основании федерального закона на официальном сайте соответствующей медицинской организации, вне зависимости от наличия на то его согласия; предусматривает обязанность редакции такого средства массовой информации не допускать наличия на своем сайте исходящих от третьих лиц оценок, не относящихся к профессиональной деятельности медицинского работника, а равно очевидно противоправных высказываний; предусматривает обязанность редакции такого средства массовой информации принимать меры по проверке сведений, предположительно содержащих не соответствующие действительности утверждения, порочащие честь, достоинство или деловую репутацию медицинского работника, на основании его обращения в разумные сроки, с целью их изменения либо удаления, а равно с целью опубликования в установленном законом порядке опровержения (ответа) на том же сайте, на время проверки приостанавливая доступ к соответствующему отзыву или делая пометку о его спорном характере; не исключает возможности на основании судебного решения, вынесенного по обращению медицинского работника, установить для такого средства массовой информации - если оно допускает систематическое злоупотребление правом при размещении персональных данных медицинского работника или систематически не предотвращает такого злоупотребления правом лицами, размещающими отзывы, - запрет на распространение персональных данных медицинского работника и (или) отзывов о его профессиональной деятельности, когда иные способы защиты не смогли (не могут) обеспечить защиту его прав. 6. Постановлением от 27 мая 2021 года N 23-П Конституционный Суд дал оценку конституционности положения пункта 6 части 1 статьи 44, частей 1 и 3 статьи 47 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Указанные положения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования служат нормативным основанием для решения вопроса об официальном опубликовании (обнародовании) в установленном порядке муниципальных нормативных правовых актов, затрагивающих права, свободы и обязанности человека и гражданина, как условии вступления указанных актов в силу. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они, обязывая муниципальные образования в своих уставах определить порядок официального опубликования (обнародования) таких актов, не предполагают их вступления в силу без официального опубликования и при этом наделяют муниципальные образования полномочием самостоятельно предусмотреть в интересах граждан наряду с порядком официального опубликования муниципальных нормативных правовых актов дополнительные способы их обнародования. Отдельно отмечены некоторые особенности порядка исполнения данного решения. В частности, Конституционный Суд указал, что муниципальные нормативные правовые акты, затрагивающие права, свободы и обязанности человека и гражданина, вступившие в силу на момент вступления в силу данного Постановления и в течение двух лет после его вступления в силу (но не позднее внесения изменений в устав муниципального образования в соответствии с данным [ФИО]) и обнародованные без их официального опубликования в порядке, установленном уставом муниципального образования, признаются действующими с момента их первоначального обнародования. Данные акты могут быть признаны судами недействующими по мотиву нарушения порядка их опубликования, только если будет установлено, что населению публичного образования и иным лицам, чьи права и свободы затрагивают данные акты, не была обеспечена возможность ознакомиться с их содержанием, а муниципальные нормативные правовые акты, которые вступят в силу в течение двух лет после вступления данного Постановления в силу, - также в случае, если на момент вступления данного Постановления в силу в муниципальном образовании определен источник официального опубликования муниципальных правовых актов, но они в нем не опубликованы. Дело по административному исковому заявлению об оспаривании решения Свердловского районного Совета народных депутатов от 27 сентября 2018 года N 18/136 не подлежит пересмотру. Судебные же акты, состоявшиеся по административному исковому заявлению о признании частично не действующими частей 4 и 5 статьи 48 Устава Свердловского района Орловской области и вынесенные на основании оспоренных положений в истолковании, расходящемся с их конституционно-правовым смыслом, выявленным в данном Постановлении, подлежат пересмотру в установленном порядке, если для этого нет иных препятствий. 7. Определением от 8 апреля 2021 года N 600-О Конституционный Суд выявил смысл части 3 статьи 32.7 Кодекса Российской Федерации об административных правонарушениях. В соответствии с указанным законоположением течение срока лишения специального права в случае назначения лицу, лишенному специального права, административного наказания в виде лишения того же специального права начинается со дня, следующего за днем окончания срока административного наказания, примененного ранее. Как отметил Конституционный Суд, оспариваемое законоположение, исключая возможность какого-либо усмотрения органов (должностных лиц), осуществляющих производство по делу об административном правонарушении, при определении окончательного размера административного наказания в виде лишения специального права в случае назначения лицу нескольких таких наказаний, отвечает конституционному принципу юридического равенства и само по себе не расходится с конституционными критериями ограничения прав и свобод человека и гражданина. Отраслевая дифференциация уголовной и административной ответственности, даже если она сопряжена с установлением применительно к отдельным видам административных наказаний более строгих - в сравнении с уголовными санкциями - правил, не может свидетельствовать о нарушении конституционных принципов и норм, тем более что строгость таких правил компенсируется существенным различием общих юридических последствий привлечения граждан (физических лиц) к административной и уголовной ответственности. 8. Определением от 20 мая 2021 года N 884-О Конституционный Суд выявил смысл подпункта 13 части первой статьи 27 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\". В соответствии с указанным положением въезд в Российскую Федерацию иностранному гражданину или лицу без гражданства не разрешается в случае, если иностранный гражданин или лицо без гражданства в период своего предыдущего пребывания в Российской Федерации не выехали из Российской Федерации и находились в Российской Федерации непрерывно свыше ста восьмидесяти суток, но не более двухсот семидесяти суток со дня окончания предусмотренного федеральным законом срока временного пребывания в Российской Федерации, - в течение пяти лет со дня выезда из Российской Федерации. Как отметил Конституционный Суд, установленная оспариваемым положением мера по своему существу направлена на предупреждение новых правонарушений со стороны иностранного гражданина (лица без гражданства), находящегося за пределами территории Российской Федерации, и в силу этого не может быть увязана с производством в порядке, предусмотренном Кодексом Российской Федерации об административных правонарушениях, в том числе с необходимостью привлечения лица, допустившего нарушение, к административной ответственности по статье 18.8 КоАП Российской Федерации. При этом субъект, в отношении которого принято решение о неразрешении въезда в Российскую Федерацию, правомочен оспорить данное решение в суде. Суд в рамках процедур, предусмотренных главой 22 КАС Российской Федерации, рассматривает требование об оспаривании решений, действий (бездействия) органа, принявшего соответствующее решение, организации, лица, наделенного государственными или иными публичными полномочиями. По результатам рассмотрения, согласно пункту 1 части 2 статьи 227 КАС Российской Федерации, в частности, может быть вынесено решение об удовлетворении полностью или в части заявленных требований о признании оспариваемых решения, действия (бездействия) незаконными, если суд признает их не соответствующими нормативным правовым актам и нарушающими права, свободы и законные интересы административного истца, и об обязанности административного ответчика устранить нарушения прав, свобод и законных интересов административного истца или препятствия к их осуществлению либо препятствия к осуществлению прав, свобод и реализации законных интересов лиц, в интересах которых было подано соответствующее административное исковое заявление. Такой запрет на въезд носит временный характер, содержит четкие границы начала данного срока (день выезда из Российской Федерации с нарушением установленного разрешенного срока пребывания), это обусловлено целевым предназначением оспариваемой нормы, связанным с исключением возможности нахождения на территории Российской Федерации лица, которое в период предшествующего пребывания не соблюдало ее законы и правила пребывания, что имело место в деле заявителя. При принятии решения об ограничении въезда в Российскую Федерацию уполномоченными органами должны учитываться все обстоятельства, в том числе его поведение в период пребывания в стране ранее. Среди прочего оценивается и тот факт, что таким лицом было допущено превышение срока временного пребывания, независимо от того, въезжал впоследствии такой субъект в Российскую Федерацию снова или нет. 9. Определением от 20 мая 2021 года N 887-О Конституционный Суд выявил смысл положений подпункта 6 пункта 1 статьи 14 Закона Российской Федерации \"О статусе судей в Российской Федерации\". В соответствии с указанным законоположением к основаниям прекращения полномочий судьи относятся прекращение гражданства Российской Федерации, приобретение гражданства (подданства) иностранного государства либо получение вида на жительство или иного документа, подтверждающего право на постоянное проживание гражданина Российской Федерации на территории иностранного государства. Основываясь на ранее выраженных правовых позициях, Конституционный Суд отметил, что реальное наличие у гражданина Российской Федерации, родившегося на территории одной из бывших республик СССР и переехавшего на постоянное жительство на территорию Российской Федерации до распада СССР, гражданства иностранного государства - бывшей республики СССР должно быть официально зафиксировано, что не предполагает формального - основанного только на положениях законодательных актов о гражданстве - подхода к решению вопроса о наличии у гражданина Российской Федерации гражданства иностранного государства - бывшей республики СССР и требует установления и оценки судом всех значимых фактических обстоятельств. Доказательством наличия гражданства (подданства) иностранного государства является, прежде всего, факт выдачи лицу документа, подтверждающего в соответствии с законодательством иностранного государства наличие у лица гражданства (подданства), что, однако, не исключает - особенно если отсутствует возможность получения достоверных сведений от органов иностранного государства - принятие во внимание и иных доказательств, если они с очевидностью свидетельствуют о наличии у лица гражданства (подданства) иностранного государства. II Конституционные основы трудового законодательства и социальной защиты 10. Постановлением от 9 апреля 2021 года N 12-П Конституционный Суд дал оценку конституционности пункта 7 статьи 430 Налогового кодекса Российской Федерации. Указанный пункт (в редакции Федерального закона от 27 ноября 2017 года N 335-ФЗ) являлся предметом рассмотрения постольку, поскольку на его основании решается вопрос об освобождении индивидуального предпринимателя от уплаты страховых взносов на обязательное пенсионное страхование и обязательное медицинское страхование за период беременности продолжительностью 70 (в случае многоплодной беременности - 84, для женщин, постоянно проживающих (работающих) на территории зоны проживания с правом на отселение либо постоянно проживающих (работающих) в зоне отселения, - 90) календарных дней до родов. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку не исключает возможности освобождения индивидуального предпринимателя от обязанности по уплате обозначенных страховых взносов за вышеуказанный период беременности при установлении судом обстоятельств исключительного (экстраординарного) характера, не позволивших ему своевременно обратиться с заявлением о государственной регистрации прекращения предпринимательской деятельности, а также иных обстоятельств, свидетельствующих о невозможности осуществления предпринимательской деятельности и исполнения обязанности по уплате страховых взносов за этот период. 11. Постановлением от 3 июня 2021 года N 26-П Конституционный Суд дал оценку конституционности части третьей статьи 374 Трудового кодекса Российской Федерации. Указанное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о законности увольнения руководителя выборного коллегиального органа первичной профсоюзной организации, не освобожденного от основной работы, по основанию, предусмотренному пунктом 2 части первой статьи 81 Трудового кодекса Российской Федерации, которое состоялось без учета решения вышестоящего выборного профсоюзного органа о несогласии с данным увольнением до вступления в законную силу решения суда о признании указанного решения вышестоящего выборного профсоюзного органа необоснованным на основании заявления работодателя. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку оно не предполагает увольнения такого работника по указанному основанию до момента вступления в законную силу решения суда о признании решения вышестоящего выборного профсоюзного органа о несогласии с данным увольнением необоснованным на основании заявления работодателя. При этом увольнение руководителя выборного коллегиального органа первичной профсоюзной организации, состоявшееся без учета указанного решения профсоюзного органа, хотя и подлежит признанию незаконным по мотивам несоблюдения работодателем установленного порядка увольнения, тем не менее не обязательно должно влечь за собой во всех случаях такие правовые последствия, как безусловное восстановление данного работника на прежней работе и выплата ему компенсации за вынужденный прогул. Конституционный Суд отметил, что в подобных ситуациях суд, рассматривающий индивидуальный трудовой спор об оспаривании увольнения работника, должен учесть все обстоятельства конкретного дела, в том числе соблюдение работодателем иных (помимо согласования увольнения с вышестоящим выборным профсоюзным органом) требований, касающихся процедуры увольнения по указанному основанию, возможность фактического исполнения данным работником прежних трудовых обязанностей и т.д. В тех же случаях, когда единственным основанием для признания увольнения конкретного работника незаконным является нарушение установленной законом процедуры согласования его увольнения с вышестоящим выборным профсоюзным органом, суд вправе, принимая решение о признании увольнения незаконным, ограничиться изменением даты такого увольнения на дату вступления в законную силу решения суда о признании необоснованным решения вышестоящего выборного профсоюзного органа о несогласии с увольнением указанного работника и взысканием в его пользу среднего заработка за все время, в течение которого он оказался лишенным возможности трудиться. 12. Постановлением от 29 июня 2021 года N 30-П Конституционный Суд дал оценку конституционности части 1 статьи 3 Федерального закона \"О дополнительных мерах государственной поддержки семей, имеющих детей\". Указанная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос о предоставлении права на получение материнского (семейного) капитала мужчине, который в установленном порядке признан в качестве единственного родителя отцом детей, рожденных для него суррогатной матерью, а затем вступил в брак и воспитывает своих детей в семье совместно с усыновившей (удочерившей) их супругой, не приобретшей право на получение мер государственной поддержки в соответствии с названным Федеральным законом. Оспоренная норма признана не противоречащей Конституции Российской Федерации в той мере, в какой она не предоставляет по общему правилу такого права мужчине, который в установленном порядке признан в качестве единственного родителя отцом детей, рожденных для него суррогатной матерью. Оспоренная норма признана также не соответствующей Конституции Российской Федерации в той мере, в какой она не предоставляет права на получение материнского (семейного) капитала мужчине, который в установленном порядке признан в качестве единственного родителя отцом детей, рожденных для него суррогатной матерью, а впоследствии вступил в брак и воспитывает своих детей в семье совместно с усыновившей (удочерившей) их супругой. До внесения в правовое регулирование надлежащих изменений судебный орган вправе рассмотреть дело, в связи с которым им был направлен запрос о проверке конституционности оспоренной нормы, руководствуясь Конституцией Российской Федерации и данным Постановлением. 13. Определением от 8 апреля 2021 года N 593-О Конституционный Суд выявил смысл положений части 3 статьи 2 Закона Астраханской области \"О внесении изменений в статью 1 Закона Астраханской области \"О пенсионном обеспечении лиц, замещавших государственные должности Астраханской области\". Указанными положениями предусматривается, что лицам, которым назначена ежемесячная доплата к страховой пенсии по старости (по инвалидности) или к пенсии, досрочно назначенной в соответствии с Законом Российской Федерации от 19 апреля 1991 года N 1032-1 \"О занятости населения в Российской Федерации\", и в отношении которых вступил в силу обвинительный приговор суда либо прекращено уголовное дело (уголовное преследование) по нереабилитирующим основаниям до дня вступления в силу данного Закона, выплата указанной доплаты прекращается со дня вступления в силу данного Закона. Как отметил Конституционный Суд, поскольку право лиц, замещавших государственные должности субъекта Российской Федерации, на дополнительное пенсионное обеспечение обусловлено их особым публично-правовым статусом, что в свою очередь предполагает связь данного права с профессиональной деятельностью указанных лиц, сопряженной с реализацией ими публичных функций, отнесение факта прекращения уголовного дела (уголовного преследования) по нереабилитирующим основаниям (в частности, в связи с истечением сроков давности уголовного преследования) в отношении лица, замещавшего государственную должность субъекта Российской Федерации, к числу обстоятельств, исключающих возникновение у этого лица права на дополнительное пенсионное обеспечение, а равно и препятствующих выплате ранее установленной ему ежемесячной доплаты к назначенной пенсии, - притом что деяние, инкриминируемое данному лицу, связано с неисполнением или ненадлежащим исполнением возложенных на него служебных обязанностей в период замещения соответствующей государственной должности и это лицо, давая согласие на прекращение уголовного дела (уголовного преследования) по нереабилитирующим основаниям, тем самым соглашается и с возможными негативными последствиями такого прекращения - не может рассматриваться как не согласующееся с конституционными предписаниями. III Конституционные основы частного права 14. Постановлением от 26 апреля 2021 года N 15-П Конституционный Суд дал оценку конституционности положений абзаца второго части первой статьи 446 Гражданского процессуального кодекса Российской Федерации и пункта 3 статьи 213 25 Федерального закона \"О несостоятельности (банкротстве)\". Указанные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос об исключении из конкурсной массы принадлежащего гражданину-должнику жилого помещения в качестве единственного пригодного для постоянного проживания для него и членов его семьи, совместно в нем проживающих, когда оно по объективным характеристикам (параметрам) значительно превышает разумно достаточное для удовлетворения конституционно значимой потребности в жилище. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, так как они - в соответствии с их конституционно-правовым смыслом, выявленным в данном Постановлении на основании Постановления Конституционного Суда от 14 мая 2012 года N 11-П и в его развитие, - не могут быть нормативно-правовым основанием безусловного отказа в обращении взыскания на жилые помещения (их части), предусмотренные этими законоположениями, если суд считает необоснованным применение исполнительского иммунитета, в том числе при несостоятельности (банкротстве) гражданина-должника, поскольку: отказ в применении этого иммунитета не оставит гражданина должника без жилища, пригодного для проживания самого должника и членов его семьи, площадью по крайней мере не меньшей, чем по нормам предоставления жилья на условиях социального найма, и в пределах того же поселения, где эти лица проживают; должно быть учтено при необходимости соотношение рыночной стоимости жилого помещения с величиной долга, погашение которого в существенной части могло бы обеспечить обращение взыскания на жилое помещение; ухудшение жилищных условий вследствие отказа гражданину должнику в применении исполнительского иммунитета не может вынуждать его к изменению места жительства (поселения), что, однако, не препятствует ему согласиться с такими последствиями, как и иными последствиями, допустимыми по соглашению участников исполнительного производства и (или) производства по делу о несостоятельности (банкротстве). 15. Постановлением от 27 апреля 2021 года N 16-П Конституционный Суд дал оценку конституционности абзаца третьего пункта 42 1 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, а также формулы 3 приложения N 2 к данным [ФИО]. Указанные положения во взаимосвязи являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования разрешается вопрос об оплате коммунальной услуги по отоплению, предоставленной на общедомовые нужды, собственниками и пользователями жилых помещений, которые расположены в подключенном к централизованным сетям теплоснабжения и оборудованном коллективным (общедомовым) прибором учета тепловой энергии многоквартирном доме и переведены с соблюдением установленного порядка переустройства системы внутриквартирного отопления на отопление с использованием индивидуальных источников тепловой энергии, при отсутствии непосредственно в помещениях общего пользования такого дома отопительных приборов и иных теплопотребляющих элементов внутридомовой системы отопления. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой предполагают оплату данной коммунальной услуги собственниками и пользователями всех помещений, которые расположены в указанном многоквартирном доме, в том числе собственниками и пользователями жилых помещений, переведенных с соблюдением установленного порядка переустройства системы внутриквартирного отопления на отопление с использованием индивидуальных источников тепловой энергии, исходя из приходящейся на конкретное помещение доли от общего объема (количества) тепловой энергии, потребленной за расчетный период на содержание общего имущества многоквартирного дома, на основании показаний коллективного (общедомового) прибора учета тепловой энергии, обеспечивая тем самым равное распределение между всеми собственниками и пользователями помещений в таком многоквартирном доме расходов, связанных с потреблением тепловой энергии, поступающей в этот дом по централизованным сетям теплоснабжения, на общедомовые нужды. Оспоренные положения были признаны также не соответствующими Конституции Российской Федерации в той мере, в какой обязывают собственников и пользователей жилых помещений, расположенных в таком многоквартирном доме и переведенных с соблюдением установленного порядка переустройства системы внутриквартирного отопления на отопление посредством индивидуальных источников тепловой энергии, вносить плату за коммунальную услугу по отоплению в части потребления тепловой энергии в целях содержания общего имущества в случае, когда помещения общего пользования данного многоквартирного дома не оснащены отопительными приборами или иными теплопотребляющими элементами внутридомовой системы отопления, не учитывая при этом фактическое участие этих лиц в опосредованном отоплении указанных помещений общего пользования и тем самым многоквартирного дома в целом, а также в обусловленных таким участием расходах, связанных с обеспечением общедомовых нужд. До внесения надлежащих нормативных изменений сохраняется прежний порядок расчета платы за коммунальную услугу по отоплению в таком многоквартирном доме. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявительницы, отметив при этом ее право на применение компенсаторных механизмов, охватывающих в том числе период до вступления в силу нового правового регулирования, принятого во исполнение пункта 3 резолютивной части данного Постановления, в связи с правоприменительными решениями, основанными на оспоренных положениях в той мере, в какой они признаны не соответствующими Конституции Российской Федерации. Форма и размер компенсации определяются судом, рассмотревшим конкретное дело в первой инстанции. 16. Постановлением от 21 мая 2021 года N 20-П Конституционный Суд дал оценку конституционности положений пункта 3 1 статьи 3 Федерального закона \"Об обществах с ограниченной ответственностью\". Согласно указанным положениям исключение общества с ограниченной ответственностью из единого государственного реестра юридических лиц в порядке, установленном федеральным законом о государственной регистрации юридических лиц для недействующих юридических лиц, влечет последствия, предусмотренные Гражданским кодексом Российской Федерации для отказа основного должника от исполнения обязательства; в данном случае, если неисполнение обязательств общества (в том числе вследствие причинения вреда) обусловлено тем, что лица, указанные в пунктах 1-3 статьи 53 1 ГК Российской Федерации, действовали недобросовестно или неразумно, по заявлению кредитора на таких лиц может быть возложена субсидиарная ответственность по обязательствам этого общества. Оспоренные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования предполагают при привлечении лиц, контролировавших общество, исключенное из единого государственного реестра юридических лиц в порядке, установленном законом для недействующих юридических лиц, к субсидиарной ответственности по его долгам кредитору - физическому лицу, обязательство общества перед которым возникло не в связи с осуществлением кредитором предпринимательской деятельности, если на момент исключения общества из реестра соответствующие исковые требования кредитора удовлетворены судом, его применение судами исходя из предположения о том, что именно бездействие этих лиц привело к невозможности исполнения обязательств перед истцом - кредитором общества, пока на основе фактических обстоятельств дела не доказано иное. Конституционный Суд отдельно отметил, что сделанный им в данном Постановлении вывод, связанный с предметом рассмотрения, сам по себе не может рассматриваться как исключающий применение такого же подхода к распределению бремени доказывания в случаях, когда кредитором выступает иной субъект, нежели физическое лицо, обязательство общества перед которым возникло не в связи с осуществлением кредитором предпринимательской деятельности. 17. Постановлением от 31 мая 2021 года N 24-П Конституционный Суд дал оценку конституционности положения части 1 статьи 157 Жилищного кодекса Российской Федерации, абзаца третьего пункта 40, абзацев первого и четвертого пункта 54 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов (далее - Правила). Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о размере платы за коммунальную услугу по отоплению для собственников и пользователей помещений в подключенном к централизованным сетям теплоснабжения по независимой схеме - через индивидуальный тепловой пункт многоквартирном доме, который оснащен коллективным (общедомовым) прибором учета тепловой энергии и большая часть помещений в котором оборудована индивидуальными приборами учета тепловой энергии. Оспоренные положения Жилищного кодекса Российской Федерации признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования не предполагают определения размера платы за коммунальную услугу по отоплению в подключенном к централизованным сетям теплоснабжения по указанной схеме многоквартирном доме, который оснащен коллективным (общедомовым) прибором учета тепловой энергии и в котором большая часть помещений оборудована индивидуальными приборами учета тепловой энергии, без учета показаний последних. Оспоренные положения Правил признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования при определении размера такой платы не предусматривают возможности учета показаний индивидуальных приборов учета тепловой энергии в подключенном к централизованным сетям теплоснабжения по указанной схеме многоквартирном доме, который оснащен коллективным (общедомовым) прибором учета тепловой энергии и большая часть помещений в котором оборудована индивидуальными приборами учета тепловой энергии. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявительницы, отметив при этом ее право на применение компенсаторных механизмов в связи с правоприменительными решениями, основанными на оспоренных положениях, признанных данным Постановлением не соответствующими Конституции Российской Федерации. 18. Постановлением от 1 июня 2021 года N 25-П Конституционный Суд дал оценку конституционности положений абзаца второго части шестой статьи 112 Гражданского процессуального кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о восстановлении пропущенного срока подачи кассационной жалобы на судебное постановление, на котором основано заявленное в деле о банкротстве требование, в случае, когда подавший соответствующее ходатайство конкурсный кредитор узнал об обжалуемом судебном постановлении по истечении одного года с момента его вступления в силу. Оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования не препятствуют удовлетворению ходатайства о восстановлении пропущенного срока подачи кассационной жалобы на судебное постановление, на котором основано заявленное в деле о банкротстве требование, в указанном случае. 19. Постановлением от 30 июня 2021 года N 31-П Конституционный Суд дал оценку конституционности абзаца второго подпункта 1 пункта 1 статьи 7 Федерального закона \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о заключении договора об открытии расчетного банковского счета и выдаче дебетовой банковской карты в случае непредоставления гражданином сведений о своей регистрации по месту жительства или по месту пребывания в Российской Федерации. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку в системе действующего правового регулирования не исключает открытия расчетного банковского счета и выдачи дебетовой банковской карты гражданину при подтверждении им места жительства или места пребывания на территории Российской Федерации иным, помимо регистрации, способом, достаточность которого, равно как объективность и уважительность причин ее отсутствия при возникновении спора гражданина с банком, оценивается и разрешается судом. Конституционный Суд, приняв во внимание обстоятельства дела с участием заявителя, отдельно указал, что оно не подлежит пересмотру. При этом заявитель не лишен возможности вновь обратиться с заявлением об открытии расчетного банковского счета на его имя и выдаче дебетовой банковской карты, руководствуясь при определении своих действий правовыми позициями, выраженными в данном [ФИО]. IV Конституционные основы уголовной юстиции 20. Постановлением от 8 апреля 2021 года N 11-П Конституционный Суд дал оценку конституционности статьи 116 1 Уголовного кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании разрешается вопрос об ответственности за нанесение побоев лицом, имеющим судимость за предусмотренное в ней деяние. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой она не обеспечивает соразмерную уголовно-правовую защиту права на личную неприкосновенность и права на охрану достоинства личности от насилия в случае, когда побои нанесены или иные насильственные действия, причинившие физическую боль, совершены лицом, имеющим судимость за предусмотренное в этой статье или аналогичное по объективным признакам преступление, ведет к неоправданным различиям между пострадавшими от противоправных посягательств, ставит лиц, имеющих судимость, в привилегированное положение по отношению к лицам, подвергнутым административному наказанию. Впредь до внесения надлежащих законодательных изменений действующая редакция статьи 116 1 УК Российской Федерации сохраняет силу. Конституционный Суд отдельно отметил, что заявительница имеет право на обращение в суд за применением компенсаторных механизмов в связи с принятыми в ее деле правоприменительными решениями, основанными на оспоренной норме. Форма и размер компенсации, а также наличие оснований для ее применения (в соответствии с пунктом 6 мотивировочной части данного Постановления) определяются судом, рассмотревшим в первой инстанции конкретное дело, в котором применена указанная норма. 21. Постановлением от 13 апреля 2021 года N 13-П Конституционный Суд дал оценку конституционности пункта 2 части первой статьи 24, части второй статьи 27, части третьей статьи 249 и пункта 2 статьи 254 Уголовно-процессуального кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании в правоприменительной практике принимается решение о прекращении уголовного дела по такому основанию, как отсутствие в деянии состава преступления, при неявке частного обвинителя в суд без уважительных причин. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой на их основании в системе действующего правового регулирования неявка частного обвинителя в суд без уважительных причин влечет применение вышеуказанного основания для прекращения уголовного дела. Впредь до внесения в законодательство необходимых изменений неявка потерпевшего по делу частного обвинения в суд без уважительных причин является основанием для прекращения уголовного дела (уголовного преследования) в связи с отсутствием события преступления (пункт 1 части первой статьи 24 УПК Российской Федерации). 22. Постановлением от 13 мая 2021 года N 18-П Конституционный Суд дал оценку конституционности части третьей статьи 131 и части первой статьи 132 Уголовно-процессуального кодекса Российской Федерации, а также пункта 30 Положения о возмещении процессуальных издержек, связанных с производством по уголовному делу, издержек в связи с рассмотрением дела арбитражным судом, гражданского дела, административного дела, а также расходов в связи с выполнением требований Конституционного Суда Российской Федерации (утверждено Постановлением Правительства Российской Федерации от 1 декабря 2012 года N 1240). Указанные положения являлись предметом рассмотрения постольку, поскольку в случае прекращения уголовного дела на досудебной стадии по нереабилитирующим основаниям на их основе решаются вопросы: о порядке и размере возмещения за счет средств федерального бюджета процессуальных издержек в виде расходов, понесенных потерпевшим на вознаграждение его представителя; об индексации сумм таких процессуальных издержек; о сроках рассмотрения ходатайства потерпевшего о возмещении процессуальных издержек. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они не обеспечивают надлежащего уровня правовой определенности применительно к порядку и размерам возмещения процессуальных издержек при вынесении следователем (дознавателем, прокурором) постановления о возмещении расходов потерпевшего на выплату вознаграждения его представителю по уголовному делу, прекращенному по нереабилитирующему основанию, а равно не позволяют обеспечить эффективную судебную защиту права потерпевшего на получение такого возмещения в установленный срок и не предусматривают правового механизма индексации сумм такого возмещения. До введения необходимого регулирования возмещение расходов потерпевшего на выплату вознаграждения его представителю по уголовному делу, прекращенному на досудебной стадии по нереабилитирующему основанию, осуществляется, принимая во внимание следующее: при определении размеров возмещения надо исходить из того, что возмещению подлежат в полном объеме все необходимые и оправданные расходы на выплату вознаграждения представителю потерпевшего (в том числе до формального получения статуса потерпевшего), которые должны быть подтверждены документами, в том числе расходы, связанные с обжалованием отказа в возбуждении уголовного дела, поскольку оно в дальнейшем было возбуждено, и с обжалованием прекращения уголовного дела, поскольку решение о том было отменено; указанные расходы возмещаются за счет средств федерального бюджета независимо от вины должностных лиц органов, осуществляющих уголовное судопроизводство; возмещение производится с учетом уровня инфляции; вопрос о необходимости, оправданности и размере расходов потерпевшего на выплату вознаграждения его представителю, если потерпевший обжаловал в суд соответствующее решение, принятое следователем (дознавателем, прокурором), разрешается непосредственно судом. 23. Постановлением от 24 мая 2021 года N 21-П Конституционный Суд дал оценку конституционности части первой статьи 293 Уголовного кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании решается вопрос о привлечении лица к уголовной ответственности за неисполнение или ненадлежащее исполнение своих обязанностей вследствие недобросовестного или небрежного отношения к службе в случаях, когда это деяние причиняет материальный ущерб, в зависимости от его соответствия установленному примечанием к той же статье критерию крупного ущерба. Оспоренная норма в ее взаимосвязи с примечанием к статье 293 УК Российской Федерации признана не противоречащей Конституции Российской Федерации постольку, поскольку в системе действующего правового регулирования исключает квалификацию деяния, повлекшего утрату либо снижение стоимости имущества или имущественного права в размере, не превышающем установленную действующим правовым регулированием для целей этой статьи сумму крупного ущерба, в качестве халатности, влекущей уголовную ответственность по признаку причинения содеянным существенного вреда правам и охраняемым законом интересам, если не доказано в надлежащем порядке, что соответствующее имущество или имущественное право, помимо денежной стоимости, обладает неэкономической ценностью, применительно к которой имело место существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства. 24. Постановлением от 8 июня 2021 года N 27-П Конституционный Суд дал оценку конституционности частей первой и восьмой статьи 74, части второй статьи 101 и пункта \"в\" части первой статьи 115 Уголовно-исполнительного кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о возможности применения меры взыскания в виде водворения в штрафной изолятор в отношении осужденных, допустивших нарушение установленного порядка отбывания лишения свободы в период нахождения в лечебном исправительном учреждении. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они: допускают водворять осужденного, отбывающего на основании судебного решения лишение свободы в исправительной колонии или тюрьме, временно направленного в лечебное исправительное учреждение и допустившего в нем нарушение установленного порядка отбывания наказания, в штрафной изолятор; дозволяют применение данной меры взыскания с учетом не только обстоятельств допущенного осужденным нарушения, но и состояния его здоровья, предусматривают обеспечение при ее исполнении амбулаторного лечения, необходимого по характеру заболевания; исключают при этом возможность исполнения данной меры взыскания в отношении осужденного к лишению свободы, нуждающегося в оказании медицинской помощи в стационарных условиях, что не препятствует признанию его злостным нарушителем установленного порядка отбывания наказания. 25.Постановлением от 15 июня 2021 года N 28-П Конституционный Суд дал оценку конституционности пункта 2 части первой статьи 24 Уголовно-процессуального кодекса Российской Федерации. Указанное положение являлось предметом рассмотрения в той мере, в какой на его основании принимается решение об отказе в возбуждении уголовного дела за отсутствием в деянии состава преступления без предварительного разрешения вопроса о наличии события преступления, а также осуществляется проверка судом законности и обоснованности решения об отказе в возбуждении уголовного дела. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает, что: отказ в возбуждении уголовного дела в связи с отсутствием в деянии состава преступления возможен только при условии предварительного установления наличия и совершения конкретным лицом самого общественно опасного деяния, содержащего объективные признаки преступления; законность и обоснованность выбора основания для отказа в возбуждении уголовного дела подлежат судебной проверке по жалобе заинтересованного лица в предусмотренном статьей 125 УПК Российской Федерации порядке с учетом всех имеющихся в материалах фактов, на основании которых принималось соответствующее решение, обстоятельств, влияющих на вывод о наличии фактических и правовых оснований для отказа в возбуждении уголовного дела по тому или иному основанию, и позиций сторон. 26. Постановлением от 17 июня 2021 года N 29-П Конституционный Суд дал оценку конституционности положений статей 106, 110 и 389 2 Уголовно-процессуального кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о применении меры пресечения в виде залога, о ее отмене, изменении и о возможности апелляционного обжалования отказа в удовлетворении ходатайства о ее отмене или изменении на более мягкую на стадии рассмотрения уголовного дела по существу до вынесения итогового судебного решения. Конституционный Суд признал оспоренные положения статей 106 и 110 УПК Российской Федерации не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что: отсутствие нарушения обязательств, связанных с внесенным залогом, исключающее разрешение судом вопроса о его обращении в доход государства, позволяет залогодателю обратиться к дознавателю, следователю или в суд с ходатайством об отмене или изменении меры пресечения в виде залога и возврате ему имущества; указанное ходатайство подлежит разрешению дознавателем, следователем или судом при отсутствии на момент его рассмотрения нарушения обязательств, связанных с внесенным залогом, и удовлетворению при наличии уважительных обстоятельств (при наступлении исключительных жизненных обстоятельств), когда сохранение залога существенно затрагивает права залогодателя, а также ввиду существенного превышения ординарных сроков предварительного расследования или судебного разбирательства; разрешая по ходатайству залогодателя вопрос об отмене меры пресечения в виде залога, дознаватель, следователь или суд, исходя из наличия на то оснований, при соблюдении условий и в установленном законом порядке вправе избрать другую меру пресечения, в рамках применения которой могут быть достигнуты ее цели; если дознавателем, следователем или судом в отношении подозреваемого, обвиняемого после удовлетворения ходатайства залогодателя об отмене залога избрана иная мера пресечения, действие залога сохраняется до применения вновь избранной меры пресечения. В то же время положения статьи 389 2 УПК Российской Федерации были признаны Конституционным Судом не соответствующими Конституции Российской Федерации в той мере, в какой они исключают возможность обжалования в апелляционном порядке судебного решения, принятого в ходе рассмотрения уголовного дела по существу, которым было отказано в удовлетворении ходатайства об отмене меры пресечения в виде залога или изменении ее на более мягкую, до вынесения итогового судебного решения. Конституционный Суд также установил, что впредь до внесения в законодательство необходимых изменений судебное постановление или определение, которым было отказано в удовлетворении ходатайства об отмене меры пресечения в виде залога или изменении ее на более мягкую, подлежит самостоятельному апелляционному обжалованию до вынесения итогового судебного решения по делу."
}