{
  "title": "Обзор практики Конституционного Суда Российской Федерации за 2019 год",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за 2019 год Настоящий обзор подготовлен Секретариатом Конституционного Суда Российской Федерации (далее - Конституционный Суд) и посвящен наиболее важным решениям, принятым Конституционным Судом в 2019 году (постановления, определения по жалобам и запросам), которые могут оказать воздействие на правоприменительную практику. I Конституционные основы публичного права 1. Постановлением от 9 января 2019 года N 1-П Конституционный Суд дал оценку конституционности части 1 статьи 17 Федерального закона \"О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос об обращении в доход Российской Федерации имущества, которое было приобретено депутатом представительного органа муниципального образования до замещения им этой публичной должности. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не предполагает возможности обращения в доход Российской Федерации такого имущества, притом что указанный депутат или его супруга (супруг) ранее не замещали должности, перечисленные в пункте 1 части 1 статьи 2 названного Федерального закона. 2. Постановлением от 15 января 2019 года N 3-П Конституционный Суд дал оценку конституционности части 1 статьи 4.5 Кодекса Российской Федерации об административных правонарушениях. Оспоренное положение являлось предметом рассмотрения в той мере, в какой, устанавливая, что постановление по делу об административном правонарушении, выразившемся в нарушении законодательства Российской Федерации о защите прав потребителей, не может быть вынесено по истечении одного года со дня совершения административного правонарушения, оно служит основанием для решения вопроса о возможности распространения указанного срока на случаи привлечения к административной ответственности за осуществление предпринимательской деятельности с нарушением требований и условий, предусмотренных специальным разрешением (лицензией) (часть 3 статьи 14.1 Кодекса Российской Федерации об административных правонарушениях). Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации в той мере, в какой оно не предполагает распространения годичного срока на привлечение к административной ответственности за указанное правонарушение. Конституционный Суд также подчеркнул, что данный вывод не исключает права потребителей требовать возмещения убытков и компенсации морального вреда, причиненных их правам нарушением предусмотренных специальным разрешением (лицензией) требований и условий осуществления предпринимательской деятельности, в соответствии с Гражданским кодексом Российской Федерации и Законом Российской Федерации \"О защите прав потребителей\". 3. Постановлением от 18 января 2019 года N 5-П Конституционный Суд дал оценку конституционности части 2 статьи 2.6.1 и частей 1, 2, 3 и 6 статьи 12.21.1 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о привлечении к административной ответственности за нарушение правил движения по автомобильным дорогам тяжеловесных и (или) крупногабаритных транспортных средств собственников (владельцев) таких транспортных средств в случае фиксации совершенных ими административных правонарушений работающими в автоматическом режиме специальными техническими средствами, имеющими функции фото- и киносъемки, видеозаписи (далее - специальными техническими средствами). Конституционный Суд признал не противоречащей Конституции Российской Федерации часть 2 статьи 2.6.1 Кодекса Российской Федерации об административных правонарушениях, не предполагающую освобождения от административной ответственности за совершение административных правонарушений, предусмотренных частями 1, 2, 3 и 6 статьи 12.21.1 данного Кодекса, собственника (владельца) транспортного средства в связи с тем, что в момент совершения соответствующего правонарушения это транспортное средство управлялось иным лицом, выполнявшим по трудовому договору с его собственником (владельцем) функции водителя этого транспортного средства. В то же время Конституционный Суд признал не соответствующими Конституции Российской Федерации части 1, 2, 3 и 6 статьи 12.21.1 Кодекса Российской Федерации об административных правонарушениях в той мере, в какой: они устанавливают административный штраф для собственников (владельцев) указанных транспортных средств, привлекаемых к административной ответственности в случае фиксации совершенных ими административных правонарушений специальными техническими средствами, в размере, равном максимальному пределу административного штрафа для юридических лиц (лиц, осуществляющих предпринимательскую деятельность без образования юридического лица), предусмотренного соответствующей частью той же статьи; допуская назначение административного штрафа в предусмотренном ими размере, одинаковом вне зависимости от правовой природы субъекта административного правонарушения, собственнику (владельцу) указанного транспортного средства - гражданину, не являющемуся индивидуальным предпринимателем, они исключают возможность доказать при рассмотрении его жалобы на постановление по делу об административном правонарушении, что в момент его выявления принадлежащее ему транспортное средство перевозило груз для личных нужд. Конституционный Суд также указал, что впредь до внесения в Кодекса Российской Федерации об административных правонарушениях надлежащих изменений административный штраф, назначаемый собственнику (владельцу) указанного транспортного средства за совершение правонарушений, предусмотренных частями 1, 2, 3 и 6 статьи 12.21.1 данного Кодекса в случае их фиксации специальными техническими средствами, должен быть наименьшим в пределах размера штрафа для юридического лица, установленного соответствующей частью той же статьи. При этом, если в ходе рассмотрения жалобы не являющегося индивидуальным предпринимателем гражданина - собственника (владельца) указанного транспортного средства на постановление по делу об административном правонарушении будет доказано, что в момент его выявления принадлежащее ему транспортное средство перевозило груз для личных нужд, административный штраф, назначаемый данному гражданину за совершение правонарушения, предусмотренного частями 1, 2, 3 и 6 статьи 12.21.1 Кодекса Российской Федерации об административных правонарушениях, должен быть наименьшим в пределах размера штрафа для водителя, установленного соответствующей частью той же статьи. 4. Постановлением от 21 января 2019 года N 6-П Конституционный Суд дал оценку конституционности статьи 112 Кодекса административного судопроизводства Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о возмещении административными истцами расходов на оплату услуг представителя, понесенных заинтересованным лицом, участвовавшим в административном деле об оспаривании решений, действий (бездействия) органа государственной власти (органа местного самоуправления, иного органа, организации, наделенных отдельными государственными или иными публичными полномочиями, должностного лица, государственного или муниципального служащего) на стороне административного ответчика, в пользу которого принят итоговый судебный акт по административному делу. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они предполагают возможность присуждения судом с административного истца таких расходов в пользу заинтересованного лица, когда фактическое процессуальное поведение последнего способствовало принятию итогового судебного акта, при условии что: судебные расходы, понесенные на оплату услуг представителя, являлись необходимыми (вынужденными) и возмещаются в разумных пределах; участие заинтересованного лица в административном деле на стороне административного ответчика является надлежащим способом защиты своих прав, свобод и законных интересов, а судебный акт по делу влечет юридические последствия для заинтересованного лица в виде сохранения или прекращения (сокращения, изменения содержания и объема) его прав и обязанностей; расходы на оплату услуг представителя, понесенные заинтересованным лицом, не были обусловлены исключительно целью воспрепятствовать деятельности административного истца по защите своих прав, свобод и законных интересов, прав, свобод и законных интересов других лиц или неопределенного круга лиц путем оспаривания в судебном порядке решений, действий (бездействия) органа публичной власти, в том числе затрагивающих права заинтересованного лица. 5. Постановлением от 4 февраля 2019 года N 8-П Конституционный Суд дал оценку конституционности статьи 15.33.2 Кодекса Российской Федерации об административных правонарушениях. Оспоренная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос о привлечении к административной ответственности за нарушение установленных законодательством Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования порядка и сроков представления сведений (документов) в органы Пенсионного фонда Российской Федерации, если это нарушение совершено индивидуальным предпринимателем, ранее уже привлеченным к ответственности по части третьей статьи 17 Федерального закона \"Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования\" за непредставление в установленный срок либо представление неполных и (или) недостоверных сведений в органы Пенсионного фонда Российской Федерации за тот же отчетный период. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно позволяет привлекать к административной ответственности как должностных лиц граждан, осуществляющих предпринимательскую деятельность без образования юридического лица, ранее привлеченных в связи с теми же обстоятельствами за то же правонарушающее деяние к ответственности, установленной частью третьей статьи 17 указанного Федерального закона. 6. Постановлением от 15 февраля 2019 года N 10-П Конституционный Суд дал оценку конституционности пунктов 1 и 2 статьи 402 Налогового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат нормативным основанием для определения налоговой базы по налогу на имущество физических лиц и обусловленного применяемым способом определения налоговой базы размера налоговой ставки в тех субъектах Российской Федерации, в которых продолжает применяться инвентаризационная стоимость объектов недвижимости для целей налогообложения. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не исключают права налогоплательщика требовать в индивидуальном порядке (при разрешении налогового спора), в целях исчисления суммы налога на имущество физических лиц, использования сведений об определенной в надлежащем порядке кадастровой (рыночной) стоимости этого имущества и соответствующего размера налоговой ставки в том случае, когда сумма налога, исчисленная налоговым органом исходя из инвентаризационной стоимости этого имущества, существенно превышает сумму налога, исчисляемую исходя из его кадастровой стоимости. Конституционный Суд в этом аспекте также отметил, что, если кадастровая стоимость конкретного объекта недвижимости не определена, это не исключает применения взамен нее для целей налогообложения (по решению налогового органа, а при наличии спора - суда) рыночной стоимости соответствующего объекта, определенной в соответствии с требованиями нормативного регулирования оценочной деятельности. 7. Постановлением от 18 февраля 2019 года N 11-П Конституционный Суд дал оценку конституционности подпункта 6 пункта 1 и пункта 4 статьи 25 Федерального закона \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции\". Оспоренные положения являлись предметом рассмотрения в той части, в какой на их основании в рамках производства по делу о предусмотренном частью 4 статьи 15.12 Кодекса Российской Федерации об административных правонарушениях административном правонарушении в отношении юридического лица решается вопрос об изъятом автомобильном транспорте, использовавшемся для перевозки алкогольной продукции, находящейся в незаконном обороте, но собственником которого является лицо, не привлеченное к административной ответственности за данное административное правонарушение и не признанное в судебном порядке виновным в его совершении. Конституционный Суд признал оспоренные нормы не противоречащими Конституции Российской Федерации, поскольку они не могут рассматриваться как допускающие в указанном случае принятия решения о реализации автомобильного транспорта, использовавшегося для перевозки алкогольной продукции, находящейся в незаконном обороте. 8. Постановлением от 28 февраля 2019 года N 13-П Конституционный Суд дал оценку конституционности пункта 3 статьи 391 Налогового кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о возможности возложения на налогоплательщика-организацию, добросовестно осуществившего исчисление и уплату земельного налога исходя из сведений Единого государственного реестра недвижимости (государственного кадастра недвижимости), предоставленных ему публичным субъектом с учетом решения комиссии по рассмотрению споров о результатах определения кадастровой стоимости, определившего кадастровую стоимость земельного участка в размере рыночной, неблагоприятных последствий в виде взыскания недоимки и пени по земельному налогу, связанных с применением данных о кадастровой стоимости, полученных в связи с проведением очередной государственной кадастровой оценки, сведения о которой отсутствовали в названном реестре по состоянию на 1 января соответствующего налогового периода. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации как не предполагающее в указанной ситуации возможности возложения на налогоплательщика-организацию соответствующих неблагоприятных последствий (взыскания недоимки и пени по земельному налогу). 9. Постановлением от 28 мая 2019 года N 21-П Конституционный Суд дал оценку конституционности по делу о проверке конституционности статьи 19 Федерального закона \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о законности передачи членами общины коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации одному или нескольким членам общины права добычи объектов животного мира. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, так как они предполагают, что поскольку лицом, которое имеет право пользования объектами животного мира в пределах установленных лимитов использования объектов животного мира для удовлетворения личных нужд, является каждый член общины коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации вне зависимости от наличия у него статуса охотника, то в случае, если охота осуществляется такой общиной в целях обеспечения ведения традиционного образа жизни и традиционной хозяйственной деятельности, члены этой общины вправе поручить одному или нескольким ее членам, имеющим статус охотника, добычу охотничьих ресурсов в объеме, не превышающем сумму приходящихся на каждого члена общины лимитов использования объектов животного мира для удовлетворения личных нужд. 10. Постановлением от 6 июня 2019 года N 22-П Конституционный Суд дал оценку конституционности положений подпункта 3 пункта 8 статьи 346.43, статьи 346.47 и пункта 1 статьи 346.48 Налогового кодекса Российской Федерации, а также положений Закона Мурманской области \"О патентной системе налогообложения на территории Мурманской области\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос об определении количества обособленных объектов (площадей) для целей установления размера потенциально возможного к получению годового дохода при применении индивидуальными предпринимателями патентной системы налогообложения в случае сдачи в аренду (наем) помещений (площадей) как частей объекта, указанного налогоплательщиком в заявлении на получение патента. Конституционный Суд признал оспоренные взаимосвязанные положения Налогового кодекса Российской Федерации, предоставляющие субъектам Российской Федерации полномочие устанавливать размер потенциально возможного к получению индивидуальным предпринимателем годового дохода в отношении деятельности по сдаче в аренду (наем) помещений, не противоречащими Конституции Российской Федерации, поскольку они предполагают необходимость использования для этой цели таких характеристик обособленных объектов (площадей), которые реально влияют на возможный экономический результат от сдачи их в аренду (наем) и не подразумевают определения количества обособленных объектов (площадей) исключительно исходя из количества договоров аренды (найма), заключенных налогоплательщиком, без учета площади сдаваемых в аренду (наем) помещений. Оспоренные положения указанного Закона Мурманской области признаны не соответствующими Конституции Российской Федерации в той мере, в какой они не обеспечивают определенности в отношении объекта налогообложения и налоговой базы применительно к патентной системе налогообложения и, как следствие, - не обеспечивают экономической обоснованности взимания налога при применении индивидуальными предпринимателями данной системы налогообложения в случае сдачи в аренду (наем) помещений (площадей) как частей объекта, указанного налогоплательщиком в заявлении на получение патента. Впредь до внесения надлежащих законодательных изменений при определении количества обособленных объектов (площадей) для целей установления размера потенциально возможного к получению годового дохода при применении индивидуальными предпринимателями патентной системы налогообложения в связи со сдачей в аренду (наем) помещений, принадлежащих им на праве собственности, на территории Мурманской области надлежит использовать количество объектов недвижимого имущества, указанное налогоплательщиком в заявлении на выдачу патента. 11. Постановлением от 18 июня 2019 года N 24-П Конституционный Суд дал оценку конституционности положений пункта 5 части 4 статьи 5 и пункта 6 части 3 статьи 7 Федерального закона \"О собраниях, митингах, демонстрациях, шествиях и пикетированиях\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос об исполнении организатором публичного мероприятия - в пределах своей компетенции по обеспечению общественного порядка и безопасности граждан при проведении публичного мероприятия - обязанности указать в уведомлении о проведении публичного мероприятия формы и методы обеспечения общественного порядка и организации медицинской помощи при проведении публичного мероприятия. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации в той мере, в какой они: не допускают возложения на организатора публичного мероприятия таких обязанностей по обеспечению общественного порядка и организации медицинской помощи во время его проведения, которые надлежит выполнять органам государственной и муниципальной власти и их уполномоченным представителям, обладающим в силу своего конституционно-правового статуса соответствующими публично-властными полномочиями; не предполагают, что указание организатором публичного мероприятия в уведомлении о его проведении форм и методов обеспечения общественного порядка и организации медицинской помощи при проведении публичного мероприятия, подтверждающее принятие им на себя соответствующих обязательств и отражающее его представление о целесообразности этих форм и методов, может квалифицироваться органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления как невыполнение требований, предъявляемых данным Федеральным законом к содержанию уведомления о проведении публичного мероприятия, и служить основанием для его возвращения организатору без рассмотрения; не освобождают орган исполнительной власти субъекта Российской Федерации или орган местного самоуправления от направления организатору публичного мероприятия мотивированных (обоснованных) предложений об изменении (дополнении, уточнении) форм и методов обеспечения общественного порядка и организации медицинской помощи, указанных в уведомлении о его проведении, если они считают их не отвечающими требованиям данного Федерального закона; не препятствуют организатору публичного мероприятия при недостижении согласия с органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления в отношении указанных в уведомлении о его проведении форм и методов обеспечения общественного порядка и организации медицинской помощи обратиться в суд, который обязан в максимально короткий срок до даты проведения планируемого публичного мероприятия объективно и всесторонне оценить обоснованность замечаний (претензий), высказанных соответствующим органом организатору публичного мероприятия, а также оправданность адресованных ему предложений об изменении (дополнении, уточнении) таких форм и методов. 12. Постановлением от 18 июля 2019 года N 29-П Конституционный Суд дал оценку конституционности положения абзаца первого пункта 1 статьи 2 Федерального закона \"Об адвокатской деятельности и адвокатуре в Российской Федерации\". Оспоренное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о запрете адвокату совмещать адвокатскую деятельность с деятельностью депутата представительного органа муниципального образования, осуществляющего полномочия на непостоянной основе. Конституционный Суд признал спорное положение не противоречащим Конституции Российской Федерации, поскольку оно не предполагает такого запрета. 13. Постановлением от 19 июля 2019 года N 30-П Конституционный Суд дал оценку конституционности положений статьи 24.1 Федерального закона \"Об отходах производства и потребления\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они позволяют признавать объектом обложения утилизационным сбором транспортные средства, помещенные под таможенную процедуру временного ввоза (допуска), и возлагать обязанность по уплате утилизационного сбора на лиц, осуществивших ввоз таких транспортных средств. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они допускают возложение обязанности по уплате утилизационного сбора за транспортные средства, помещенные под таможенную процедуру временного ввоза (допуска), на таких же условиях, как за транспортные средства, помещенные под таможенную процедуру выпуска для внутреннего потребления. Впредь до внесения необходимых законодательных изменений при решении вопроса о взимании утилизационного сбора с лиц, осуществивших ввоз в Российскую Федерацию транспортных средств, помещенных под таможенную процедуру временного ввоза (допуска), следует исходить из недопустимости возложения на таких лиц обязанности по уплате утилизационного сбора. 14. Постановлением от 31 октября 2019 года N 32-П Конституционный Суд дал оценку конституционности положений пункта 5 статьи 18, статей 20 и 21 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации в связи с принятием Федерального закона \"О внесении изменений в части первую и вторую Налогового кодекса Российской Федерации в связи с передачей налоговым органам полномочий по администрированию страховых взносов на обязательное пенсионное, социальное и медицинское страхование\", части 22 статьи 26 Федерального закона \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования\" и пункта 6.1 статьи 78 Налогового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании и во взаимосвязи решается вопрос о возможности возврата страхователю излишне уплаченных страховых взносов на обязательное пенсионное страхование, сведения о которых были учтены (разнесены) Пенсионным фондом Российской Федерации на индивидуальных лицевых счетах застрахованных лиц. Конституционный Суд признал оспоренные положения, устанавливающие в их взаимосвязи особенности правовой регламентации отдельных вопросов администрирования страховых взносов на обязательное пенсионное страхование (в части возврата сумм переплаты), не противоречащими Конституции Российской Федерации, поскольку такие особенности по своему смыслу направлены на выполнение государством обязанности обеспечивать надлежащие условия для реализации пенсионных прав застрахованных лиц. Оспоренные положения были признаны также не соответствующими Конституции Российской Федерации, в той мере, в какой в их взаимосвязи они ограничивают право страхователя на возврат сумм излишне уплаченных страховых взносов на обязательное пенсионное страхование лишь в силу самого факта учета (разнесения) сведений о данных страховых взносах на индивидуальных лицевых счетах застрахованных лиц, без учета структуры тарифа страховых взносов (его солидарной и индивидуальной частей) и того обстоятельства, наступил ли у конкретного застрахованного лица страховой случай с установлением страхового обеспечения по обязательному пенсионному страхованию и приведет ли изменение сведений о ранее учтенных на индивидуальном лицевом счете застрахованного лица страховых взносах (средствах) к уменьшению размера такого обеспечения. Впредь до внесения необходимых законодательных изменений при решении вопроса о возврате сумм излишне уплаченных страховых взносов на обязательное пенсионное страхование следует исходить из недопустимости ограничения такого возврата применительно к страховым взносам, уплаченным по солидарной части тарифа, а в отношении конкретного застрахованного лица, у которого не наступил страховой случай и которому страховое обеспечение не было установлено, - также применительно к страховым взносам, уплаченным по индивидуальной части тарифа. 15. Постановлением от 1 ноября 2019 года N 33-П Конституционный Суд дал оценку конституционности пунктов 1 и 6 статьи 5 Закона Республики Коми \"О некоторых вопросах проведения публичных мероприятий в Республике Коми\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку ими установлен запрет на проведение публичных мероприятий в форме собраний, митингов, шествий и демонстраций на Стефановской площади в городе Сыктывкаре и в местах, находящихся в радиусе 50 метров от входов в здания, занимаемые органами государственной власти Республики Коми, государственными органами Республики Коми, органами местного самоуправления в Республике Коми, государственными учреждениями Республики Коми. Конституционный Суд признал пункт 1 статьи 5 данного Закона не соответствующим Конституции Российской Федерации в той мере, в какой установленный им общий запрет проведения на Стефановской площади в городе Сыктывкаре собраний, митингов, шествий и демонстраций распространяется на все без исключения указанные публичные мероприятия без учета того, создает ли конкретное публичное мероприятие исходя из его целей и вида (характера), предполагаемого количества участников, планируемого времени (даты) проведения, а также иных обстоятельств действительную угрозу правам и свободам человека и гражданина, законности, правопорядку, общественной безопасности, в том числе функционированию объектов жизнеобеспечения, транспортной или социальной инфраструктуры, связи, движению пешеходов и (или) транспортных средств либо доступу граждан к жилым помещениям или объектам транспортной или социальной инфраструктуры, и без разрешения вопроса о соразмерности запрета его проведения степени такой угрозы. Впредь до внесения необходимых законодательных изменений отказ в согласовании проведения собраний, митингов, шествий и демонстраций на Стефановской площади в городе Сыктывкаре во всяком случае не может оправдываться формальными ссылками на пункт 1 статьи 5 данного Закона и в обязательном порядке должен содержать обоснование того, почему с учетом заявленных параметров конкретного публичного мероприятия его проведение вызовет реальную и неустранимую иным образом угрозу правам и свободам человека и гражданина, обеспечению законности, правопорядка и общественной безопасности, в том числе повлечет нарушение функционирования объектов жизнеобеспечения, транспортной или социальной инфраструктуры, связи, создаст помехи движению пешеходов и (или) транспортных средств либо доступу граждан к жилым помещениям или объектам транспортной или социальной инфраструктуры. Кроме того, не соответствующим Конституции Российской Федерации признан пункт 6 статьи 5 указанного Закона постольку, поскольку установленный им общий запрет проведения собраний, митингов, шествий и демонстраций в местах, находящихся в радиусе 50 метров от входа в здания, занимаемые органами государственной власти Республики Коми, государственными органами Республики Коми, органами местного самоуправления в Республике Коми, государственными учреждениями Республики Коми, выходит за конституционные пределы законодательных полномочий субъектов Российской Федерации. 16. Постановлением от 19 декабря 2019 года N 41-П Конституционный Суд дал оценку конституционности положений подпункта 15 пункта 2 статьи 146 Налогового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку ими в системе правового регулирования обусловлено решение вопроса о праве налогоплательщика воспользоваться налоговым вычетом в отношении сумм налога на добавленную стоимость, предъявленных ему организацией, признанной несостоятельной (банкротом), при реализации товара - продукции, произведенной в процессе текущей хозяйственной деятельности данной организации. Конституционный Суд признал оспоренные положения, определяющие объекты обложения налогом на добавленную стоимость, соответствующими Конституции Российской Федерации в той мере, в какой предусмотренный ими отказ от обложения налогом на добавленную стоимость операций по реализации имущества организаций, признанных в соответствии с законодательством Российской Федерации несостоятельными (банкротами), направлен на обеспечение баланса интересов кредиторов и интересов бюджета при реализации имущества таких организаций в ходе конкурсного производства. Оспоренные положения были признаны также не соответствующими Конституции Российской Федерации в той мере, в какой неопределенность их нормативного содержания не обеспечивает единообразного понимания и, следовательно, истолкования и применения во взаимосвязи с законодательством Российской Федерации о несостоятельности (банкротстве), чем порождает возможность неоднозначного решения обозначенного вопроса о праве налогоплательщика на налоговый вычет. Впредь до внесения надлежащих законодательных изменений оспоренные положения не подлежат применению в том истолковании, которое исключало бы предоставление вычета по налогу на добавленную стоимость налогоплательщикам, которым была предъявлена сумма этого налога в цене продукции, произведенной такой организацией в процессе ее текущей хозяйственной деятельности; покупатели продукции указанной организации, реализованной ею с выставлением счета-фактуры, в котором выделена сумма налога на добавленную стоимость, имеют право на вычет по этому налогу, если не будет установлено, что его сумма, учтенная в цене продукции, произведенной и реализованной такой организацией в процессе ее текущей хозяйственной деятельности, при объеме и структуре ее долгов заведомо для ее конкурсного управляющего и для покупателя указанной продукции не могла быть уплачена в бюджет; решение о начислении (доначислении) налога на добавленную стоимость на сумму, заявленную покупателем указанной продукции в качестве налогового вычета, и, соответственно, об отказе в предоставлении такого вычета налоговые органы принять не вправе, если в ходе производства по делу о банкротстве ими, когда они участвуют в деле в качестве уполномоченного органа, не были приняты меры к прекращению организацией, признанной несостоятельной (банкротом), текущей хозяйственной деятельности, в процессе которой производится указанная продукция. 17. Определением от 25 июня 2019 года N 1575-О Конституционный Суд выявил смысл положений пункта 9 статьи 69, подпункта \"е\" пункта 2 и пункта 4 статьи 77 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", часть 14 статьи 74, пункт 6 части 4 и часть 5 статьи 88 Избирательного кодекса города Москвы. Оспоренными положениями устанавливаются основания и порядок повторного подсчета голосов избирателей, участников референдума на избирательном участке, участке референдума по решению вышестоящей комиссии; порядок и условия отмены судом решения избирательной комиссии о результатах соответствующих выборов после определения результатов выборов и принятии решения о проведении повторного подсчета голосов избирателей, участников референдума. Как указал Конституционный Суд, оспоренные положения не допускают проведения по решению суда повторного подсчета голосов избирателей в случае, если такой подсчет на соответствующем избирательном участке уже был осуществлен на основании незаконного решения участковой избирательной комиссии, и не препятствуют принимавшим участие в выборах в качестве зарегистрированных кандидатов гражданам добиваться в судебном порядке отмены решений избирательных комиссий об итогах голосования и результатах выборов, установленных посредством повторного подсчета голосов избирателей, признанного судом незаконным. Признание судом незаконным повторного подсчета голосов избирателей и отмена принятого на его основании решения (протокола) участковой избирательной комиссии об итогах голосования исключают возможность судебного назначения еще одного подсчета голосов избирателей, вследствие чего установление итогов голосования и определение результатов выборов в таком случае должны осуществляться на основании первоначального решения (протокола) участковой избирательной комиссии об итогах голосования, а если допущенные при его принятии (составлении) нарушения не позволяют с достоверностью определить результаты волеизъявления избирателей - влечь за собой окончательное признание итогов голосования на избирательном участке недействительными и a posteriori внесение необходимых изменений в определение результатов выборов по соответствующему избирательному округу. 18. Определениями от 2 июля 2019 года N 1831-О и N 1832-О Конституционный Суд выявил смысл положений пункта 21 статьи 381 Налогового кодекса Российской Федерации. Согласно оспоренным положениям организации освобождаются от налога на имущество в течение трех лет со дня постановки его на учет в отношении вновь вводимых объектов, имеющих высокую энергетическую эффективность, в соответствии с перечнем таких объектов, установленным Правительством Российской Федерации, или в отношении вновь вводимых объектов, имеющих высокий класс энергетической эффективности, если в их отношении в соответствии с законодательством Российской Федерации предусмотрено определение классов их энергетической эффективности. Как указал Конституционный Суд, в обязательные условия применения налогового освобождения, предусмотренного оспоренными положениями, входит возможность определения класса энергетической эффективности объектов налогообложения, когда такая возможность следует из действующих нормативных актов; если это условие не обеспечено в отношении какой-либо категории объектов, указанное налоговое освобождение нельзя считать применимым по причине отсутствия надлежащих к тому оснований, как их предусматривает налоговый закон; иное вело бы к избирательному и произвольному предоставлению преимуществ в налоговых отношениях - вопреки конституционным требованиям законного, равного и справедливого налогообложения. 19. Определением от 2 июля 2019 года N 1835-О Конституционный Суд выявил смысл положений части 2 статьи 2.6.1, части 1 статьи 4.5, пункта 5 части 1 и пункта 6 части 4 статьи 28.1, части 3 статьи 28.6 Кодекса Российской Федерации об административных правонарушениях. Оспоренными положениями определяются некоторые вопросы привлечения к административной ответственности за административные правонарушения в области дорожного движения, совершенные с использованием транспортных средств, в случае фиксации этих административных правонарушений работающими в автоматическом режиме специальными техническими средствами, имеющими функции фото- и киносъемки, видеозаписи, или средствами фото- и киносъемки, видеозаписи. Как отметил Конституционный Суд, если решением уполномоченного органа по жалобе собственника транспортного средства на вынесенное в отношении него постановление по делу об административном правонарушении, предусмотренном частью 1 статьи 12.21.1 Кодекса Российской Федерации об административных правонарушениях, указанный собственник освобожден от административной ответственности в связи с подтверждением данных о том, что в момент фиксации административного правонарушения транспортное средство находилось во владении или в пользовании другого лица, то в силу пункта 5 части 1 статьи 28.1 Кодекса Российской Федерации об административных правонарушениях это является поводом к возбуждению уполномоченным органом ГИБДД МВД России дела о привлечении такого лица к административной ответственности за совершение этого правонарушения, производство по которому также осуществляется в особом порядке, предусмотренном статьями 1.5, 2.6.1, 4.1 и 28.6 Кодекса Российской Федерации об административных правонарушениях, находящимися в нормативном единстве с иными статьями данного Кодекса, без составления протокола и в пределах установленного частью 1 статьи 4.5 Кодекса Российской Федерации об административных правонарушениях срока давности привлечения к административной ответственности. Однако в указанном случае постановление о назначении лицу административного наказания не может быть вынесено ранее даты вступления в законную силу решения уполномоченного органа ГИБДД МВД России или суда, которым в соответствии с частью 2 статьи 2.6.1 Кодекса Российской Федерации об административных правонарушениях собственник транспортного средства освобожден от административной ответственности. 20. Определением от 10 октября 2019 года N 2683-О Конституционный Суд выявил смысл пунктов 2 и 3 статьи 8 и пункта 3 статьи 24.2 Федерального закона от 26 сентября 1997 года N 125-ФЗ \"О свободе совести и о религиозных объединениях\". Оспоренными положениями определяются виды религиозных организаций в зависимости от территориальной сферы деятельности (местные и централизованные), понятие местной религиозной организации и право иностранных граждан и лиц без гражданства, законно находящихся на территории Российской Федерации, осуществлять миссионерскую деятельность от имени религиозной организации только в соответствии с территориальной сферой деятельности указанной религиозной организации. Конституционный Суд указал, что основная религиозная деятельность религиозных объединений (совершение богослужений, других религиозных обрядов и церемоний, обучение религии и религиозное воспитание своих последователей, проведение молитвенных и религиозных собраний, благотворительная и культурно-просветительская деятельность) предусматривает необходимость совместного проживания в одной местности либо в одном городском или сельском поселении; вместе с тем сфера миссионерской деятельности религиозных объединений значительно шире, нежели территориальная сфера их основной религиозной деятельности. В связи с этим Конституционный Суд отметил, что под правом иностранных граждан и лиц без гражданства осуществлять миссионерскую деятельность от имени религиозной организации на территории субъекта или территориях субъектов Российской Федерации применительно к местной религиозной организации следует понимать всю территорию соответствующего субъекта Российской Федерации, а не только территорию того поселения (муниципального образования), в котором проживают ее участники. 21. Определениями от 5 декабря 2019 года N 3273-О и N 3274-О Конституционный Суд выявил смысл положений абзаца двадцать второго части 1 статьи 2, пункта 25 части 1 статьи 16, пункта 3 части 2 статьи 45.1 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", части 7 статьи 10 Федерального закона \"Об основах государственного регулирования торговой деятельности в Российской Федерации\" и пункта 2 статьи 209 Гражданского кодекса Российской Федерации. Оспоренные положения регламентируют в том числе некоторые вопросы размещения нестационарных торговых объектов как элементов благоустройства территории. Как отметил Конституционный Суд, оспоренные положения не наделяют органы местного самоуправления полномочиями по установлению в правилах благоустройства территории муниципального образования абсолютного (недифференцированного) запрета на размещение нестационарных торговых объектов на земельных участках, относящихся к придомовой территории многоквартирного дома, при условии, что собственниками этих участков выражено их согласие на размещение таких объектов и соблюдены обязательные требования, определенные законодательством Российской Федерации. II Конституционные основы трудового законодательства и социальной защиты 22. Постановлением от 22 марта 2019 года N 15-П Конституционный Суд дал оценку конституционности пункта 1 части 2 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\". Оспоренное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о предоставлении подъемного пособия при переезде на новое место (к месту) службы в другой населенный пункт военнослужащим, назначенным без приостановления им военной службы на должности преподавателей, не являющиеся воинскими, в учебные военные центры при федеральных государственных образовательных организациях высшего образования. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно служит основанием для отказа в предоставлении подъемного пособия в указанном случае. 23. Постановлением от 29 марта 2019 года N 16-П Конституционный Суд дал оценку конституционности части 6 статьи 21 Федерального закона \"О противодействии терроризму\" и части 15 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о предоставлении единовременного пособия, предусмотренного пунктом 1 части 12 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\", тем проходившим военную службу и участвовавшим в мероприятиях по борьбе с терроризмом (в том числе в контртеррористических операциях) гражданам, которые получили единовременное пособие, установленное частью 3 статьи 21 Федерального закона \"О противодействии терроризму\". Конституционный Суд признал спорные нормы не соответствующими Конституции Российской Федерации в той мере, в какой они исключают возможность предоставления одному и тому же лицу из числа военнослужащих, получившему военную травму при участии в осуществлении мероприятий по борьбе с терроризмом, являющемуся инвалидом и признанному не годным к прохождению военной службы, единовременных пособий, предусмотренных указанными законоположениями. 24. Постановлением от 11 апреля 2019 года N 17-П Конституционный Суд дал оценку конституционности положений статьи 129, частей первой и третьей статьи 133, а также частей первой-четвертой и одиннадцатой статьи 133.1 Трудового кодекса Российской Федерации. Оспоренные положения определяют основные понятия, используемые при регулировании оплаты труда; порядок и условия установления минимального размера заработной платы (в частности, требование, в соответствии с которым заработная плата работника, полностью отработавшего за этот период норму рабочего времени и выполнившего нормы труда (трудовые обязанности), не может быть ниже минимального размера оплаты труда), а также конкретизируют порядок определения размера минимальной заработной платы в субъекте Российской Федерации. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают включения в состав заработной платы (части заработной платы) работника, не превышающей минимального размера оплаты труда, повышенной оплаты сверхурочной работы, работы в ночное время, выходные и нерабочие праздничные дни. 25. Постановлением от 8 октября 2019 года N 31-П Конституционный Суд дал оценку конституционности положений пунктов 1 и 2 статьи 3 Закона Российской Федерации \"О занятости населения в Российской Федерации\". Предметом рассмотрения являлись взаимосвязанные положения абзаца первого пункта 1 и абзаца первого пункта 2 статьи 3 указанного Закона в той мере, в какой они служат основанием для решения органами службы занятости вопроса о возможности признания безработными зарегистрированных в целях поиска подходящей работы граждан, прекративших индивидуальную предпринимательскую деятельность либо стремящихся возобновить трудовую деятельность после длительного (более одного года) перерыва, при непредставлении ими документов, удостоверяющих их квалификацию. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают возможности отказа соответствующих органов в признании безработными данной категории трудоспособных граждан только на том основании, что ими не представлены документы об образовании и (или) о квалификации. 26. Постановлением от 13 ноября 2019 года N 34-П Конституционный Суд дал оценку конституционности абзаца четвертого пункта 9 Положения об особенностях порядка исчисления средней заработной платы, утвержденного Постановлением Правительства Российской Федерации от 24 декабря 2007 года N 922. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании в системной связи с положениями статьи 139 Трудового кодекса Российской Федерации решается вопрос об исчислении среднего месячного заработка для определения размера выходного пособия при увольнении в связи с ликвидацией организации либо сокращением численности или штата ее работников. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку в системной связи с иными нормами пункта 9 данного Положения, а также со статьей 139 и частью первой статьи 178 Трудового кодекса Российской Федерации он не предполагает возможности определения размера выплачиваемого увольняемому в связи с ликвидацией организации либо сокращением численности или штата работников организации работнику выходного пособия в размере, отличном от его среднего месячного заработка, исчисленного исходя из размера полученной им заработной платы за 12 календарных месяцев, предшествовавших увольнению. 27. Постановлением от 28 ноября 2019 года N 37-П Конституционный Суд дал оценку конституционности положений частей пятой и шестой статьи 370 Трудового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой в правоприменительной практике они служат основанием для включения в должностные обязанности профсоюзного правового инспектора труда обязанностей профсоюзного технического инспектора труда. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку в системной связи с иными положениями Трудового кодекса Российской Федерации они не предполагают возможности произвольного включения в должностные обязанности профсоюзного правового инспектора труда обязанностей профсоюзного технического инспектора труда, равно как не предполагают и увольнения работника в случае отказа от выполнения таких обязанностей. 28. Постановлением от 16 декабря 2019 года N 40-П Конституционный Суд дал оценку конституционности положений статьи 129, частей первой и третьей статьи 133, а также частей первой - четвертой и одиннадцатой статьи 133.1 Трудового кодекса Российской Федерации. Оспоренные взаимосвязанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о включении в состав заработной платы (части заработной платы) работника, не превышающей минимального размера оплаты труда, дополнительной оплаты (доплаты) работы, выполняемой в порядке совмещения профессий (должностей). Конституционный Суд признал взаимосвязанные оспоренные положения не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они не предполагают включения такой дополнительной оплаты (доплаты) в состав заработной платы (части заработной платы) работника, не превышающей минимального размера оплаты труда (минимальной заработной платы в субъекте Российской Федерации). 29. Определением от 2 апреля 2019 года N 854-О Конституционный Суд выявил смысл положений статей 4 и 7 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам назначения и выплаты пенсий\". Оспоренными положениями предусматривается поэтапное с 1 января 2019 года повышение возраста (на пять лет), по достижении которого назначаются государственные пенсии отдельным категориям граждан, страховые пенсии по старости и по случаю потери кормильца. Как отметил Конституционный Суд, Конституция Российской Федерации не содержит прямого указания на пенсионный возраст и запрета на его изменение, поэтому законодатель правомочен повысить пенсионный возраст, если такое повышение обусловлено социально-экономическими, демографическими, медико-биологическими и другими объективными факторами. При этом конституционные положения о социальном государстве и развивающие их правовые позиции Конституционного Суда Российской Федерации не предполагают установления количественных критериев или экономических показателей, которые создавали бы конституционно-правовой инструментарий оценки такого законодательного решения. Поэтому проверка оспариваемых норм с целью ответа на вопрос о возможности повышения пенсионного возраста фактически означала бы оценку социально-экономической обоснованности и целесообразности решений законодателя. Осуществленное законодателем повышение пенсионного возраста, безусловно, затрагивает права и законные интересы застрахованных лиц, поскольку получение пенсии откладывается на определенный период в зависимости от возраста на момент введения закона в действие, но само по себе оно не может расцениваться как лишение (отмена) права на пенсионное обеспечение или его умаление, притом что сохраняют свое значение страховой стаж и индивидуальный пенсионный коэффициент, а их величина, влияющая на приобретение права на пенсию и ее размер, должна учитываться независимо от даты наступления пенсионного возраста (даты назначения пенсии). Кроме того, установлен переходный период для адаптации к вносимым изменениям, закреплены гарантии увеличения размера страховой пенсии по старости и предусмотрены законодательные меры, призванные смягчить последствия введения нового правового регулирования, адресованные прежде всего гражданам, которые в ближайшие годы могли бы реализовать право на назначение пенсии согласно законодательству, действовавшему до 31 декабря 2018 года включительно. 30. Определением от 6 июня 2019 года N 1504-О Конституционный Суд выявил смысл положений части 5 статьи 36 Федерального закона \"О Следственном комитете Российской Федерации\". Согласно оспоренным положениям в случае причинения сотруднику Следственного комитета Российской Федерации в связи с исполнением служебных обязанностей телесных повреждений или иного вреда здоровью, исключающих возможность в дальнейшем заниматься профессиональной деятельностью, ему ежемесячно выплачивается компенсация в виде разницы между его среднемесячным денежным содержанием и назначенной в связи с этим пенсией без учета суммы выплат, полученных по обязательному государственному личному страхованию. Конституционный Суд отметил, что отсутствие в действующем законодательстве механизма увеличения (индексации) ежемесячной компенсации, выплачиваемой сотрудникам Следственного комитета Российской Федерации в случае причинения им в связи с исполнением служебных обязанностей телесных повреждений или иного вреда здоровью, исключающих возможность в дальнейшем заниматься профессиональной деятельностью, может приводить к обесцениванию данной выплаты в условиях инфляции, роста цен и динамики стоимости жизни, что обусловливает необходимость совершенствования правового регулирования соответствующих отношений, с тем чтобы организационно-правовой механизм возмещения вреда, причиненного здоровью таких лиц в связи с исполнением ими служебных обязанностей, отвечал требованию эффективности и обеспечивал сохранение надлежащего уровня их материального обеспечения; однако выбор конкретного способа достижения указанной цели вправе осуществить федеральный законодатель, действуя в рамках своей дискреции и с соблюдением конституционных предписаний. 31. Определением от 12 ноября 2019 года N 2669-О Конституционный Суд выявил смысл положений частей первой, второй и третьей статьи 153 Трудового кодекса Российской Федерации. Оспоренные положения регулируют вопросы оплаты труда в выходные или нерабочие праздничные дни. Как отметил Конституционный Суд, предусмотренная частью второй статьи 153 Трудового кодекса Российской Федерации возможность установления конкретных размеров оплаты за работу в выходной или нерабочий праздничный день в коллективном договоре или локальном нормативном акте, принимаемом с учетом мнения представительного органа работников, направлена на конкретизацию механизма предоставления соответствующих гарантий, сама по себе не препятствует работодателю использовать в локальном нормативном акте дифференцированный подход при определении порядка повышенной оплаты за работу в выходные дни для разных категорий работников, исходя из объективных различий в условиях и характере их деятельности, при условии соблюдения конституционных предписаний, а также требований части четвертой статьи 8 данного Кодекса о недопустимости ухудшения положения работников по сравнению с установленным актами большей юридической силы. Кроме того, часть третья статьи 153 Трудового кодекса Российской Федерации, также будучи элементом правового механизма оплаты за работу в выходные и нерабочие праздничные дни, детализирует порядок соответствующей оплаты исходя из количества часов, фактически отработанных в выходной или нерабочий праздничный день. III Конституционные основы частного права 32. Постановлением от 11 января 2019 года N 2-П Конституционный Суд дал оценку конституционности пункта 1 части четвертой статьи 392 Гражданского процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании судом общей юрисдикции решается вопрос о пересмотре принятого по гражданскому делу судебного постановления в связи с таким новым обстоятельством, как признание положенного в его основу нормативного правового акта не действующим с момента вступления в законную силу решения об этом, вынесенного судом по административному иску лица, участвовавшего в данном гражданском деле. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не препятствует пересмотру по новым обстоятельствам вступившего в законную силу судебного постановления суда общей юрисдикции по заявлению лица, в связи с административным иском которого положенный в основу этого судебного постановления нормативный правовой акт признан недействующим судом, вне зависимости от того, с какого момента данный нормативный правовой акт признан недействующим. 33. Постановлением от 17 января 2019 года N 4-П Конституционный Суд дал оценку конституционности статьи 19.1 Закона Российской Федерации \"О средствах массовой информации\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о праве гражданина Российской Федерации, имеющего гражданство другого государства, выступать в роли участника хозяйственного общества - организации, осуществляющей вещание, и реализовывать вытекающие из такого участия корпоративные права, а также оспаривать в судебном порядке решения органов управления этого общества. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации, а именно: часть первую статьи 19.1 - в той мере, в какой использованное в ней понятие \"участник средства массовой информации\", не конкретизированное действующим законодательством, создает неопределенность в установлении круга адресатов предусмотренного ею запрета; части вторую и четвертую данной статьи - в той мере, в какой они не позволяют установить: круг субъектов корпоративных правоотношений (участников хозяйственного общества - учредителя средства массовой информации, организации, осуществляющей вещание, или же участников иного лица, имеющего доли (акции) в уставном капитале общества - учредителя средства массовой информации, организации, осуществляющей вещание), на которых распространяется предусмотренное ею правовое регулирование, а также наличие юридической возможности у гражданина Российской Федерации, имеющего гражданство иного государства и владеющего более 20 процентами долей (акций) в уставном капитале хозяйственного общества, являющегося учредителем средства массовой информации или организацией, осуществляющей вещание (либо иного лица, имеющего доли (акции) в уставном капитале общества - учредителя средства массовой информации, организации, осуществляющей вещание), реализовывать корпоративные права в пределах, не превышающих 20 процентов такого участия; часть четвертую статьи 19.1 - также в той мере, в какой, ограничивая лиц, не отвечающих требованиям данной статьи, в праве осуществлять корпоративные права, вытекающие из их участия в хозяйственном обществе, она исключает для них возможность прибегнуть к судебной защите их имущественных прав и законных интересов, связанных с деятельностью этого общества. 34. Постановлением от 1 февраля 2019 года N 7-П Конституционный Суд дал оценку конституционности подпункта \"п\" пункта 2 Перечня видов заработной платы и иного дохода, из которых производится удержание алиментов на несовершеннолетних детей (утвержденного Постановлением Правительства Российской Федерации от 18 июля 1996 года N 841). Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат основанием для решения вопроса о возможности удержания алиментов с сумм компенсации и возмещения расходов, выплачиваемых работнику при использовании им личного транспорта с согласия и в интересах работодателя. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они допускают удержание алиментов на несовершеннолетних детей с выплачиваемых работодателем алиментообязанному работнику при использовании им личного транспорта с согласия или ведома работодателя и в его интересах сумм возмещения расходов (компенсации за использование, износ (амортизацию) личного транспорта работника и сумм возмещения расходов, связанных с его использованием). 35. Постановлением от 11 февраля 2019 года N 9-П Конституционный Суд дал оценку конституционности части 5 статьи 13 Федерального закона \"Об особенностях регулирования отдельных правоотношений в связи с присоединением к субъекту Российской Федерации - городу федерального значения Москве территорий и о внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании определяется стоимость недвижимого имущества в случае его принудительного изъятия в судебном порядке у собственников для государственных нужд. Конституционный Суд признал оспоренную норму не соответствующей Конституции Российской Федерации в той мере, в какой в случае принудительного изъятия недвижимого имущества в судебном порядке для государственных нужд по прошествии значительного времени после принятия решения об утверждении документации по планировке присоединенных к городу Москве территорий, предусматривающей размещение объектов федерального или регионального значения, она не позволяет учитывать возможное изменение рыночной стоимости этого имущества, не связанное с развитием инфраструктуры прилегающей территории в рамках реализации проекта, требующего изъятия этого имущества, и тем самым препятствует предоставлению его собственнику равноценного возмещения. Конституционный Суд также указал, что впредь до внесения в действующее правовое регулирование надлежащих изменений судам при определении стоимости изымаемого недвижимого имущества необходимо руководствоваться его рыночной стоимостью, определенной по правилам оспоренного законоположения, индексируемой с учетом динамики рыночной стоимости аналогичных объектов на основании заключения эксперта или же данных - при наличии таковых - о показателях рыночной стоимости в соответствующем сегменте рынка недвижимости, которые подготовлены организациями, осуществляющими на профессиональной основе анализ рынка недвижимости, и не вызывают сомнений с точки зрения правомерности и достоверности использованных методик анализа. 36. Постановлением от 25 февраля 2019 года N 12-П Конституционный Суд дал оценку конституционности положений пункта 4 статьи 24 Федерального закона \"О статусе военнослужащих\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат основанием для решения вопроса о составе расходов на содержание и ремонт объектов общего пользования в многоквартирных жилых домах, подлежащих учету при исчислении размера компенсационных выплат в связи с расходами по оплате жилых помещений, коммунальных и других видов услуг, предоставляемых собственникам жилых помещений, являющимся членами семей граждан, проходивших военную службу по контракту и погибших (умерших) после увольнения с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями, общая продолжительность военной службы которых составляет 20 лет и более. Конституционный Суд признал оспоренные нормы не соответствующими Конституции Российской Федерации в той мере, в какой они допускают различный подход к решению указанного вопроса в отношении расходов по уплате взносов на капитальный ремонт общего имущества в многоквартирном доме и тем самым приводят к необоснованной дифференциации размера компенсационных выплат в связи с расходами по оплате жилых помещений, коммунальных и других видов услуг, предоставляемых лицам, являющимся получателями данной меры социальной поддержки. Конституционный Суд указал, что признание оспоренных положений не соответствующими Конституции Российской Федерации не должно влечь за собой приостановление или прекращение предусмотренных ими компенсационных выплат в связи с расходами по оплате жилых помещений, коммунальных и других видов услуг, а равно снижение их размера и тем самым ухудшение правового положения граждан - получателей этой меры социальной поддержки. Конституционный Суд также указал, что впредь до внесения необходимых изменений в действующее регулирование при исчислении размера такого рода компенсационных выплат расходы по уплате взносов на капитальный ремонт общего имущества многоквартирных домов, понесенные собственниками жилых помещений, являющимися получателями данной меры социальной поддержки, подлежат учету органами социальной защиты населения в составе расходов на содержание и ремонт объектов общего пользования. 37. Постановлением от 5 марта 2019 года N 14-П Конституционный Суд дал оценку конституционности статей 15 и 1064 Гражданского кодекса Российской Федерации, абзаца второго пункта 1 статьи 9, пункта 1 статьи 10 и пункта 3 статьи 59 Федерального закона \"О несостоятельности (банкротстве)\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат нормативным основанием для взыскания с руководителя организации-должника, своевременно не обратившегося в указанных законом случаях в арбитражный суд с заявлением должника о признании банкротом возглавляемой им организации, убытков в размере понесенных налоговым органом, инициировавшим дело о банкротстве, судебных расходов и расходов на выплату вознаграждения арбитражному управляющему. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают такого взыскания без установления всех элементов состава соответствующего гражданского правонарушения, совершенного руководителем должника, а также без оценки разумности и осмотрительности действий (бездействия) всех лиц, которые повлияли на возникновение и размер расходов по делу о банкротстве (самого руководителя должника, иных контролирующих должника лиц, уполномоченного органа, арбитражного управляющего и других). 38. Постановлением от 25 апреля 2019 года N 19-П Конституционный Суд дал оценку конституционности пункта 6 Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании разрешается вопрос о возможности оплаты собственнику (владельцу) объектов электросетевого хозяйства, утратившему статус территориальной сетевой организации, деятельности по обеспечению перетока электрической энергии ее потребителям на розничном рынке электрической энергии, чьи энергопринимающие устройства опосредованно присоединены к электрическим сетям территориальной сетевой организации через объекты электросетевого хозяйства указанного собственника (владельца). Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно исключает для собственника (владельца) объектов электросетевого хозяйства, через которые опосредованно присоединены к электрическим сетям территориальной сетевой организации энергопринимающие устройства иных потребителей, возможность возмещения расходов, понесенных им в связи с обеспечением перетока электрической энергии тем ее потребителям, договоры о технологическом присоединении с которыми были заключены им в статусе территориальной сетевой организации. Впредь до вступления в силу нового регулирования оспоренное положение подлежит применению в действующей редакции. 39. Постановлением от 25 июня 2019 года N 25-П Конституционный Суд дал оценку конституционности пункта 3 статьи 1085 и пункта 1 статьи 1087 Гражданского кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о возможности в порядке возмещения вреда, причиненного здоровью несовершеннолетнего, не достигшего четырнадцати лет (малолетнего), признанного инвалидом и нуждающегося по состоянию здоровья в постоянном постороннем уходе (далее - малолетнего, признанного инвалидом и нуждающегося по состоянию здоровья в постоянном постороннем уходе), взыскания расходов на услуги сиделки, в случае если имеется судебное решение о взыскании в его пользу бессрочно расходов на постоянный посторонний уход. Конституционный Суд признал спорные нормы не противоречащими Конституции Российской Федерации, поскольку они предполагают, что наличие судебного решения о взыскании в пользу малолетнего, признанного инвалидом и нуждающегося по состоянию здоровья в постоянном постороннем уходе, бессрочно расходов на такой уход не исключает возможности в порядке возмещения причиненного ему вреда взыскать в последующем необходимые расходы, в том числе на услуги сиделки, или увеличить размер взыскания таких расходов, если судом установлено изменение обстоятельств, влияющих на определение размера возмещения, и гражданин не имеет права на получение соответствующей помощи и ухода бесплатно или за частичную плату либо при наличии такого права он был фактически лишен возможности получить такую помощь качественно и своевременно. 40. Постановлением от 3 июля 2019 года N 26-П Конституционный Суд дал оценку конституционности статей 15, 16 и 1069 Гражданского кодекса Российской Федерации и части 10 статьи 85 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о возложении на муниципальное образование обязанности возместить гражданину за счет местного бюджета ущерб, причиненный в связи со сносом по решению суда принадлежащих ему построек, возведенных на земельном участке, предоставленном местными органами государственной власти РСФСР для ведения садоводства и расположенном в охранной зоне опасного производственного объекта. Конституционный Суд признал спорные нормы не соответствующими Конституции Российской Федерации в той мере, в какой они предполагают возложение вышеуказанной обязанности исключительно на муниципальное образование. Конституционный Суд также установил, что впредь до введения нового законодательного регулирования суды при рассмотрении требований о возмещении ущерба, причиненного сносом построек, возведенных в границах охранных зон по причине ненадлежащего исполнения своих обязанностей органами власти на местах до разделения публичной власти на муниципальную и государственную, должны во всяком случае учитывать влияние на соответствующие негативные последствия применительно к конкретным правоотношениям отмеченных Конституционным Судом недостатков нормативного правового регулирования, действующего на момент возведения постройки и ее последующей эксплуатации, избегая возложения исключительно на муниципальное образование обязанности возместить гражданину ущерб за счет местного бюджета. При этом при рассмотрении заявлений о возмещении ущерба в рассматриваемом случае суды должны привлекать в качестве соответчиков соответствующие государственные органы, если в исковом заявлении гражданина в качестве ответчика будет указано только муниципальное образование. 41. Постановлением от 14 ноября 2019 года N 35-П Конституционный Суд дал оценку конституционности абзаца второго статьи 42 Земельного кодекса Российской Федерации и части 1 статьи 8.8 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о привлечении к административной ответственности, предусмотренной за использование земельного участка не по целевому назначению, собственника земельного участка с видом разрешенного использования - для ведения личного подсобного хозяйства и расположенного на нем жилого помещения (жилого дома), если такой собственник предоставил религиозной организации возможность осуществлять в этом жилом помещении (жилом доме) богослужения, другие религиозные обряды и церемонии, а также использовать адрес в качестве адреса религиозной организации как юридического лица. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают привлечения к административной ответственности, предусмотренной частью 1 статьи 8.8 Кодекса Российской Федерации об административных правонарушениях, собственника земельного участка и расположенного на нем жилого помещения (жилого дома) в указанных обстоятельствах. Вместе с тем данные законоположения не исключают возможности привлечения к административной ответственности, предусмотренной за использование земельного участка не по целевому назначению, в случае, если жилое помещение (жилой дом) используется религиозной организацией таким образом, при котором, фактически утратив признаки жилого, приобретает характеристики культового помещения либо административного (служебного) помещения религиозной организации. 42. Постановлением от 18 ноября 2019 года N 36-П Конституционный Суд дал оценку конституционности положений статей 15 и 1064 Гражданского кодекса Российской Федерации, абзаца второго пункта 1 статьи 9, пункта 1 статьи 10 и пункта 3 статьи 59 Федерального закона \"О несостоятельности (банкротстве)\". Взаимосвязанные оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о взыскании с индивидуального предпринимателя, своевременно не обратившегося в арбитражный суд с заявлением должника о признании его банкротом, убытков в размере понесенных заявителем, инициировавшим дело о банкротстве, судебных расходов (в том числе расходов на оплату услуг арбитражного управляющего) и возложении на индивидуального предпринимателя обязанности обратиться в арбитражный суд с заявлением должника о признании его банкротом, если на основании заявления налогового органа судебными приставами возбуждено исполнительное производство. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают такого взыскания без установления всех элементов состава соответствующего гражданского правонарушения, а также без оценки разумности и осмотрительности действий (бездействия) всех лиц, которые повлияли на возникновение и размер расходов по делу о банкротстве (самого должника, уполномоченного органа, арбитражного управляющего и других). 43. Постановлением от 29 ноября 2019 года N 38-П Конституционный Суд дал оценку конституционности положений статей 1070 и 1100 Гражданского кодекса Российской Федерации и статьи 22 Федерального закона \"Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних\". Положения подпункта 4 пункта 2, подпункта 2 пункта 3, абзаца второго пункта 4 и пункта 6 статьи 22 указанного Федерального закона, а также пункта 1 статьи 1070 и абзаца третьего статьи 1100 Гражданского кодекса Российской Федерации являлись предметом рассмотрения в той мере, в какой на их основании решаются вопрос о помещении в центр временного содержания для несовершеннолетних правонарушителей органов внутренних дел на срок до 30 суток несовершеннолетних, совершивших общественно опасное деяние до достижения возраста, с которого наступает уголовная ответственность за это деяние, в случаях, если необходимо обеспечить защиту жизни или здоровья несовершеннолетних либо предупредить совершение ими повторного общественно опасного деяния, а также вопрос о возмещении вреда, в том числе морального, причиненного им незаконным помещением в данный центр. Конституционный Суд признал оспоренные положения Федерального закона \"Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних\" не противоречащими Конституции Российской Федерации, поскольку во взаимосвязи с иными нормами данного Закона они предполагают, что вопрос о помещении в такой центр решается в состязательном процессе, позволяющем стороне воспользоваться правом на получение квалифицированной юридической помощи, высказывать свои доводы, опровергать представленные материалы, а суду - оценить их и принять решение, в том числе констатирующее возможность, необходимость и соразмерность временного ограничения свободы несовершеннолетнего. Решение принимается после тщательного и всестороннего выяснения всех обстоятельств, касающихся как совершения общественно опасного деяния, так и наличия угроз жизни или здоровью несовершеннолетнего либо рисков совершения им повторного общественно опасного деяния, притом что эти риски и угрозы могут быть предотвращены путем его помещения в такой центр, а законность и обоснованность данного судебного решения могут быть проверены вышестоящим судом, в частности по заявлению несовершеннолетнего или его представителей. Оспоренные положения Гражданского кодекса Российской Федерации также были признаны не противоречащими Конституции Российской Федерации, поскольку они предполагают возмещение несовершеннолетнему вреда, в том числе морального, независимо от вины должностных лиц правоохранительных органов и суда в случае признания незаконным его помещения в такой центр. 44. Постановлением от 10 декабря 2019 года N 39-П Конституционный Суд дал оценку конституционности положений статьи 13 Закона Российской Федерации \"О реабилитации жертв политических репрессий\", пунктов 3 и 5 статьи 7, пункта 1 части 1 и части 2 статьи 8 Закона города Москвы \"Об обеспечении права жителей города Москвы на жилые помещения\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат основанием для решения вопроса о принятии на учет и обеспечении жилыми помещениями в случае возвращения на прежнее место жительства, в частности в город Москву, детей, родившихся в местах лишения свободы, в ссылке, высылке, на спецпоселении, реабилитированные родители которых утратили жилые помещения в городе Москве в связи с репрессиями. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они в силу неопределенности порядка принятия на учет и обеспечения жилыми помещениями в случае возвращения на прежнее место жительства в город Москву детей, родившихся в обозначенных местах, чьи реабилитированные родители утратили жилые помещения в городе Москве в связи с репрессиями (в том числе в связи с выездом для воссоединения с репрессированным членом семьи), препятствуют возмещению вреда реабилитированным. До внесения соответствующих законодательных изменений принятие на учет для обеспечения жилыми помещениями этой категории граждан в местностях и населенных пунктах, где проживали их родители до применения к ним репрессий, в том числе в городе Москве, осуществляется без соблюдения условий, установленных жилищным законодательством для иных категорий граждан. 45. Определениями от 12 февраля 2019 года N 274-О и N 275-О Конституционный Суд выявил смысл положений пункта 1 статьи 152.1 и пункта 1 статьи 152.2 Гражданского кодекса Российской Федерации. Оспоренными положениями определяется порядок и условия сбора, хранения, распространения и использования информации о частной жизни гражданина, включая обнародование и дальнейшее использование его изображения (в том числе его фотографии, а также видеозаписи или произведения изобразительного искусства, в которых он изображен). Конституционный Суд указал, что по смыслу оспоренных положений допускается обнародование и использование изображения гражданина без его согласия, когда имеет место публичный интерес, в частности если такой гражданин является публичной фигурой (занимает государственную или муниципальную должность, играет существенную роль в общественной жизни в сфере политики, экономики, искусства, спорта или любой иной области), а обнародование и использование изображения осуществляется в связи с политической или общественной дискуссией или интерес к данному лицу является общественно значимым. Вместе с тем согласие необходимо, если единственной целью обнародования и использования изображения гражданина является удовлетворение обывательского интереса к его частной жизни либо извлечение прибыли. При этом запрет на распространение в средствах массовой информации сведений о личной жизни граждан, если от них самих или от их законных представителей не было получено на то согласие, не распространяется лишь на случаи, когда это необходимо для защиты общественных интересов, а к общественным интересам следует относить не любой интерес, проявляемый аудиторией, а, например, потребность общества в обнаружении и раскрытии угрозы демократическому правовому государству и гражданскому обществу, общественной безопасности, окружающей среде. Конституционный Суд также отметил, что указанные условия обнародования и использования изображения гражданина (с учетом отсутствия различий между способами (формами) распространения информации о частной жизни лица) применимы в случае опубликования не только его (гражданина) изображений (фотографий), но и информации о его частной жизни в средствах массовой информации, включая сетевые издания, без его на то согласия. 46. Определением от 12 марта 2019 года N 577-О Конституционный Суд выявил смысл положений статьи 190.1 Жилищного кодекса Российской Федерации. Согласно оспоренным положениям в случае, если до даты приватизации первого жилого помещения в многоквартирном доме такой многоквартирный дом был включен в перспективный и (или) годовой план капитального ремонта жилищного фонда в соответствии с нормами о порядке разработки планов капитального ремонта жилищного фонда, действовавшими на указанную дату, но капитальный ремонт на дату приватизации первого жилого помещения проведен не был, и при условии, что капитальный ремонт общего имущества в многоквартирном доме после даты приватизации первого жилого помещения до даты включения такого многоквартирного дома в региональную программу капитального ремонта не проводился за счет средств федерального бюджета, средств бюджета субъекта Российской Федерации, местного бюджета, капитальный ремонт общего имущества в многоквартирном доме в соответствии с требованиями данной статьи проводит орган государственной власти или орган местного самоуправления, уполномоченные на дату приватизации первого жилого помещения в многоквартирном доме выступать соответственно от имени Российской Федерации, субъекта Российской Федерации, муниципального образования в качестве собственника жилого помещения государственного или муниципального жилищного фонда, являвшиеся наймодателем (бывший наймодатель). Конституционный Суд отметил, что исполнение бывшим наймодателем публичной обязанности по проведению капитального ремонта многоквартирного дома, нуждавшегося в таком ремонте на дату приватизации первого расположенного в нем жилого помещения, отвечает интересам всех собственников помещений данного дома, что в полной мере согласуется с конституционным принципом равенства. При этом сама по себе публичная обязанность бывшего наймодателя по проведению капитального ремонта многоквартирного дома не может рассматриваться как вновь возникающая по отношению к каждому новому собственнику всякий раз при приватизации отдельного жилого помещения в многоквартирном доме, нуждающемся в таком ремонте на момент приватизации соответствующего жилого помещения. 47. Определением от 13 мая 2019 года N 1197-О Конституционный Суд выявил смысл положений абзаца седьмого статьи 3 и статьи 77 Федерального закона \"Об охране окружающей среды\", части первой статьи 56 Федерального закона \"О животном мире\" и статьи 58 Федерального закона \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренными положениями устанавливается обязанность юридических и физических лиц по возмещению вреда, причиненного окружающей среде, в том числе объектам животного мира (охотничьим ресурсам) и среде их обитания. Как отметил Конституционный Суд, лицо, которому предоставлено право пользования лесным участком, при совершении одних и тех же действий, связанных с рубкой лесных насаждений, является субъектом разных правоотношений: регулируемых как преимущественно лесным законодательством (осуществление разрешенной государством деятельности по заготовке древесины), так и законодательством о животном мире и об охоте (возмещение вреда объектам животного мира (охотничьим ресурсам) и среде их обитания). Проведение мероприятий по лесовосстановлению является не мерой возмещения экологического вреда в натуральной форме (статья 1082 Гражданского кодекса Российской Федерации), а непременным условием получения разрешения на осуществление деятельности по заготовке древесины; воспроизводство лесов хотя и выполняет важнейшую климаторегулирующую роль (способствует выработке кислорода, защите от ветровой и водной эрозии почв, абсорбции вредных выбросов и т.д.), не способно в полной мере восстановить нарушенное хозяйственной деятельностью равновесие в экосистеме. 48. Определением от 11 июля 2019 года N 1838-О Конституционный Суд выявил смысл положений пунктов 15, 15.1 и 16.1 статьи 12 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\". Оспоренными положениями определяются некоторые вопросы относительно порядка, способов и условий страхового возмещения вреда, причиненного транспортному средству потерпевшего, в частности осуществление страховой выплаты при наличии соглашения в письменной форме между страховщиком причинителя вреда и потерпевшим, которое может быть заключено между ними в связи с отсутствием у страховщика заключенных договоров на организацию восстановительного ремонта. Как отметил Конституционный Суд, позволяя сторонам в случаях, предусмотренных Законом, отступить от установленных им общих условий страхового возмещения, оспариваемые нормы не допускают истолкования и применения вопреки положениям Гражданского кодекса Российской Федерации, которые относят к основным началам гражданского законодательства принцип добросовестности участников гражданских правоотношений, недопустимость извлечения кем-либо преимуществ из своего незаконного или недобросовестного поведения (пункты 3 и 4 статьи 1), и не допускают осуществления гражданских прав исключительно с намерением причинить вред другому лицу, как и действий в обход закона с противоправной целью, а также иного заведомо недобросовестного осуществления гражданских прав (злоупотребления правом) (пункт 1 статьи 10). 49. Определением от 19 сентября 2019 года N 2145-О Конституционный Суд выявил смысл положений подпункта 3 пункта 6 статьи 1483 и статьи 1508 Гражданского кодекса Российской Федерации. Оспоренные положения Гражданского кодекса Российской Федерации устанавливают запрет на регистрацию в качестве товарных знаков обозначений, тождественных или сходных до степени смешения с товарными знаками других лиц, признанными в установленном данным Кодексом порядке общеизвестными в Российской Федерации товарными знаками, в отношении однородных товаров (в редакции, действовавшей до вступления в силу Федерального закона от 12 марта 2014 года N 35-ФЗ, которым данный пункт был дополнен словами \"с даты более ранней, чем приоритет заявленного обозначения\" (подпункт 3 пункта 6 статьи 1483) и общие правила о правовой охране общеизвестного товарного знака (статья 1508). Как отметил Конституционный Суд, оспариваемые нормы, рассматриваемые в системе действующего регулирования, исключают произвольное определение правообладателем даты, с которой его товарный знак может быть признан общеизвестным решением Роспатента. Положения гражданского законодательства исключают признание в качестве общеизвестного товарного знака (используемого в качестве товарного знака обозначения) хотя и отвечавшего ранее признакам общеизвестного товарного знака, но переставшего им соответствовать на момент подачи его правообладателем заявления о признании данного товарного знака (обозначения) общеизвестным. В случае противопоставления общеизвестного товарного знака спорному товарному знаку правообладатель последнего не лишен возможности в рамках надлежащей административной или судебной процедуры представлять доказательства отсутствия общеизвестности противопоставленного общеизвестного товарного знака на дату приоритета его товарного знака. 50. Определением от 19 сентября 2019 года N 2182-О Конституционный Суд выявил смысл положений пункта 3 части 1 статьи 9 Федерального закона \"О накопительно-ипотечной системе жилищного обеспечения военнослужащих\". Согласно оспоренным положениям к участникам накопительно-ипотечной системы жилищного обеспечения военнослужащих относятся прапорщики и мичманы, общая продолжительность военной службы по контракту которых составит три года начиная с 1 января 2005 года, причем указанные лица, которые заключили первые контракты о прохождении военной службы до 1 января 2005 года и общая продолжительность военной службы по контракту которых по состоянию на 1 января 2005 года составляла не более трех лет, могут стать участниками накопительно-ипотечной системы, изъявив такое желание. Как указал Конституционный Суд, установление Законом круга лиц, являющихся участниками накопительно-ипотечной системы, само по себе не умаляет право на жилище других категорий военнослужащих, не указанных в оспоренных положениях (в том числе прапорщиков и мичманов, общая продолжительность военной службы которых по контракту по состоянию на 1 января 2005 года превышала три года), поскольку для них сохраняются иные - закрепленные в Федеральном законе \"О статусе военнослужащих\" и в прочих законодательных актах - формы жилищного обеспечения. 51. Определением от 1 октября 2019 года N 2563-О Конституционный Суд выявил смысл пункта 1 части 4 статьи 233 Арбитражного процессуального кодекса Российской Федерации и подпунктов 1 и 2 пункта 1 статьи 189.9 и статьи 189.14 Федерального закона \"О несостоятельности (банкротстве)\". Оспоренными положениями устанавливается такое основание для отмены решения третейского суда арбитражным судом, как рассмотрение третейским судом спора, который в соответствии с федеральным законом не может быть предметом третейского разбирательства, а также предусматриваются такие меры по предупреждению банкротства кредитных организаций, как финансовое оздоровление кредитной организации и назначение временной администрации по управлению кредитной организацией, и устанавливается перечень мер по финансовому оздоровлению кредитной организации. Конституционный Суд отметил, что неконтролируемое уменьшение активов банков и иных кредитных организаций, обладающих специальной правоспособностью и являющихся весомыми элементами финансовой системы страны, может приводить к задержке выплаты в бюджет государства налогов, используемых для удовлетворения публично значимых потребностей общества (расходы на науку, медицину, образование и т.д.), к нарушению прав граждан-вкладчиков, соблюдение и защита прав которых - обязанность государства, а потому применение мер, перечисленных в оспоренных положениях Федерального закона \"О несостоятельности (банкротстве)\", в отношении кредитной организации может расцениваться как обстоятельство, оправдывающее отнесение споров с участием такой кредитной организации к исключительной компетенции государственных судов. 52. Определением от 12 ноября 2019 года N 2970-О Конституционный Суд выявил смысл положений пункта 3 статьи 15 и пункта 4 статьи 35 Земельного кодекса Российской Федерации. Согласно оспоренным положениям иностранные граждане, лица без гражданства и иностранные юридические лица не могут обладать на праве собственности земельными участками, расположенными на приграничных территориях, перечень которых устанавливается Президентом Российской Федерации; не допускается отчуждение земельного участка без находящихся на нем здания, сооружения, если они принадлежат одному лицу. Как отметил Конституционный Суд, пункт 4 статьи 35 Земельного кодекса Российской Федерации, действующий во взаимосвязи с другими положениями данного Кодекса и с нормами гражданского законодательства, не предполагает возложения на иностранного гражданина обязанности продать в принудительном порядке принадлежащее ему здание, сооружение, расположенное на земельном участке в пределах приграничной территории; предусмотренный же пунктом 3 статьи 15 данного Кодекса и адресованный иностранным гражданам, лицам без гражданства и иностранным юридическим лицам запрет обладать на праве собственности земельными участками, находящимися на приграничных территориях, не может толковаться расширительно и распространяться на объекты, которые в данном законоположении не указаны. IV Конституционные основы уголовной юстиции 53. Постановлением от 17 апреля 2019 года N 18-П Конституционный Суд дал оценку конституционности части первой статьи 73, части первой статьи 299 и статьи 307 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения регламентируют обстоятельства, подлежащие доказыванию при производстве по уголовному делу, вопросы, разрешаемые судом при постановлении приговора, а также содержание описательно-мотивировочной части обвинительного приговора. Указанные положения являлись предметом рассмотрения постольку, поскольку на их основании приговором суда решается вопрос о сохранении после вступления приговора в законную силу ареста, наложенного в рамках производства по уголовному делу на имущество лица, не являющегося обвиняемым или лицом, несущим по закону материальную ответственность за его действия, в целях обеспечения гражданского иска. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они позволяют сохранять после вступления приговора в законную силу указанный арест. Сохранение ареста на имущество лица, не являющегося обвиняемым или лицом, несущим по закону материальную ответственность за его действия, в целях обеспечения гражданского иска после вступления приговора в законную силу означает несоразмерное и необоснованное умаление права собственности, не отвечает конституционным критериям справедливости и соразмерности ограничений прав и свобод, не обеспечивает гарантии охраны собственности законом, вытекающие из принципа неприкосновенности собственности, а также гарантии судебной защиты. 54. Постановлением от 22 мая 2019 года N 20-П Конституционный Суд дал оценку конституционности пункта 2.1 части второй статьи 30 Уголовно-процессуального кодекса Российской Федерации. Согласно оспоренному положению суд первой инстанции в составе судьи районного суда, гарнизонного военного суда и коллегии из шести присяжных заседателей рассматривает по ходатайству обвиняемого уголовные дела о преступлениях, предусмотренных частью второй статьи 105, частью пятой статьи 228.1, частью четвертой статьи 229.1, статьями 277, 295, 317 и 357 Уголовного кодекса Российской Федерации, по которым в качестве наиболее строгого вида наказания не могут быть назначены пожизненное лишение свободы или смертная казнь в соответствии с положениями части четвертой статьи 66 и части четвертой статьи 78 данного Кодекса, уголовные дела о преступлениях, предусмотренных частью первой статьи 105 и частью четвертой статьи 111 данного Кодекса, за исключением уголовных дел о преступлениях, совершенных лицами в возрасте до восемнадцати лет. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, как допускающее - в том числе во взаимосвязи с частью второй статьи 325 данного Кодекса - возможность рассмотрения судом с участием присяжных заседателей уголовного дела по обвинению в совместном совершении преступления лица, достигшего к моменту его совершения совершеннолетия, и несовершеннолетних лиц в случае, если суд придет к выводу о невозможности выделения уголовного дела в отношении несовершеннолетних в отдельное производство ввиду того, что это будет препятствовать всесторонности и объективности разрешения дела, выделенного в отдельное производство, и дела, рассматриваемого судом с участием присяжных заседателей, и при условии отсутствия среди вмененных подсудимым тех преступлений, дела о которых выведены из предметной подсудности суда с участием присяжных заседателей. 55. Постановлением от 13 июня 2019 года N 23-П Конституционный Суд дал оценку конституционности части третьей статьи 6.1 Уголовно-процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения в той мере, в какой оно служит основанием для решения вопроса об определении продолжительности разумного срока уголовного судопроизводства в части установления момента начала его исчисления для лица, признанного потерпевшим по уголовному делу в порядке, предусмотренном уголовно-процессуальным законом (далее - потерпевший), в случаях, когда производство по данному уголовному делу завершилось постановлением обвинительного приговора. Конституционный Суд признал спорную норму не соответствующей Конституции Российской Федерации в той мере, в какой она позволяет при определении разумного срока уголовного судопроизводства для потерпевшего не учитывать период со дня подачи им заявления о преступлении и до момента возбуждения уголовного дела об этом преступлении в вышеуказанных случаях. Конституционный Суд также постановил, что впредь до внесения соответствующих законодательных изменений при определении разумного срока уголовного судопроизводства для потерпевшего в обозначенной ситуации следует руководствоваться положениями части третьей.3 статьи 6.1 Уголовно-процессуального кодекса Российской Федерации. 56. Постановлением от 9 июля 2019 года N 27-П Конституционный Суд дал оценку конституционности положений статьи 199 Уголовного кодекса Российской Федерации. Оспоренные положения указанной статьи, в том числе пункт 1 примечаний к ней, являлись предметом рассмотрения в той мере, в какой на их основании в нормативном единстве с предписаниями статьи 10 данного Кодекса решается вопрос о возможности включения страховых взносов в состав подлежащих уплате публичных платежей для целей квалификации уклонения от уплаты налогов с организации, совершенного до вступления в силу изменений, внесенных в Уголовный кодекс Российской Федерации Федеральным законом от 29 июля 2017 года N 250-ФЗ. Конституционный Суд признал оспоренные положения в действующей редакции, изложенной [ФИО] законом от 29 июля 2017 года N 250-ФЗ, не противоречащими Конституции Российской Федерации, как предполагающие придание этим положениям обратной силы в части включения страховых взносов в состав платежей, учитываемых для целей квалификации уклонения от уплаты налогов и (или) сборов с организации, совершенного до вступления в силу данного Федерального закона, если такое включение приведет к уменьшению доли не уплаченных организацией платежей в сумме подлежащих уплате ею платежей в совокупности (с учетом полноты исполнения обязанности по уплате страховых взносов за соответствующий период), что будет означать улучшение правового положения лица, привлекаемого к уголовной ответственности. 57. Постановлением от 17 июля 2019 года N 28-П Конституционный Суд дал оценку конституционности положений статей 50 и 52 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос об отказе подсудимого от помощи защитника по назначению, притом что в уголовном деле участвует защитник по соглашению. Конституционный Суд признал спорные нормы не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу они не предполагают, что дознаватель, следователь или суд может оставить без удовлетворения заявление лица об отказе от защитника по назначению при участии в уголовном деле защитника по соглашению, если отсутствует злоупотребление правом на защиту со стороны этого лица, а также приглашенного защитника. 58. Определением от 12 марта 2019 года N 578-О Конституционный Суд выявил смысл положений частей первой, шестой и седьмой статьи 148 Уголовно-процессуального кодекса Российской Федерации. Оспоренными положениями определяются порядок и условия вынесения решения об отказе в возбуждении уголовного дела, действия уполномоченных органов и должностных лиц в случае вынесения такого решения. Конституционный Суд отметил, что указанные положения не предполагают право уполномоченных органов и должностных лиц разрешать вопрос об отказе в возбуждении уголовного дела без проведения следственных и иных процессуальных действий, направленных на собирание доказательств и установление обстоятельств события, в связи с которым поступило сообщение о преступлении, позволяющих дать ему обоснованную и квалифицированную оценку на предмет наличия или отсутствия признаков преступления, что необходимо для решения вопроса о возбуждении или об отказе в возбуждении уголовного дела. Тем более указанные положения не предполагают повторное - после отмены постановления об отказе в возбуждении уголовного дела прокурором, руководителем следственного органа или судом - вынесение такого постановления без проведения дополнительной проверки сообщения о преступлении, без выполнения требований и указаний прокурора или руководителя следственного органа, без устранения нарушений закона, на которые указал суд. При этом соответствующий компетентный орган или должностное лицо не вправе повторно принимать решение об отказе в возбуждении уголовного дела на основе тех же фактических обстоятельств, с опорой на те же материалы проверки сообщения о преступлении, а обязаны после устранения выявленных нарушений вновь оценить как фактическую, так и правовую сторону дела и принять новое процессуальное решение. 59. Определением от 11 апреля 2019 года N 862-О Конституционный Суд выявил смысл положений части второй статьи 35 и части второй статьи 162 Уголовного кодекса Российской Федерации. Оспоренными положениями устанавливается уголовная ответственность за разбой, совершенный группой лиц по предварительному сговору, а равно с применением оружия или предметов, используемых в качестве оружия (часть вторая статьи 162 Уголовного кодекса Российской Федерации); преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном совершении преступления (часть вторая статьи 35 Уголовного кодекса Российской Федерации). Конституционный Суд отметил, что часть вторая статьи 162 Уголовного кодекса Российской Федерации предполагает оценку деяния как разбоя лишь для тех соучастников, кто применил физическое или психическое насилие либо воспользовался им для хищения чужого имущества, т.е. осознавал факт насилия и факт посягательства не на один объект (собственность), а на два или более объекта уголовно-правовой охраны (собственность, жизнь, здоровье). Те же участники группы лиц по предварительному сговору, которые продолжили участие в изъятии либо удержании чужого имущества, не осознавая изменение способа хищения при эксцессе других исполнителей, должны нести ответственность исходя из тех признаков преступления, которые охватывались их умыслом. Следовательно, оспоренные положения призваны обеспечивать дифференциацию уголовной ответственности и назначение лицу справедливого наказания, соответствующего характеру и степени общественной опасности преступления, лишь за те общественно опасные действия и наступившие общественно опасные последствия, в отношении которых установлена его вина. 60. Определением от 11 апреля 2019 года N 855-О Конституционный Суд выявил смысл положений статей 61, 64, 65 и 278.1 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения регулируют институт отвода судьи в уголовном судопроизводстве и закрепляют полномочие суда, рассматривающего уголовное дело, поручить суду по месту нахождения свидетеля организовать проведение допроса свидетеля путем использования систем видеоконференц-связи. Конституционный Суд указал, что несмотря на то, что судья по месту нахождения свидетеля не входит в состав суда, рассматривающего дело, он, организуя судебный допрос по видеоконференц-связи, по существу, выполняет публично-правовую функцию содействия правосудию, поэтому на него также распространяются вытекающие из принципа законности требования беспристрастности, проверка соблюдения которых во всяком случае обеспечивается в ходе дальнейшего производства по делу при проверке и оценке полученных доказательств, проверке законности и обоснованности судебных решений. 61. Определением от 11 апреля 2019 года N 865-О Конституционный Суд выявил смысл положений части третьей статьи 159 Уголовного кодекса Российской Федерации. Оспоренные положения устанавливают ответственность за мошенничество с использованием своего служебного положения. Такое преступление, будучи отнесенным к преступлениям против собственности, не сводится к получению взятки и в то же время, оставаясь коррупционным преступлением, не исчерпывается лишь мошенническим хищением чужого имущества. Его системообразующие признаки, формируя в своем единстве сложный состав преступления, определяют совокупную повышенную опасность этого деяния (в сравнении не только с административно наказуемым мелким мошенничеством, но и с неквалифицированным мошенничеством, наказуемым в уголовном порядке) и, как следствие, иную степень его пенализации. При разграничении этих деяний необходимо оценивать как наступившие в результате их совершения негативные последствия в виде имущественного ущерба, так и потенциальные риски для других конституционных ценностей. 62. Определениями от 11 апреля 2019 года N 863-О и от 6 июня 2019 года N 1507-О Конституционный Суд выявил смысл положений статей 38, 88, 113, 125 и части первой статьи 152 Уголовно-процессуального кодекса Российской Федерации, а также части 2 статьи 7 Федерального закона \"О Следственном комитете Российской Федерации\". Оспоренными положениями определяются в том числе вопросы о возможности проведения следственных действий и оперативно-розыскных мероприятий в отношении адвоката. Как отметил Конституционный Суд, в силу сложившегося правового режима, а также с учетом правовых позиций Конституционного Суда положения статьи 113 Уголовно-процессуального кодекса Российской Федерации не предполагают привод адвоката к следователю для его допроса в качестве свидетеля об обстоятельствах, которые стали ему известны в связи с оказанием им юридической помощи, без предварительного судебного решения. Проведение таких процессуальных действий в отношении адвоката, участвующего в уголовном деле в качестве защитника, с применением правовых норм вопреки их смыслу, выявленному Конституционным Судом в его решениях, само по себе не может служить основанием для отстранения этого адвоката от дальнейшего участия в качестве защитника в данном уголовном деле. 63. Определением от 6 июня 2019 года N 1509-О Конституционный Суд выявил смысл пункта 1 примечаний к статье 157 Уголовного кодекса Российской Федерации. Согласно оспоренным положениям неуплатой родителем без уважительных причин в нарушение решения суда или нотариально удостоверенного соглашения средств на содержание несовершеннолетних детей, а равно нетрудоспособных детей, достигших восемнадцатилетнего возраста, если это деяние совершено неоднократно, признается неуплата родителем без уважительных причин в нарушение решения суда или нотариально удостоверенного соглашения средств на содержание несовершеннолетних детей, а равно нетрудоспособных детей, достигших восемнадцатилетнего возраста, подвергнутым административному наказанию за аналогичное деяние, в период, когда лицо считается подвергнутым административному наказанию. Как отметил Конституционный Суд, уголовная ответственность лица, не уплачивающего средства на содержание несовершеннолетних детей, в указанных обстоятельствах связана с тем, что на момент совершения этого деяния лицо было подвергнуто административному наказанию, т.е. с наличием у такого лица состояния административной наказанности. 64. Определением от 10 октября 2019 года N 2647-О Конституционный Суд выявил смысл части первой статьи 226.1 Уголовного кодекса Российской Федерации. На основании этих положений решается вопрос об уголовной ответственности за незаконное трансграничное перемещение, в частности, \"иной военной техники\". Отметив необходимость учета бланкетных связей статьи 226.1 Уголовного кодекса Российской Федерации с актами, дающими легальное определение понятия \"военная техника\", Конституционный Суд указал, что специфика вооружения и военной техники связана с тем, насколько редко - с учетом провозглашенной государственной монополии - могут законным образом оказаться во владении частных лиц и стать в таком качестве объектом перемещения через границу. В силу этого отсутствие их поименного перечня может быть компенсировано (при разумной осмотрительности лица, владеющего предметами, явно имеющими военное или двойное назначение) возможностью установить назначение данного предмета, а значит, и применимые при его перемещении через границу правила посредством обращения в уполномоченные государственные органы. В частности, в случае необходимости получить дополнительную информацию для определения принадлежности продукции к продукции военного назначения имеется возможность (в том числе для физических лиц) ее идентификации (в том числе как изделия военной техники), которая осуществляется в соответствии с Порядком отнесения товаров, а также информации, работ, услуг, результатов интеллектуальной деятельности к продукции военного назначения и выдачи Федеральной службой по военно-техническому сотрудничеству соответствующих заключений, утвержденным ее приказом от 13 марта 2015 года N 20-од. 65. Определениями от 24 октября 2019 года N 2708-О и N 2710-О Конституционный Суд выявил смысл положений пункта 5 части третьей статьи 412.1, части первой статьи 412.9, части пятой статьи 415 и иных положений главы 49 Уголовно-процессуального кодекса Российской Федерации. Оспоренные нормы регулируют основания и порядок возобновления производства по уголовному делу ввиду новых и вновь открывшихся обстоятельств, в том числе вследствие установленных Европейским Судом по правам человека нарушений Конвенции о защите прав человека и основных свобод при рассмотрении судом Российской Федерации уголовного дела, связанных с несправедливостью судебного разбирательства в целом либо касающихся избрания меры пресечения в виде заключения под стражу и продления ее срока, а также порядок производства по уголовному делу в Президиуме Верховного Суда Российской Федерации. Подтверждая ранее высказанные правовые позиции, Конституционный Суд указал, что вопрос о возможности пересмотра судебных актов по новым обстоятельствам - в том числе ввиду установления Европейским Судом по правам человека нарушения положений Конвенции о защите прав человека и основных свобод при рассмотрении судом конкретного дела, в связи с принятием решения по которому заявитель обращался в Европейский Суд по правам человека, - должен разрешаться судом в каждом конкретном деле исходя из его фактических обстоятельств; при этом Уголовно-процессуальный кодекс Российской Федерации предусматривает возможность обжалования в Президиум Верховного Суда Российской Федерации вступившего в законную силу постановления Президиума Верховного Суда Российской Федерации, а также его отмены или изменения при наличии к тому оснований (пункт 5 части третьей статьи 412.1 и часть первая статьи 412.9). 66. Определением от 24 октября 2019 года N 2714-О Конституционный Суд выявил смысл положений частей третьей и шестой статьи 18 Федерального закона \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\" и пункта 9.1 части четвертой статьи 47 Уголовно-процессуального кодекса Российской Федерации. Оспоренные законоположения регулируют правовой режим свиданий, предоставляемых подозреваемым и обвиняемым, в отношении которых применяется мера пресечения в виде заключения под стражу, гарантируя при этом возможность иметь свидания с нотариусом, без ограничения их числа и продолжительности, в целях удостоверения доверенности на право представления интересов обвиняемого в сфере предпринимательской деятельности. Конституционный Суд Российской Федерации указал, что эти нормы не могут расцениваться как ограничивающие право обвиняемого, содержащегося под стражей, воспользоваться услугами нотариуса, с тем чтобы заверить доверенность на имя уполномоченного представителя кандидата на выборах по финансовым вопросам. Названные законоположения, кроме того, не предполагают отступления от установленных статьей 121 Уголовно-процессуального кодекса Российской Федерации сроков рассмотрения следователем ходатайства о предоставлении свидания, а равно отказа администрации места содержания под стражей в обеспечении возникшего у подозреваемого, обвиняемого права на свидание с нотариусом. 67. Определением от 12 ноября 2019 года N 2967-О Конституционный Суд выявил смысл положений части третьей статьи 8 Уголовно-процессуального кодекса Российской Федерации. В соответствии с частью третьей статьи 8 Уголовно-процессуального кодекса Российской Федерации подсудимый не может быть лишен права на рассмотрение его уголовного дела в том суде и тем судьей, к подсудности которых оно отнесено данным Кодексом. Конституционный Суд разъяснил, что в ситуации, когда в соответствии с оспариваемой нормой во взаимосвязи с иными положениями уголовно-процессуального закона у обвиняемого могло иметься право на судебное разбирательство его уголовного дела судом с участием присяжных заседателей, но вследствие смерти обвиняемого производство по уголовному делу продолжается в связи с позицией его близких родственников, реализующих право добиваться его реабилитации, непредоставление этой гарантии (предназначенной прежде всего для защиты подсудимого от назначения ему сурового уголовного наказания) его близким родственникам не может расцениваться как нарушение их права на судебную защиту. 68. Определением от 5 декабря 2019 года N 3271-О Конституционный Суд выявил смысл части первой статьи 389.24 Уголовно-процессуального кодекса Российской Федерации. Согласно части первой статьи 389.24 Уголовно-процессуального кодекса Российской Федерации обвинительный приговор, определение, постановление суда первой инстанции могут быть изменены в сторону ухудшения положения осужденного не иначе как по представлению прокурора либо жалобе потерпевшего, частного обвинителя, их законных представителей и (или) представителей. Как указал Конституционный Суд, оспоренные положения в системе действующего правового регулирования не могут расцениваться как допускающие принятие судом апелляционной инстанции по собственной инициативе решения об отмене не оспоренного прокурором, потерпевшим или другими участниками судопроизводства, представляющими сторону обвинения, приговора суда первой инстанции и о возвращении уголовного дела прокурору по мотиву необходимости предъявить подсудимому более тяжкое обвинение. Иное их истолкование, предполагающее возможность возвращения уголовного дела прокурору в связи с наличием оснований для изменения обвинения на более тяжкое невзирая на инициирование процедуры апелляционного пересмотра дела стороной защиты в отсутствие представления прокурора, жалобы потерпевшего или других участников процесса со стороны обвинения, означало бы существенное ограничение процессуальных гарантий права на судебную защиту и обжалование в суд решений любых государственных органов, включая судебные, а также права каждого осужденного за преступление на пересмотр приговора вышестоящим судом в порядке, установленном федеральным законом, что не отвечало бы предписаниям статей 46 (части 1 и 2), 50 (часть 3) и 123 (часть 3) Конституции Российской Федерации. 69. Определением от 5 декабря 2019 года N 3272-О Конституционный Суд выявил смысл статьи 128.1 Уголовного кодекса Российской Федерации и статьи 318 Уголовно-процессуального кодекса Российской Федерации. Оспоренные нормы устанавливают уголовную ответственность за клевету, т.е. распространение заведомо ложных сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию, и регулируют порядок возбуждения уголовных дел частного обвинения. Конституционный Суд отметил, что криминообразующим (составообразующим) признаком объективной стороны клеветы федеральный законодатель установил именно распространение сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию, а способы совершения такого деяния должны оцениваться судами в каждом конкретном случае с учетом фактических обстоятельств. Вопрос об ответственности за клевету, сопряженную с обращением в государственные органы и органы местного самоуправления, в том числе квалификация этого деяния в качестве преступления, подлежит разрешению на основе исследования фактических обстоятельств в системной связи с положениями Федерального закона \"О порядке рассмотрения обращений граждан Российской Федерации\"; само по себе обращение в указанные органы, связанное с реализацией конституционного права лица на обращение, не ведет к распространению (разглашению) этой информации, систематический же характер такого рода обращений граждан, т.е. использование конституционного права на обращение в государственные органы и органы местного самоуправления путем постоянного направления информации, вынуждающего эти органы неоднократно проверять факты, указанные в обращениях, может свидетельствовать о намерении причинить вред лицу, о противоправных действиях которого содержалась информация в обращении. 70. Определением от 5 декабря 2019 года N 3276-О Конституционный Суд выявил смысл части второй статьи 57 и части пятой статьи 79 Уголовного кодекса Российской Федерации, а также пункта 2 части второй статьи 30 Уголовно-процессуального кодекса Российской Федерации. Оспоренные нормы исключают возможность назначения пожизненного лишения свободы отдельным категориям лиц, устанавливают особенности условно-досрочного освобождения от дальнейшего отбывания наказания в виде пожизненного лишения свободы и определяют подсудность суда в составе судьи верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда и коллегии из восьми присяжных заседателей. Как отметил Конституционный Суд, оспоренные нормы в системе действующего законодательства допускают доведение до сведения коллегии присяжных заседателей данных о судимости подсудимого, если эти сведения входят в предмет доказывания по уголовному делу - в части установления обстоятельств события преступления, - исходя из предъявленного обвинения либо из версии стороны защиты."
}