{
  "title": "Обзор практики Конституционного Суда РФ за 2023 год",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда РФ за 2023 год Настоящий обзор подготовлен Секретариатом Конституционного Суда Российской Федерации и посвящен принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в 2023 году постановлениям и наиболее важным определениям, которые могут оказывать воздействие на правоприменительную практику. I Конституционные основы публичного права 1. Постановлением от 26 января 2023 года N 4-П Конституционный Суд дал оценку конституционности подпункта 12 пункта 2 статьи 346 43 Налогового кодекса Российской Федерации. Оспоренное законоположение в редакции, действовавшей до вступления в силу Федерального закона от 23 ноября 2020 года N 373-ФЗ, являлось предметом рассмотрения в той мере, в какой на его основании разрешается вопрос о возможности использования патентной системы налогообложения налогоплательщиком, получившим патент на осуществление предпринимательской деятельности по ремонту жилья и других построек, в отношении деятельности по выполнению работ в помещениях во вновь возводимых (вновь возведенных) объектах, а также в зависимости от предназначения помещений, в которых выполняются работы. Указанное законоположение в оспоренной редакции - как позволяющее такому налогоплательщику при проявлении обусловленных характером предпринимательской деятельности должных добросовестности, заботливости и осмотрительности использовать патентную систему налогообложения с учетом конкретного содержания осуществляемой деятельности (оказываемых услуг) и характеристик объектов, на которые она направлена, - было признано соответствующим Конституции Российской Федерации. 2. Постановлением от 31 января 2023 года N 5-П Конституционный Суд дал оценку конституционности положений пункта 2 статьи 138 Налогового кодекса Российской Федерации. Положения пункта 2 статьи 138 Налогового кодекса Российской Федерации являлись предметом рассмотрения постольку, поскольку на их основании в системе действующего правового регулирования, в том числе во взаимосвязи с положениями статьи 1 и пункта 1 статьи 2 Налогового кодекса Российской Федерации, решается вопрос об истечении установленного частью 4 статьи 198 Арбитражного процессуального кодекса Российской Федерации срока судебного обжалования актов налоговых органов об отказе в предоставлении из федерального бюджета субсидии в случае, если такой акт первоначально был обжалован в вышестоящем налоговом органе. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не могут служить формальным основанием для отказа в удовлетворении арбитражным судом заявления о признании недействительным такого акта налогового органа в указанном случае, если не истек установленный частью 4 статьи 198 АПК Российской Федерации срок, исчисляемый со дня, когда лицу стало известно о принятом вышестоящим налоговым органом решении по соответствующей жалобе, или со дня истечения срока принятия вышестоящим налоговым органом решения по жалобе, установленного пунктом 6 статьи 140 Налогового кодекса Российской Федерации. 3. Постановлением от 27 марта 2023 года N 11-П Конституционный Суд дал оценку конституционности части 2 статьи 2.1 и статьи 12.32 Кодекса Российской Федерации об административных правонарушениях. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о привлечении к административной ответственности юридического лица (работодателя) за допуск к управлению самоходной машиной водителя (работника), лишенного права управления транспортными средствами, в случае, когда он при заключении трудового договора и последующем исполнении трудовых обязанностей скрыл данный факт, предоставив юридическому лицу (работодателю) удостоверение тракториста-машиниста (тракториста) с неистекшим сроком действия. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу при решении указанного вопроса они не предполагают привлечения юридического лица к административной ответственности, если при производстве по делу об административном правонарушении не было установлено, что юридическому лицу было известно о факте лишения соответствующего лица права управления транспортными средствами либо у него имелись весомые основания предполагать такой факт и им не были использованы доступные каждому и зависящие исключительно от него юридические возможности осуществить проверку действительности представленного удостоверения тракториста-машиниста (тракториста). 4. Постановлением от 30 марта 2023 года N 12-П Конституционный Суд дал оценку конституционности части 8 статьи 11 Федерального закона \"О защите конкуренции\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования устанавливается подконтрольность хозяйствующих субъектов, входящих в одну группу лиц, в целях решения вопроса о соблюдении связанных с проведением торгов запретов по согласованию (координации) поведения между их участниками, а также для установления предусмотренных статьей 11 данного Закона условий (иммунитетов), при которых допускается освобождение от ответственности за нарушение требований законодательства о защите конкуренции. Оспоренное законоположение было признано соответствующим Конституции Российской Федерации, поскольку по его смыслу в системе действующего правового регулирования условием, при котором запрет картеля не распространяется на соглашения хозяйствующих субъектов - участников торгов, признаются исключительно установленные им признаки контроля одного хозяйствующего субъекта в отношении другого или одного лица в отношении хозяйствующих субъектов. 5. Постановлением от 6 апреля 2023 года N 15-П Конституционный Суд дал оценку конституционности абзаца девятого пункта 2 статьи 1, абзацев первого и второго пункта 1 и предложения первого пункта 2 статьи 21, пункта 2 статьи 22 и пункта 3 статьи 27 Федерального закона \"О прокуратуре Российской Федерации\", предложения второго части 1 статьи 28.4 Кодекса Российской Федерации об административных правонарушениях, а также пункта 1 части 3 статьи 16.5 Закона города Москвы \"Кодекс города Москвы об административных правонарушениях\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования определяются должностные лица, уполномоченные возбуждать дела об административных правонарушениях, предусмотренных статьей 3.13 КоАП Москвы, в отношении граждан. Оспоренные положения Федерального закона \"О прокуратуре Российской Федерации\" и КоАП Российской Федерации были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не исключают права прокурора возбудить дело об административном правонарушении, не относящемся к административным правонарушениям, дела о которых в соответствии с частью 1 статьи 28.4 КоАП Российской Федерации уполномочен возбуждать именно прокурор, в том числе в отношении гражданина, в случае если при осуществлении прокурорского надзора за соблюдением Конституции Российской Федерации и исполнением законов, действующих на территории Российской Федерации, соблюдением прав и свобод человека и гражданина будет установлено, что имеются поводы и достаточные данные для возбуждения дела об этом административном правонарушении и из фактических обстоятельств следует необходимость реагирования именно в такой форме для восстановления правопорядка с точки зрения целей и задач прокурорского надзора, в частности если уполномоченные органы не отреагировали надлежащим образом или не определены; при этом обязанность рассматривать вопрос о возбуждении дела и возбудить дело о таком административном правонарушении по обращению гражданина на прокурора не возлагается. Оспоренные положения Закона города Москвы признаны не соответствующими Конституции Российской Федерации в той мере, в какой во взаимосвязи с другими положениями этого Закона в течение длительного времени они не определяют должностных лиц, которые могут в системе действующего правового регулирования возбуждать дела (составлять протоколы) об административных правонарушениях, предусмотренных статьей 3.13 КоАП Москвы, в отношении совершеннолетних граждан. Впредь до внесения надлежащих законодательных изменений протоколы об административных правонарушениях, предусмотренных статьей 3.13 КоАП Москвы, в отношении совершеннолетних граждан уполномочены составлять должностные лица Объединения административно-технических инспекций города Москвы; при этом должностные лица органов внутренних дел (полиции) обязаны в рамках полномочий, возложенных на них КоАП Российской Федерации и Федеральным законом \"О полиции\", оказывать содействие в привлечении к административной ответственности виновных в совершении указанных административных правонарушений и при отсутствии соответствующего соглашения между МВД России и Правительством Москвы. Заявитель имеет право на применение в отношении него компенсаторных механизмов, чьи форма и размер определяются судом, рассмотревшим в первой инстанции дело с его участием. 6. Постановлением от 13 апреля 2023 года N 17-П Конституционный Суд дал оценку конституционности части 2 статьи 17.15 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования решается вопрос о праве судебного пристава-исполнителя после вынесения постановления о привлечении должника к административной ответственности установить должнику новый срок исполнения содержащегося в исполнительном документе требования неимущественного характера, неисполнение которого должником в этот срок может влечь для него административную ответственность в соответствии с оспариваемым законоположением. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования, прежде всего в единстве с положениями части 2 статьи 3, части 1 статьи 6 и статьи 105 Федерального закона \"Об исполнительном производстве\", оно предполагает, что судебный пристав-исполнитель вправе после вынесения постановления о привлечении должника к административной ответственности на основании части 1 либо части 2 статьи 17.15 КоАП Российской Федерации установить новый срок исполнения указанного требования, не дожидаясь вступления в законную силу названного постановления, неисполнение которого в этот срок дает основание - при условии вступления в законную силу указанного постановления о привлечении к административной ответственности на момент возбуждения нового дела об административном правонарушении - для нового применения административной ответственности по части 2 статьи 17.15 КоАП Российской Федерации. 7. Постановлением от 28 апреля 2023 года N 22-П Конституционный Суд дал оценку конституционности пункта 2 статьи 235 Федерального закона \"О таможенном регулировании в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\". Предметом рассмотрения являлось указанное законоположение, на основании которого решается вопрос о праве проверяемого лица (его представителя) в ходе ознакомления с материалами проведенной в отношении него таможенной проверки осуществлять из них выписки и (или) использовать технические средства, предназначенные для их копирования (фотографирования). Конституционный Суд признал оспоренное законоположение не соответствующим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования оно не обеспечивает такого права в части, в которой материалы таможенной проверки не содержат государственной или иной охраняемой законом тайны, и в связи с этим допускает в правоприменительной практике отказ проверяемому лицу (его представителю) в его осуществлении. Конституционный Суд отметил отсутствие необходимых предпосылок для пересмотра конкретного дела с участием заявителя, в ходе рассмотрения которого судами было установлено, что подавляющая часть материалов таможенной проверки, на ознакомлении с которыми он настаивал, находилась в распоряжении самого заявителя. 8. Постановлением от 17 мая 2023 года N 24-П Конституционный Суд дал оценку конституционности положений статьи 12.18, части 2 статьи 12.24 и пункта 7 части 1 статьи 24.5 Кодекса Российской Федерации об административных правонарушениях. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о привлечении водителя транспортного средства к административной ответственности по статье 12.24 КоАП Российской Федерации за нарушение Правил дорожного движения или правил эксплуатации транспортного средства, повлекшее причинение указанного в ней вреда здоровью потерпевшего, если ранее по факту того же нарушения он был привлечен к административной ответственности по статье 12.18 КоАП Российской Федерации. Конституционный Суд признал оспоренные положения в их взаимосвязи не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу, придаваемому им правоприменительной практикой, не исключают в связи с одним и тем же фактом совершения водителем транспортного средства противоправных действий в виде нарушения правил дорожного движения привлечение его к административной ответственности на основании статьи 12.18 и на основании статьи 12.24 КоАП Российской Федерации. Кроме того, положение пункта 7 части 1 статьи 24.5 КоАП Российской Федерации признано не соответствующим Конституции Российской Федерации в той мере, в какой оно ни само по себе, ни во взаимосвязи с иными положениями данного Кодекса не определяет совместимых с требованием о недопустимости привлечения к административной ответственности дважды за одно и то же деяние правовых механизмов, позволяющих привлекать к административной ответственности на основании статьи 12.24 КоАП Российской Федерации водителя транспортного средства, допустившего нарушение Правил дорожного движения, за которое он ранее был привлечен к административной ответственности по статье 12.18 КоАП Российской Федерации. До установления надлежащего законодательного регулирования допускается привлечение к административной ответственности по статье 12.24 КоАП Российской Федерации водителя транспортного средства, допустившего при управлении транспортным средством нарушение Правил дорожного движения, за которое он был привлечен к административной ответственности по статье 12.18 КоАП Российской Федерации и в прямой причинно-следственной связи с которым находится причинение вреда здоровью потерпевшего, в случае последующего выявления факта причинения такого вреда. Суд, принявший данное дело к рассмотрению, установив, что соответствующее противоправное деяние подпадает под признаки состава административного правонарушения, предусмотренного частью 1 или 2 статьи 12.24 КоАП Российской Федерации, решает вопрос о привлечении виновного к ответственности на основании последних законоположений. При этом постановление суда о привлечении виновного лица к административной ответственности на основании части 1 или 2 статьи 12.24 КоАП Российской Федерации должно содержать положение об отмене постановления о привлечении его в связи с тем же противоправным событием к административной ответственности по статье 12.18 КоАП Российской Федерации. Если же постановление о привлечении к административной ответственности по части 1 или 2 статьи 12.24 КоАП Российской Федерации в последующем будет отменено (не вступит в законную силу), данное обстоятельство должно влечь восстановление (сохранение) силы постановления о привлечении водителя транспортного средства к административной ответственности в соответствии со статьей 12.18 названного Кодекса. 9. Постановлением от 30 мая 2023 года N 27-П Конституционный Суд дал оценку конституционности положений статьи 3 Федерального закона \"О введении в действие Земельного кодекса Российской Федерации\", пункта 18 части 1, частей 3 и 4 статьи 14 и пункта 14 части 1 статьи 15 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", статей 10 и 51 Федерального закона \"Об охране окружающей среды\", пункта 1 статьи 22 Федерального закона \"О санитарно-эпидемиологическом благополучии населения\", пунктов 1 и 2 статьи 13 Федерального закона \"Об отходах производства и потребления\", а также пунктов 16-18 Правил обращения с твердыми коммунальными отходами. Указанные законоположения являлись предметом рассмотрения в той мере, в какой они, действуя в нормативной связи, служат основанием для решения вопроса о возложении на орган местного самоуправления муниципального образования (в частности, городского поселения или муниципального района) обязанности по самостоятельной (за счет средств местного бюджета) ликвидации мест несанкционированного размещения твердых коммунальных отходов или о взыскании с данного муниципального образования расходов, понесенных региональным оператором в связи с ликвидацией указанных мест в случае, когда этот орган местного самоуправления не обеспечил такую ликвидацию самостоятельно либо не заключил соответствующий договор с региональным оператором, если указанные места расположены в границах данного муниципального образования на земельных участках, находящихся в государственной собственности, либо на землях или земельных участках, государственная собственность на которые не разграничена. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они, применяемые совокупно или обособленно, являются правовым основанием для возложения на орган местного самоуправления муниципального образования соответствующей обязанности или для взыскания таких расходов в указанном случае, если места несанкционированного размещения твердых коммунальных отходов расположены в границах муниципального образования: на земельных участках, находящихся в государственной собственности, поскольку не обеспечено финансирование (либо - если доказано, что твердые коммунальные отходы размещены преимущественно населением муниципального образования, - справедливое гарантированное софинансирование) Российской Федерацией или субъектом Российской Федерации исполнения органами местного самоуправления указанной обязанности; на землях или земельных участках, государственная собственность на которые не разграничена, при этом отсутствуют как прямое указание в федеральном законодательстве на полномочия органов местного самоуправления по ликвидации таких мест на указанных землях и земельных участках, сопровождаемое одновременным закреплением форм участия Российской Федерации или субъектов Российской Федерации в финансовом обеспечении осуществления этих полномочий, так и закон субъекта Российской Федерации о наделении органов местного самоуправления соответствующими государственными полномочиями с передачей им финансовых ресурсов; притом что не установлено, что возникновение или продолжение функционирования конкретного места размещения отходов вызвано умышленными неправомерными действиями органа местного самоуправления или должностного лица данного муниципального образования. Впредь до внесения соответствующих изменений в правовое регулирование допускается принятие судебных решений, возлагающих на органы местного самоуправления муниципальных образований соответствующую обязанность либо предусматривающих взыскание с муниципального образования таких расходов в указанном случае. В таком судебном решении должно быть указано на условия финансового обеспечения в соответствии с пунктом 1 резолютивной части данного Постановления, в том числе на минимально допустимый, исходя из обстоятельств конкретного дела, объем софинансирования из федерального бюджета или бюджета субъекта Российской Федерации, если необходимым является справедливое гарантированное софинансирование. Неисполнение такого судебного решения до получения из федерального бюджета или бюджета субъекта Российской Федерации соответствующего финансирования или справедливого (в объеме, не менее установленного в судебном решении) софинансирования и до истечения разумного срока на использование соответствующих средств по целевому назначению не должно быть основанием для взыскания с муниципального образования или органа местного самоуправления исполнительского сбора либо для применения ответственности, предусмотренной Кодексом Российской Федерации об административных правонарушениях. При этом органы местного самоуправления, полностью исполнившие за счет бюджетов муниципальных образований после вынесения данного Постановления соответствующие судебные решения, имеют право на возмещение части расходов, фактически понесенных ими на ликвидацию мест несанкционированного размещения твердых коммунальных отходов (в том числе расходов на оплату соответствующих услуг регионального оператора на основании заключенного с ним договора): из федерального бюджета - если такие места находятся на расположенных в границах муниципальных образований земельных участках, находящихся в федеральной собственности; из бюджета субъекта Российской Федерации - если такие места находятся на расположенных в границах муниципальных образований земельных участках, находящихся в собственности субъекта Российской Федерации; из федерального бюджета и бюджета субъекта Российской Федерации (в равных долях) - если такие места находятся на расположенных в границах муниципальных образований землях или земельных участках, государственная собственность на которые не разграничена. При этом такое возмещение возможно, если не установлено, что возникновение или продолжение функционирования места несанкционированного размещения твердых коммунальных отходов вызвано умышленными неправомерными действиями органа местного самоуправления или должностного лица данного муниципального образования. 10. Постановлением от 31 мая 2023 года N 28-П Конституционный Суд дал оценку конституционности статей 248 и 249, пункта 1 статьи 251 и статьи 271 Налогового кодекса Российской Федерации, а также пунктов 1 и 3 статьи 5 и пункта 2 статьи 134 Федерального закона \"О несостоятельности (банкротстве)\". Указанные законоположения являлись предметом рассмотрения постольку, поскольку на их основании для целей исчисления и уплаты налога на прибыль организаций решается вопрос о включении в налоговую базу доходов от реализации на торгах имущества должника-банкрота и в случае такого включения - вопрос об очередности удовлетворения требования об уплате этого налога в системе платежей (выплат), предусмотренных Законом о банкротстве. Оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают включение в налоговую базу по налогу на прибыль организации доходов от реализации имущества, составляющего конкурсную массу в деле о банкротстве. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они во взаимосвязи с другими положениями Федерального закона \"О несостоятельности (банкротстве)\" не позволяют определенно разрешить вопрос об очередности удовлетворения указанного требования. Впредь до внесения надлежащих законодательных изменений требования об уплате налога на прибыль организаций при реализации имущества, составляющего конкурсную массу в деле о банкротстве, подлежат удовлетворению в составе третьей очереди требований кредиторов, включенных в реестр. 11. Постановлением от 7 июня 2023 года N 31-П Конституционный Суд дал оценку конституционности пункта 14 2 статьи 35 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит основанием для принятия организующей выборы избирательной комиссией постановления об отказе в заверении списка кандидатов, выдвинутых избирательным объединением по одномандатным (многомандатным) избирательным округам на выборах в законодательные (представительные) органы государственной власти субъектов Российской Федерации или представительные органы муниципальных образований, в случае нарушения установленного порядка его выдвижения, когда такое нарушение связано с ошибками (опечатками) в оформлении представленных в избирательную комиссию документов, допущенными в отношении отдельных кандидатов. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно обязывает избирательную комиссию, организующую выборы, рассматривать указанные ошибки (опечатки), не позволяющие достоверно определить граждан, выдвинутых в соответствующих избирательных округах, в качестве нарушения установленного порядка выдвижения избирательным объединением списка кандидатов по одномандатным (многомандатным) избирательным округам на выборах в законодательные (представительные) органы государственной власти субъектов Российской Федерации или представительные органы муниципальных образований и отказывать в его заверении в случае, когда эти ошибки (опечатки) не препятствуют установлению иных кандидатов, включенных в такой список. Впредь до внесения надлежащих законодательных изменений избирательная комиссия, организующая выборы, при заверении списка кандидатов, выдвинутых избирательным объединением по одномандатным (многомандатным) избирательным округам на выборах законодательного (представительного) органа государственной власти Российской Федерации или представительного органа муниципального образования, и соответствующий суд при оспаривании отказа в заверении такого списка обязаны руководствоваться правовыми позициями, выраженными Конституционным Судом в данном Постановлении. Признание оспоренного законоположения неконституционным не затрагивает результатов дополнительных выборов депутатов Орского городского Совета депутатов VI созыва, состоявшихся 11 сентября 2022 года, а потому не может служить основанием для пересмотра вынесенных в отношении заявителя судебных решений, в связи с принятием которых он обратился с жалобой в Конституционный Суд. Заявитель имеет право на применение в отношении него компенсаторных механизмов, чьи форма и размер в случае соответствующего обращения определяются Советским районным судом города Орска Оренбургской области, рассмотревшим в первой инстанции дело с его участием. 12. Постановлением от 7 июля 2023 года N 37-П Конституционный Суд дал оценку конституционности подпункта 14 части первой статьи 27 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на его основании решается вопрос о неразрешении въезда в Российскую Федерацию сроком на десять лет иностранному гражданину, имеющему семью в Российской Федерации, в связи с превышением им законного срока пребывания в Российской Федерации, когда при привлечении его к административной ответственности за это превышение к нему не было применено наказание в виде административного выдворения. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает, что при наличии вступившего в законную силу постановления суда по делу об административном правонарушении, в котором к иностранному гражданину не было применено административное наказание в виде административного выдворения за пределы Российской Федерации, предусмотренное нормой Кодекса Российской Федерации об административных правонарушениях, на основании которой он привлечен к административной ответственности, суд, проверяя законность и обоснованность принятого в связи с теми же обстоятельствами решения уполномоченного органа о неразрешении тому же иностранному гражданину въезда в Российскую Федерацию, обязан - вне зависимости от формального соответствия этого решения требованиям закона - установить и оценить, в частности, семейное положение иностранного гражданина и последствия принятого решения для его семейной жизни и самостоятельно разрешить вопрос о допустимости применения к нему запрета на въезд в Российскую Федерацию с учетом негативных последствий такого запрета для обеспечения права на уважение семейной жизни иностранного гражданина. 13. Постановлением от 14 июля 2023 года N 41-П Конституционный Суд дал оценку конституционности абзаца первого пункта 2 статьи 105 17 Налогового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о начальной дате исчисления срока, в пределах которого ФНС России вправе принять решение о проведении проверки полноты исчисления и уплаты налогов в связи с совершением сделки между взаимозависимыми лицами в случае представления налогоплательщиком уточненного уведомления о контролируемых сделках. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно влечет исчисление предусмотренного им срока на принятие ФНС России решения о проведении проверки контролируемой сделки со дня получения уточненного уведомления в том случае, когда в первоначальном уведомлении были приведены сведения об этой сделке и налоговый орган в решении не обосновал, что новые содержащиеся в уточненном уведомлении сведения об этой или иных сделках являются значимыми для целей принятия соответствующего решения. Впредь до внесения надлежащих законодательных изменений исчисление срока для назначения вышеуказанной проверки осуществляется в соответствии с правовыми позициями Конституционного Суда Российской Федерации, выраженными в настоящем Постановлении, в частности в случае получения уточненного уведомления, в котором содержится уточнение сведений об указанной в первоначальном уведомлении сделке, не являющееся значимым для целей принятия ФНС России решения о ее проверке или о проверке иной связанной с нею контролируемой сделки (устранение технических ошибок или неточностей, которые не препятствуют идентификации контролируемых сделок), двухлетний срок на принятие соответствующего решения исчисляется со дня получения налоговым органом первоначального уведомления. При включении же в уточненное уведомление сведений о сделке, не указанной в первоначальном уведомлении, срок для назначения ФНС России ее проверки во всяком случае исчисляется со дня получения уточненного уведомления. 14. Постановлением от 17 июля 2023 года N 42-П Конституционный Суд дал оценку конституционности части 2 статьи 1.7 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит основанием для решения вопроса о применении с обратной силой закона, отменяющего административную ответственность, к лицу, уплатившему административный штраф до вступления в законную силу постановления о его назначении за совершение административного правонарушения, ответственность за которое устранена таким законом. Конституционный Суд признал оспоренное законоположение не противоречащим Конституции Российской Федерации в той мере, в какой оно предполагает, что уплата административного штрафа до вступления в законную силу постановления по делу об административном правонарушении не препятствует применению к лицу, его уплатившему, закона, отменяющего административную ответственность за совершенное административное правонарушение и вступившего в силу ранее вступления в законную силу указанного постановления. 15. Постановлением от 22 сентября 2023 года N 45-П Конституционный Суд дал оценку конституционности частей 7 и 8 статьи 25 Градостроительного кодекса Российской Федерации. Положения части 7 статьи 25 Градостроительного кодекса Российской Федерации (в редакции, действовавшей до вступления в силу Федерального закона от 20 марта 2011 года N 41-ФЗ) и части 8 этой статьи (в редакции, действовавшей до вступления в силу Федерального закона от 31 декабря 2017 года N 507-ФЗ) являлись предметом рассмотрения в той мере, в какой на их основании в системе правового регулирования решается вопрос о признании проекта генерального плана муниципального образования в части включения в границы населенных пунктов земель лесного фонда согласованным или несогласованным в случае непоступления в установленный срок его главе заключения уполномоченного федерального органа исполнительной власти. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу они: предполагают, что проект генерального плана муниципального образования в указанной части не считается согласованным до тех пор, пока главой муниципального образования не будет получено заключение уполномоченного федерального органа исполнительной власти, содержащее положение о согласии с этим проектом, либо в согласительном или в судебном порядке не будет разрешен вопрос о необоснованности несогласия федерального органа исполнительной власти с этим проектом; уполномоченный федеральный орган исполнительной власти обязан направить главе муниципального образования заключение, содержащее положения о согласии с этим проектом или несогласии с ним с обоснованием причин такого решения, в установленный законом срок, а глава муниципального образования вправе требовать его предоставления, в том числе оспаривая в судебном порядке бездействие федерального органа исполнительной власти, участвующего в процедуре согласования; не исключают возможности в случае несоблюдения требования о таком согласовании признать в судебном порядке решение представительного органа муниципального образования об утверждении генерального плана не действующим в указанной части, причем, если с утверждения соответствующего генерального плана прошло более года, суд должен разрешать вопрос о неправомерности утверждения генерального плана в части включения земель (земельных участков из земель) лесного фонда в границы населенного пункта вариативно в отношении отдельных таких территорий на основе баланса права на благоприятную окружающую среду и правомочий Российской Федерации в сфере организации рационального использования лесов, с одной стороны, и прав частных лиц, включая право частной собственности, право на осуществление предпринимательской деятельности, право на жилище, а также потребностей социально-экономического развития муниципального образования (и конкретного населенного пункта), с другой стороны, при соблюдении нормативных требований к границам населенных пунктов. Конституционный Суд отдельно отметил, что данное им конституционное истолкование оспоренных законоположений не затрагивает вопроса о правовых последствиях отмены решения об утверждении генерального плана в части земель (земельных участков из земель) лесного фонда в случае, когда соответствующие земельные участки, будучи в составе земель населенных пунктов, были предоставлены гражданам и юридическим лицам в установленном Земельным кодексом Российской Федерации порядке для использования в соответствии с принятыми в муниципальном образовании правилами землепользования и застройки. Кроме того, осуществленное конституционное истолкование не распространяется автоматически на решение вопроса о форме и порядке согласования при утверждении документов территориального планирования в других аспектах, кроме связанных с землями лесного фонда. 16. Определением от 17 января 2023 года N 1-О Конституционный Суд проанализировал положения части 1 статьи 4.5 и пункта 3 части 1 статьи 30.7 Кодекса Российской Федерации об административных правонарушениях. Положениями части 1 статьи 4.5 КоАП Российской Федерации определяются сроки вынесения постановлений по делу об административном правонарушении. Положения части 1 статьи 30.7 КоАП Российской Федерации устанавливают виды решений, выносимых по результатам рассмотрения жалобы на постановление по делу об административном правонарушении. Как отметил Конституционный Суд, действующее правовое регулирование предполагает, что соблюдение установленных законом сроков давности административной ответственности рассчитано на вынесение постановления по делу об административном правонарушении и вместе с тем не требует - в отличие от части второй статьи 78 УК Российской Федерации - его вступления в законную силу в соответствующий период. 17. Определением от 17 января 2023 года N 2-О Конституционный Суд проанализировал положения статьи 24.4 и части 1 статьи 25.1 Кодекса Российской Федерации об административных правонарушениях. Согласно положениям статьи 24.4 КоАП Российской Федерации лица, участвующие в производстве по делу об административном правонарушении, имеют право заявлять ходатайства, подлежащие обязательному рассмотрению судьей, органом, должностным лицом, в производстве которых находится данное дело (часть 1); ходатайство заявляется в письменной форме и подлежит немедленному рассмотрению; решение об отказе в удовлетворении ходатайства выносится судьей, органом, должностным лицом, в производстве которых находится дело об административном правонарушении, в виде определения (часть 2). Положениями части 1 статьи 25.1 КоАП Российской Федерации устанавливается, что лицо, в отношении которого ведется производство по делу об административном правонарушении, вправе знакомиться со всеми материалами дела, давать объяснения, представлять доказательства, заявлять ходатайства и отводы, пользоваться юридической помощью защитника, а также иными процессуальными правами в соответствии с данным Кодексом. Как отметил Конституционный Суд, оспариваемое регулирование не содержит каких-либо юридических оговорок. Это подразумевает, что лицо, в отношении которого ведется производство по делу об административном правонарушении, обладает правом заявлять ходатайства на любой стадии такого производства. В то же время, поскольку это право признано лишь за лицами, участвующими в производстве по делу об административном правонарушении, данное обстоятельство позволяет заключить, что его реализация возможна только после возбуждения соответствующего дела. 18. Определением от 9 февраля 2023 года N 225-О Конституционный Суд проанализировал положения части 1 статьи 8.8 Кодекса Российской Федерации об административных правонарушениях. Оспоренными положениями определяются меры административной ответственности, налагаемые на граждан, должностных лиц и юридических лиц, за использование земельного участка не по целевому назначению в соответствии с его принадлежностью к той или иной категории земель и (или) разрешенным использованием. Как отметил Конституционный Суд, оспариваемая статья включена в главу 8 КоАП Российской Федерации \"Административные правонарушения в области охраны окружающей среды и природопользования\", охватывающую все составы административных правонарушений, объединенные присущим им одноименным родовым объектом административно-правовой охраны. Следовательно, указание в части 1 статьи 4.5 КоАП Российской Федерации на то, что давность привлечения к административной ответственности за нарушение законодательства Российской Федерации в области охраны окружающей среды и природопользования составляет один год, означает распространение данного срока на все - без каких-либо изъятий - входящие в названную главу составы административных правонарушений. 19. Определением от 9 февраля 2023 года N 226-О Конституционный Суд проанализировал положения абзаца пятого части 1 статьи 3 Закона Кировской области \"О пониженной налоговой ставке налога на прибыль организаций, подлежащего зачислению в областной бюджет, для отдельных категорий налогоплательщиков\" и абзаца третьего пункта 2.4 Порядка заключения инвестиционного договора о предоставлении налоговой преференции (приложение к постановлению Правительства Кировской области от 20 декабря 2016 года N 34/270). В соответствии с абзацем пятым части 1 статьи 3 указанного Закона (в редакции, действовавшей до принятия Закона Кировской области от 24 ноября 2020 года N 417-ЗО) право на применение пониженной налоговой ставки налога на прибыль организаций, подлежащего зачислению в областной бюджет, имеют организации (одновременно отвечающие установленным данной статьей требованиям), заключившие инвестиционный договор о предоставлении налоговой преференции с уполномоченным Правительством Кировской области органом исполнительной власти Кировской области; порядок заключения инвестиционного договора о предоставлении налоговой преференции, в том числе его форма и существенные условия устанавливаются Правительством Кировской области. Абзац третий пункта 2.4 указанного Порядка устанавливает, что существенным условием инвестиционного договора является выполнение обязательств по достижению конкретной эффективности от предоставления налоговой преференции, определенных инвестиционным договором в том числе для организаций, осуществляющих инвестиционную деятельность, - обеспечение достижения бюджетной эффективности по итогам налогового периода, в котором применяется налоговая преференция. Как отметил Конституционный Суд, региональный законодатель, предоставив Правительству Кировской области соответствующее полномочие, не нарушил конституционные критерии законно установленных налогов и сборов, а также разделения государственной власти на законодательную и исполнительную применительно к данному вопросу. На уровне субъекта Российской Федерации были установлены условия инвестиционного соглашения, предполагающие поддержку хозяйствующих субъектов и одновременно обеспечивающие сбалансированность регионального бюджета, что соответствует критериям экономической обоснованности и установления законом. Оспоренные положения направлены на обеспечение баланса частных и публичных интересов, поощрение инвестиционной деятельности участников гражданского оборота, предполагающие равенство, автономию воли и имущественную самостоятельность участников инвестиционного договора, недопустимость произвольного вмешательства органов публичной власти в предпринимательскую деятельность налогоплательщика, и соответствуют принципу правовой определенности. 20. Определением от 9 марта 2023 года N 479-О Конституционный Суд проанализировал положение пункта 1 статьи 7 Закона Калининградской области \"О порядке назначения и деятельности мировых судей в Калининградской области\". Указанным положением закрепляется, в частности, что мировые судьи назначаются на должность областной Думой при наличии положительного решения квалификационной коллегии судей о рекомендации кандидатом на должность мирового судьи, принятого в соответствии со статьей 5 Закона Российской Федерации от 26 июня 1992 года N 3132-I \"О статусе судей в Российской Федерации\" и поступившего в областную Думу. Как отметил Конституционный Суд, вытекающая из оспариваемого законоположения возможность квалификационной коллегии судей в рамках предоставленной ей дискреции рекомендовать на должность мирового судьи гражданина, не имеющего стажа работы в должности судьи, в случае, когда на ту же должность претендует судья федерального суда, не может расцениваться как посягательство на достоинство личности судьи, поскольку этим не отрицаются его профессиональные качества и квалификация. Установление такой процедуры законодателем субъекта Российской Федерации не является ограничением прав судьи на свободный выбор рода деятельности и на участие в отправлении правосудия, поскольку назначение на должность судьи всегда сопряжено с соблюдением ряда специальных, предусмотренных законодательством требований и условий. Закрепление же региональным законом обязанности соответствующей квалификационной коллегии судей дать положительное заключение относительно кандидата на должность мирового судьи, являющегося судьей федерального суда, вступало бы в противоречие с сущностью этого органа судейского сообщества. Субъекты Российской Федерации при принятии законов о мировых судьях вправе самостоятельно решить вопрос о необходимости получения кандидатом из числа судей федеральных судов положительного заключения квалификационной коллегии судей (тем более учитывая, что на должность мирового судьи могут претендовать несколько судей федеральных судов), в том числе урегулировав данный вопрос таким образом, как это закреплено в оспариваемом положении. 21. Определениями от 9 марта 2023 года N 481-О и N 482-О Конституционный Суд проанализировал положения части 5 статьи 250, пункта 4 части 4 статьи 258 и подпункта \"б\" пункта 1 части 1 статьи 259 Кодекса административного судопроизводства Российской Федерации. Оспоренными положениями определяются порядок, условия и сроки подачи административного искового заявления о присуждении компенсации за нарушение права на уголовное судопроизводство. В этих определениях Конституционный Суд распространил на потерпевших свои правовые позиции о компенсации обвиняемым (подозреваемым) за нарушение их права на уголовное судопроизводство, изложенные в Постановлении от 13 января 2022 года N 2-П. Как отметил Конституционный Суд, оспоренные положения в системной связи с другими положениями этого Кодекса предполагают обязанность суда, определяя конкретный размер компенсации при новом рассмотрении дела о компенсации за нарушение права на рассмотрение уголовного дела в разумный срок, учитывать весь период судопроизводства по уголовному делу, включая тот, который уже был признан чрезмерным и неразумным и за который была выплачена компенсация, а также не препятствуют потерпевшим подавать новое (повторное) административное исковое заявление о компенсации (и получать компенсацию) за нарушение права на рассмотрение уголовного дела в разумный срок в случае, если первоначальное заявление было удовлетворено и если имеются новые факты, свидетельствующие о нарушении их права на судопроизводство в разумный срок. Применительно к оценке обстоятельств нарушения права на уголовное судопроизводство в разумный срок (пункт 4 части 4 статьи 258 КАС Российской Федерации) Конституционный Суд отметил, что понятие \"общая продолжительность уголовного судопроизводства\", предусмотренное статьей 6 1 УПК Российской Федерации, распространяется как на процедуру уголовного судопроизводства, так и на процедуру административного судопроизводства по административным делам о присуждении компенсации за нарушение права на судопроизводство в разумный срок. Обращаясь к вопросу определения судом обоснованного размера компенсации за нарушение права на судопроизводство в разумный срок (подпункт \"б\" пункта 1 части 1 статьи 259 КАС Российской Федерации), Конституционный Суд подтвердил, что размер компенсации, подлежащей выплате заявителю, определяется судом индивидуально в каждом конкретном случае. 22. Определением от 6 апреля 2023 года N 750-О Конституционный Суд проанализировал положения части 2 статьи 1.7 Кодекса Российской Федерации об административных правонарушениях. Согласно оспоренному положению закон, смягчающий или отменяющий административную ответственность за административное правонарушение либо иным образом улучшающий положение лица, совершившего административное правонарушение, имеет обратную силу, т.е. распространяется и на лицо, которое совершило административное правонарушение до вступления такого закона в силу и в отношении которого постановление о назначении административного наказания не исполнено; закон, устанавливающий или отягчающий административную ответственность за административное правонарушение либо иным образом ухудшающий положение лица, обратной силы не имеет. Как отметил Конституционный Суд, оспоренное положение, воспроизводящее и конкретизирующее предписание статьи 54 (часть 2) Конституции Российской Федерации, в системе действующего правового регулирования не препятствует признанию обратной силы правил, устраняющих противоправность деяний (действий, бездействия), подпадающих под признаки административного правонарушения. Вместе с тем изменение правового регулирования, несоблюдение которого обусловило в конкретных фактических обстоятельствах и при конкретной нормативной системе привлечение лица к публично-правовой ответственности, не может автоматически рассматриваться как устранение противоправности совершенного им деяния, поскольку противоправность деяния определяется прежде всего охранительным регулированием, устанавливающим признаки состава правонарушения и тем самым определяющим содержание противоправности соответствующего деяния. Следовательно, разрешение вопроса о том, влечет ли изменение правового регулирования устранение противоправности конкретного деяния, предполагает оценку в контексте обстоятельств данного деяния связи между изменившимся правовым регулированием и охранительными нормами. 23. Определением от 6 апреля 2023 года N 751-О Конституционный Суд проанализировал положения подпункта 2 пункта 6 статьи 11 Федерального закона \"Об объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации\". В соответствии с оспоренным положением должностные лица органов охраны объектов культурного наследия в порядке, установленном законодательством Российской Федерации, имеют право беспрепятственно по предъявлении служебного удостоверения и в соответствии с полномочиями, установленными решением органа охраны объектов культурного наследия о проведении контрольного (надзорного) мероприятия, посещать и обследовать используемые органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и физическими лицами при осуществлении хозяйственной и иной деятельности территории, здания, производственные, хозяйственные и иные нежилые помещения, строения, сооружения, являющиеся объектами культурного наследия либо находящиеся в зонах охраны таких объектов, земельные участки, на которых такие объекты расположены либо которые находятся в зонах охраны таких объектов, а с согласия собственников - жилые помещения, являющиеся объектами культурного наследия; дата и время посещения и обследования должностным лицом органа охраны объектов культурного наследия жилого помещения, занимаемого физическим лицом, должны быть предварительно согласованы с указанным физическим лицом. Как отметил Конституционный Суд, отсутствие согласия граждан на посещение и обследование должностными лицами органов охраны объектов культурного наследия находящихся в их собственности жилых помещений на основании решения соответствующего органа исполнительной власти исключает возможность реализации полномочий указанных должностных лиц, предусмотренных оспоренными положениями. Это, однако, не означает, что в подобного рода случаях указанные должностные лица полностью утрачивают право посещения и обследования жилых помещений, находящихся в собственности граждан, при осуществлении государственного контроля (надзора) за соблюдением установленных законодательством Российской Федерации требований, предъявляемых к сохранению, содержанию, использованию и обеспечению доступа к объектам культурного наследия, в том числе в отношении многоквартирных домов. Если необходимость посещения и обследования находящихся в многоквартирном доме жилых помещений, принадлежащих гражданам на праве собственности, детерминируется задачами осуществления надлежащего государственного контроля (надзора) за соблюдением указанных требований, должностные лица органов охраны объектов культурного наследия в установленном порядке вправе предъявлять в суд иски о понуждении соответствующих граждан (физических лиц) исполнить обязательства в области сохранения, использования, популяризации и государственной охраны объектов культурного наследия в натуре (подпункт 6 пункта 6 статьи 11 указанного Федерального закона), что не расходится со статьей 25 Конституции Российской Федерации, прямо допускающей возможность проникновения в жилище против воли проживающих в нем лиц на основании судебного решения. Следовательно, оспариваемое законоположение ни само по себе, ни во взаимосвязи с иными правовыми нормами не наделяет должностных лиц органов охраны объектов культурного наследия правом на основании решений данных органов беспрепятственно по предъявлению служебного удостоверения посещать и обследовать жилые помещения, находящиеся в собственности граждан (физических лиц). 24. Определением от 8 июня 2023 года N 1406-О Конституционный Суд проанализировал положения статьи 24 1 Федерального закона \"Об отходах производства и потребления\". Оспоренными положениями регулируются вопросы уплаты утилизационного сбора в отношении транспортных средств (самоходных машин, прицепов к ним). Как отметил Конституционный Суд, юридически значимым обстоятельством для определения того, подлежит ли уплате утилизационный сбор в отношении тех или иных ввезенных транспортных средств, является не сохранение за ними правового режима иностранных товаров, а направленность на эксплуатацию транспортных средств на территории Российской Федерации, которая влечет причинение экологического вреда, и вероятность их утилизации на этой территории - как при ввозе транспортных средств, с даты выпуска которых прошел значительный срок, так и при предполагаемой утрате транспортными средствами своего назначения в связи с их планируемой разукомплектацией на запасные части. Исходя из этого установление федеральным законодателем и Правительством Российской Федерации в рамках предоставленной им дискреции обоснованной дифференциации условий и порядка помещения товаров под процедуру свободной таможенной зоны на территории свободного порта Владивосток по отношению к иным таможенным процедурам (включая процедуру временного ввоза) посредством введения специального правового регулирования, учитывающего специфику экономических и экологических предпосылок и показателей в регионе, целесообразность введения особых мер поддержки, не может быть признано произвольным. При этом пункт 9 статьи 24 1 указанного Федерального закона закрепляет гарантию для владельца транспортного средства (в отношении которого уплачен утилизационный сбор) в виде возможности без дополнительной платы передать такое имущество специализированному субъекту в сфере обращения с отходами для дальнейшей его утилизации. 25. Определением от 21 сентября 2023 года N 2171-О Конституционный Суд проанализировал положения абзацев четвертого и девятнадцатого пункта 1 статьи 1 Федерального закона \"Об отходах производства и потребления\". Согласно оспоренным положениям обращение с отходами представляет собой деятельность по сбору, накоплению, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов, а накопление отходов - это складирование отходов на срок не более чем одиннадцать месяцев в целях их дальнейших обработки, утилизации, обезвреживания, размещения. Как отметил Конституционный Суд, указанные положения являются лишь нормами-дефинициями, подлежащими применению во взаимосвязи с иными правовыми нормами. Выяснение же в каждом конкретном случае того, осуществляет ли юридическое лицо, в результате хозяйственной и (или) иной деятельности которого образуются те или иные виды отходов, деятельность в области обращения с отходами и, соответственно, какие именно обязанности, предусмотренные законодательством, оно должно выполнять, составляет прерогативу правоприменительных органов, включая суды, которые при разрешении соответствующих вопросов обязаны учитывать все юридически значимые обстоятельства конкретного дела. 26. Определением от 12 октября 2023 года N 2701-О Конституционный Суд проанализировал положения подпункта 5 пункта 1 статьи 333 25 Налогового кодекса Российской Федерации. Согласно оспоренным положениям по выбору плательщика для исчисления государственной пошлины может быть представлен документ с указанием рыночной, кадастровой либо иной (номинальной) стоимости имущества. Нотариусы же и должностные лица, совершающие нотариальные действия, не вправе определять вид стоимости имущества (способ оценки) в целях исчисления государственной пошлины и требовать от плательщика представления документа, подтверждающего данный вид стоимости имущества (способ оценки). Как отметил Конституционный Суд, исключенное из текста оспоренного положения (Федеральный закон от 29 сентября 2019 года N 325-ФЗ) с 1 января 2020 года упоминание инвентаризационной стоимости в качестве одного из видов стоимости для исчисления государственной пошлины (а следовательно, и соответствующего нотариального тарифа) осуществлено законодателем в рамках предоставленной ему дискреции в сфере налогообложения и обложения сборами. 27. Определением от 14 ноября 2023 года N 3014-О Конституционный Суд проанализировал положения подпункта 15 пункта 2 статьи 146, а также пунктов 1 и 5 статьи 168 Налогового кодекса Российской Федерации. В соответствии с подпунктом 15 пункта 2 статьи 146 Налогового кодекса Российской Федерации не признаются объектом обложения налогом на добавленную стоимость операции по реализации товаров (работ, услуг) и (или) имущественных прав должников, признанных в соответствии с законодательством Российской Федерации несостоятельными (банкротами), в том числе товаров (работ, услуг), изготовленных и (или) приобретенных (выполненных, оказанных) в процессе осуществления хозяйственной деятельности после признания должников в соответствии с законодательством Российской Федерации несостоятельными (банкротами). Согласно статье 168 Налогового кодекса Российской Федерации при реализации товаров (работ, услуг), передаче имущественных прав налогоплательщик (налоговый агент, указанный в пунктах 4, 5 и 5 1 статьи 161 данного Кодекса) дополнительно к цене (тарифу) реализуемых товаров (работ, услуг), передаваемых имущественных прав обязан предъявить к оплате покупателю этих товаров (работ, услуг), имущественных прав соответствующую сумму налога (пункт 1); при реализации товаров (работ, услуг) налогоплательщиками, освобожденными в соответствии со статьей 145 данного Кодекса от исполнения обязанностей налогоплательщика, счета-фактуры составляются без выделения соответствующих сумм налога; при этом на указанных документах делается соответствующая надпись или ставится штамп \"Без налога (НДС)\"; при реализации налогоплательщиками товаров, указанных в абзаце первом пункта 8 статьи 161 данного Кодекса, а также при получении оплаты, частичной оплаты в счет предстоящих поставок таких товаров налогоплательщик составляет счета-фактуры, корректировочные счета-фактуры без учета сумм налога; при этом в указанных счетах-фактурах, корректировочных счетах-фактурах делается соответствующая надпись или ставится штамп \"НДС исчисляется налоговым агентом\" (пункт 5). Как отметил Конституционный Суд, решая вопрос о вступлении в договорные отношения, участники гражданского оборота - в силу вытекающего из Конституции Российской Федерации принципа свободы договора - вправе, самостоятельно оценивая условия договора (в частности, касающиеся его цены) и согласовывая свои действия с нормами законодательства Российской Федерации, учитывать наличие в нем специальных оговорок относительно возможности пересмотра цены договора в случае изменения обстоятельств, которые не признаются действующим законодательством в качестве безусловных оснований для изменения положений договора (в том числе в случае исключения совершаемых операций из объекта обложения налогом на добавленную стоимость). 28. Определением от 14 ноября 2023 года N 3017-О Конституционный Суд проанализировал положения части 1 статьи 16.1 Кодекса Российской Федерации об административных правонарушениях. Оспоренными положениями устанавливается вид и размер административной ответственности за нарушение порядка прибытия товаров и (или) транспортных средств международной перевозки на таможенную территорию Таможенного союза путем их ввоза помимо мест перемещения товаров через таможенную границу Таможенного союза либо иных установленных законодательством государств - членов Таможенного союза мест или вне времени работы таможенных органов либо совершение действий, непосредственно направленных на фактическое пересечение таможенной границы Таможенного союза товарами и (или) транспортными средствами международной перевозки при их убытии с таможенной территории Таможенного союза помимо мест перемещения товаров через таможенную границу Таможенного союза либо иных установленных законодательством государств - членов Таможенного союза мест или вне времени работы таможенных органов либо без разрешения таможенного органа. Как отметил Конституционный Суд, предусмотренная оспоренными положениями санкция в виде административного штрафа, исчисляемого в кратном отношении к стоимости транспортного средства, явившегося предметом административного правонарушения, - тем более что указанная норма допускает возможность дифференцированного применения к совершившему административное правонарушение юридическому лицу как административного штрафа в размере от одной второй до трехкратной стоимости соответствующего транспортного средства, в том числе в совокупности с его конфискацией, так и одной лишь конфискации без назначения административного штрафа - согласуется с общественной опасностью административного правонарушения, за которое она установлена, и в системе действующего правового регулирования не препятствует индивидуализации административной ответственности и наказания. II Конституционные основы трудового законодательства и социальной защиты 29. Постановлением от 11 апреля 2023 года N 16-П Конституционный Суд дал оценку конституционности части первой статьи 236 Трудового кодекса Российской Федерации. В соответствии с указанным законоположением при нарушении работодателем установленного срока соответственно выплаты заработной платы, оплаты отпуска, выплат при увольнении и (или) других выплат, причитающихся работнику, работодатель обязан выплатить их с уплатой процентов (денежной компенсации) в размере не ниже одной сто пятидесятой действующей в это время ключевой ставки Центрального банка Российской Федерации от не выплаченных в срок сумм за каждый день задержки начиная со следующего дня после установленного срока выплаты по день фактического расчета включительно; при неполной выплате в установленный срок заработной платы и (или) других выплат, причитающихся работнику, размер процентов (денежной компенсации) исчисляется из фактически не выплаченных в срок сумм. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому ему судебным толкованием, в том числе в деле заявителя, не обеспечивает взыскания с работодателя процентов (денежной компенсации) в случае, когда полагающиеся работнику выплаты - в нарушение трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, коллективного договора, соглашения, локального нормативного акта и трудового договора - не были начислены своевременно, а решением суда было признано право работника на их получение, с исчислением размера таких процентов (денежной компенсации) из фактически не выплаченных денежных сумм со дня, следующего за днем, когда в соответствии с действующим правовым регулированием эти выплаты должны были быть выплачены при своевременном их начислении. Впредь до внесения надлежащих законодательных изменений предусмотренные оспоренным законоположением проценты (денежная компенсация) подлежат взысканию с работодателя и в том случае, когда причитающиеся работнику выплаты не были ему начислены своевременно, а решением суда было признано право работника на их получение. При этом размер процентов (денежной компенсации) исчисляется из фактически не выплаченных денежных сумм со дня, следующего за днем, когда в соответствии с действующим правовым регулированием эти выплаты должны были быть выплачены при своевременном их начислении, по день фактического расчета включительно. 30. Постановлением от 15 июня 2023 года N 32-П Конституционный Суд дал оценку конституционности части второй статьи 135 Трудового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку оно - во взаимосвязи с положениями коллективного договора и (или) локальных нормативных актов - выступает в системе действующего регулирования в качестве правовой основы для решения вопроса о лишении работника, имеющего неснятое (непогашенное) дисциплинарное взыскание, дополнительных (в том числе стимулирующих) выплат, входящих в состав его заработной платы, на весь срок действия дисциплинарного взыскания. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно порождает возможность произвольного установления на локальном уровне правил исчисления отдельных выплат, входящих в состав заработной платы, и тем самым - во взаимосвязи с соответствующими положениями коллективного договора и (или) локальных нормативных актов - позволяет без учета количества и качества затраченного труда, а также иных объективных критериев уменьшать размер заработной платы работника, имеющего неснятое (непогашенное) дисциплинарное взыскание. Впредь до внесения законодательных изменений применение к работнику дисциплинарного взыскания за неисполнение или ненадлежащее исполнение по его вине возложенных на него трудовых обязанностей не может служить основанием для лишения этого работника на весь срок действия дисциплинарного взыскания входящих в состав его заработной платы стимулирующих выплат (в частности, ежемесячной или ежеквартальной премии и вознаграждения по итогам работы за год) или для произвольного снижения их размера, а также не является препятствием для начисления работнику тех дополнительных выплат, право на которые обусловлено его непосредственным участием в осуществлении отдельных, финансируемых в особом порядке видов деятельности (в частности, в медицинской сфере, включая оказание платных медицинских услуг, услуг по обязательному и добровольному медицинскому страхованию, участие в реализации плана мероприятий, направленных на повышение эффективности здравоохранения, в оказании высокотехнологичной медицинской помощи) и достижением определенных результатов труда (экономических показателей). В то же время факт применения к работнику дисциплинарного взыскания за совершение дисциплинарного проступка может учитываться при выплате лишь тех входящих в состав заработной платы премиальных выплат, которые начисляются за период, когда к работнику было применено дисциплинарное взыскание. При этом в отсутствие соответствующего правового регулирования и с учетом установленного действующим законодательством в качестве общего правила ограничения размера допустимых удержаний из заработной платы работника снижение размера указанных премиальных выплат во всяком случае не должно приводить к уменьшению размера месячной заработной платы работника более чем на 20 процентов. 31. Постановлением от 27 июня 2023 года N 35-П Конституционный Суд дал оценку конституционности положений части первой статьи 152 Трудового кодекса Российской Федерации и абзаца второго Постановления Правительства Российской Федерации \"О минимальном размере повышения оплаты труда за работу в ночное время\". Указанные положения являлись предметом рассмотрения в той мере, в какой они в системе действующего правового регулирования служат основанием для решения вопроса о размере оплаты сверхурочной работы и работы в ночное время, выполняемой работником, чья заработная плата - наряду с месячным окладом (должностным окладом), составляющим менее минимального размера оплаты труда, - включает иные (в том числе компенсационные и стимулирующие) выплаты. Оспоренное положение Постановления Правительства Российской Федерации признано не противоречащим Конституции Российской Федерации, поскольку оно в системе действующего правового регулирования обязывает работодателя произвести оплату работы в ночное время в повышенном размере по сравнению с оплатой такой же работы, выполняемой в период, не относящийся к ночному времени. Оспоренные положения Трудового кодекса Российской Федерации признаны не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу, придаваемому им правоприменительной практикой, допускают оплату сверхурочной работы исходя из одной лишь составляющей части заработной платы работника, а именно из тарифной ставки или оклада (должностного оклада) без начисления компенсационных и стимулирующих выплат. Впредь до внесения изменений в правовое регулирование оплата труда привлеченного к сверхурочной работе работника, заработная плата которого - помимо тарифной ставки или оклада (должностного оклада) - включает компенсационные и стимулирующие выплаты, производится следующим образом: время, отработанное в пределах установленной для работника продолжительности рабочего времени, оплачивается из расчета тарифной ставки или оклада (должностного оклада) с начислением всех дополнительных выплат, предусмотренных системой оплаты труда, причем работнику должна быть гарантирована заработная плата в размере не ниже минимального размера оплаты труда без учета дополнительных выплат за работу в условиях, отклоняющихся от нормальных; время, отработанное сверхурочно, оплачивается - сверх заработной платы, начисленной работнику за работу в пределах установленной для него продолжительности рабочего времени, - из расчета полуторной (за первые два часа) либо двойной (за последующие часы) тарифной ставки или оклада (должностного оклада) с начислением всех компенсационных и стимулирующих выплат, предусмотренных системой оплаты труда, на одинарную тарифную ставку или одинарный оклад (должностной оклад). Тем самым оплата сверхурочной работы должна обеспечивать повышенную оплату труда работника по сравнению с оплатой аналогичной работы в пределах установленной продолжительности рабочего времени. Указанное выше не является основанием для одностороннего отказа работодателя от исполнения условий коллективных договоров, локальных нормативных актов и трудовых договоров, предусматривающих оплату сверхурочной работы в более высоком размере, а равно и для произвольной отмены работодателем фактически сложившегося в конкретной организации более льготного порядка оплаты сверхурочной работы. Иные лица, кроме заявителя, имеющего право на пересмотр дела в соответствии с частью второй статьи 100 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\", не приобретают право на перерасчет оплаты сверхурочной работы на основании данного Постановления за период, предшествующий его провозглашению. 32. Постановлением от 11 июля 2023 года N 38-П Конституционный Суд дал оценку конституционности пункта 4 части 4 статьи 17 Федерального закона \"О службе в органах принудительного исполнения Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о возможности поступления на службу в органы принудительного исполнения лица, в отношении которого уголовное дело частного обвинения было прекращено в связи с деятельным раскаянием. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно устанавливает безусловный и бессрочный запрет поступления на службу в органы принудительного исполнения для вышеуказанных лиц. Впредь до внесения надлежащих законодательных изменений прекращение в отношении лица уголовного преследования по делу частного обвинения в связи с деятельным раскаянием не может служить препятствием для поступления (основанием для отказа в приеме) на государственную службу в органы принудительного исполнения, если оно имело место не менее чем за три года до дня такого поступления. 33. Постановлением от 13 июля 2023 года N 40-П Конституционный Суд дал оценку конституционности части восьмой (до внесения изменений Федеральным законом от 13 июля 2020 года N 210-ФЗ - части четвертой) статьи 178 Трудового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основе решается вопрос о взыскании с работодателя в пользу работника, уволенного по соглашению сторон (пункт 1 части первой статьи 77, статья 78 данного Кодекса), выходного пособия (компенсации), выплата которого при увольнении по данному основанию предусмотрена трудовым договором и (или) соглашением сторон о его расторжении. Конституционный Суд признал оспоренное законоположение не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает отказа в выплате работнику, уволенному по соглашению сторон, выходного пособия в размере, установленном соответственно трудовым договором и (или) соглашением о его расторжении. 34. Постановлением от 12 октября 2023 года N 47-П Конституционный Суд дал оценку конституционности части 1 статьи 65 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования оно служило основанием для решения вопроса о возможности освобождения сотрудника органов внутренних дел от выполнения служебных обязанностей в связи с временной нетрудоспособностью на основании документа, выданного медицинской организацией частной системы здравоохранения, имеющей лицензию на проведение экспертизы временной нетрудоспособности, и увольнения данного лица со службы за грубое нарушение служебной дисциплины, выразившееся в его отсутствии на службе, притом что причиной такого отсутствия послужила его временная нетрудоспособность. Оспоренное законоположение, как направленное на обеспечение реализации предоставленных сотрудникам органов внутренних дел государственных гарантий в сфере оказания медицинской помощи, обусловленных спецификой их правового статуса, признано не противоречащим Конституции Российской Федерации. Оспоренное законоположение признано также не соответствующим Конституции Российской Федерации в той мере, в какой оно полностью исключает возможность освобождения сотрудника органов внутренних дел от выполнения служебных обязанностей в связи с временной нетрудоспособностью на основании документа, выданного частной медицинской организацией, имеющей лицензию на проведение экспертизы временной нетрудоспособности, даже при наличии исключительных обстоятельств, объективно требующих обращения в такую медицинскую организацию за получением медицинской помощи, и тем самым позволяет увольнять этого сотрудника в связи с отсутствием его на службе, вызванным временной нетрудоспособностью, по основанию, связанному с его виновным поведением. Впредь до внесения соответствующих изменений освобождение сотрудника органов внутренних дел от выполнения служебных обязанностей в связи с временной нетрудоспособностью, связанной с лечением (обследованием) в частной медицинской организации, имеющей лицензию на проведение экспертизы временной нетрудоспособности, в указанных исключительных обстоятельствах возможно при условии предварительного (до прохождения обследования и (или) лечения) уведомления им своего непосредственного руководителя (начальника) и на основании изданного уполномоченным должностным лицом приказа (распоряжения); отказ же от освобождения сотрудника от выполнения служебных обязанностей может быть обжалован в суд. Если такой приказ (распоряжение) не издан либо решение суда по результатам указанного обжалования не принято, но при этом лечение (обследование) в частной медицинской организации носило для сотрудника безотлагательный характер или имелись достаточные основания для того, чтобы оно могло восприниматься им в качестве такового, отсутствие его на службе, вызванное оказанием ему медицинской помощи в частной медицинской организации при наличии соответствующих исключительных обстоятельств, не может служить - при их надлежащем подтверждении - основанием для увольнения сотрудника в связи с его виновным поведением. 35. Постановлением от 24 октября 2023 года N 49-П Конституционный Суд дал оценку конституционности части девятой статьи 332 Трудового кодекса Российской Федерации. Указанное законоположение (в редакции, действовавшей до внесения в него изменений Федеральным законом от 4 августа 2023 года N 471-ФЗ) являлось предметом рассмотрения в той мере, в какой оно - в системе действующего правового регулирования - служило основанием для продления (изменения срока действия) срочного трудового договора с педагогическим работником, относящимся к профессорско-преподавательскому составу, в организации, осуществляющей образовательную деятельность по реализации образовательных программ высшего образования и дополнительных профессиональных программ, при переводе этого работника на иную должность в результате избрания на эту должность по конкурсу, притом что выполняемая по такому трудовому договору работа является для него основной. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно допускает произвольное определение работодателем срока, на который по соглашению сторон продлевается действие срочного трудового договора в указанных обстоятельствах. Конституционный Суд отдельно отметил, что установленное пунктом 3 резолютивной части Постановления Конституционного Суда от 15 июля 2022 года N 32-П временное - на период до внесения изменений в законодательство - регулирование в части минимального срока продления действия срочного трудового договора с педагогическим работником, относящимся к профессорско-преподавательскому составу и избранным по конкурсу на ранее занимаемую им должность, подлежит применению и к отношениям с участием педагогических работников, перевод которых на иные должности в результате избрания по конкурсу на эти должности состоялся после вступления в силу указанного Постановления, но до вступления в силу Федерального закона от 4 августа 2023 года N 471-ФЗ. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявительницы; заявительница имеет право на применение в отношении нее компенсаторных механизмов. 36. Постановлением от 8 ноября 2023 года N 51-П Конституционный Суд дал оценку конституционности пункта 9 части 3 статьи 82 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основе судом решается вопрос о восстановлении на службе в органах внутренних дел гражданина, уволенного в связи с совершением проступка, порочащего честь сотрудника органов внутренних дел, если обстоятельства (данные), в связи с которыми его действия (бездействие) признаны таким проступком, стали также основанием для возбуждения в отношении этого гражданина уголовного дела, завершившегося вынесением оправдательного приговора (решения о прекращении уголовного дела и (или) уголовного преследования по реабилитирующим основаниям). Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку оно по своему конституционно-правовому смыслу в системе действующего правового регулирования при рассмотрении судом гражданского дела о восстановлении на службе в органах внутренних дел такого гражданина в изложенных обстоятельствах означает, что: установление судом факта соблюдения порядка увольнения сотрудника органов внутренних дел со службы, в том числе наличия на момент принятия решения о таком увольнении данных, достаточных для его принятия, не может быть основанием для вывода о законности увольнения без учета завершения уголовного дела в отношении указанного лица оправдательным приговором (решением о прекращении в отношении него уголовного дела и (или) его уголовного преследования по реабилитирующим основаниям), притом что сам факт такого оправдания (прекращения уголовного дела и (или) уголовного преследования по реабилитирующим основаниям) дает основание для обращения гражданина в суд с требованием о восстановлении на службе с исчислением срока на такое обращение со дня вступления в силу оправдательного приговора либо решения о прекращении уголовного дела и (или) уголовного преследования по реабилитирующим основаниям; если в оправдательном приговоре (решении о прекращении уголовного дела и (или) уголовного преследования по реабилитирующим основаниям) содержится вывод о недоказанности факта совершения лицом конкретных действий (бездействия), относящихся к событию или составу соответствующего преступления (о его непричастности к их совершению), на основании которого уполномоченным органом ранее принято решение об увольнении этого лица за совершение проступка, порочащего честь сотрудника органов внутренних дел, данный вывод обязателен для суда, рассматривающего дело о восстановлении на службе уволенного сотрудника, в смысле отсутствия оснований считать данное деяние имевшим место в том значении, которое ему придается для целей уголовного преследования; если суд полагает, что завершение уголовного дела в отношении ранее уволенного сотрудника оправдательным приговором (решением о прекращении уголовного дела и (или) уголовного преследования по реабилитирующим основаниям) не затрагивает вопроса о правомерности его увольнения, он обязан обосновать свою позицию с учетом оправдательного приговора (решения о прекращении уголовного дела и (или) уголовного преследования по реабилитирующим основаниям), в котором содержится вывод о недоказанности факта совершения лицом конкретных действий (бездействия) (о его непричастности к их совершению), указав в решении, какие действия (бездействие) уволенного сотрудника образуют состав проступка, порочащего честь сотрудника органов внутренних дел и являющегося основанием для его увольнения. 37. Постановлением от 6 декабря 2023 года N 56-П Конституционный Суд дал оценку конституционности части четвертой статьи 153 Трудового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о повышенной оплате работы в выходные и нерабочие праздничные дни при увольнении работника, если между работником и работодателем по желанию работника достигнуты соглашения о предоставлении за такую работу дней отдыха, но на день увольнения они работнику не предоставлены. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно - правовому смыслу в системе действующего правового регулирования оно предполагает, что в обозначенном случае работнику в день увольнения выплачивается за весь период трудовой деятельности у данного работодателя разница между оплатой работы в указанные дни по правилам частей первой - третьей статьи 153 Трудового кодекса Российской Федерации и произведенной за эти дни оплатой в одинарном размере. 38. Постановлением от 19 декабря 2023 года N 59-П Конституционный Суд дал оценку конституционности абзаца восьмого части второй статьи 59 Трудового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о возможности заключения срочного трудового договора с работником, замещающим должность руководителя структурного подразделения организации, а также о правомерности увольнения такого работника в связи с истечением срока данного договора. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно в силу неопределенности нормативного содержания, порождающей на практике неоднозначное его истолкование и, следовательно, возможность произвольного применения, допускает различный подход к решению указанного вопроса. Впредь до внесения надлежащих законодательных изменений не допускается заключение срочного трудового договора по основанию, предусмотренному оспоренным законоположением, с работником, замещающим должность руководителя структурного подразделения организации. При этом срочные трудовые договоры с указанными работниками, срок действия которых истекает в период с момента вступления в силу данного Постановления до внесения изменений в правовое регулирование, - если таковые были заключены при отсутствии иных, помимо оспоренного законоположения, достаточных к тому оснований, установленных судом, - считаются заключенными на неопределенный срок. 39. Определением от 12 октября 2023 года N 2711-О-Р Конституционный Суд отказал в принятии к рассмотрению ходатайства о разъяснении Постановления Конституционного Суда Российской Федерации от 27 июня 2023 года N 35-П, а именно установленного абзацем вторым пункта 3 его резолютивной части порядка временного регулирования впредь до внесения надлежащих законодательных изменений. Как отметил Конституционный Суд, данное регулирование предполагает, что оплата сверхурочной работы должна обеспечивать повышенную оплату труда работника по сравнению с оплатой аналогичной работы в пределах установленной продолжительности рабочего времени. При этом установленный абзацем вторым пункта 3 резолютивной части указанного Постановления порядок распространяется в том числе на тех работников, оплата труда которых включает доплату к тарифной ставке или окладу (должностному окладу) до минимального размера оплаты труда. Соответственно, сверхурочная работа, выполненная работником, заработная плата которого, помимо тарифной ставки или оклада (должностного оклада), включает компенсационные и стимулирующие выплаты, оплачивается - сверх заработной платы, которая начислена работнику за работу в пределах установленной для него продолжительности рабочего времени и составляет не менее минимального размера оплаты труда (без учета дополнительных выплат за работу в условиях, отклоняющихся от нормальных), - из расчета полуторной (за первые два часа) либо двойной (за последующие часы) тарифной ставки или оклада (должностного оклада) с начислением на одинарную тарифную ставку или одинарный оклад (должностной оклад) всех компенсационных и стимулирующих выплат, предусмотренных системой оплаты труда, а также доплаты до минимального размера оплаты труда. 40. Определением от 14 ноября 2023 года N 3012-О-Р Конституционный Суд признал ходатайство об официальном разъяснении Постановления от 27 июня 2023 года N 35-П в части, касающейся порядка временного регулирования впредь до внесения надлежащих законодательных изменений, не подлежащим дальнейшему рассмотрению в заседании Конституционного Суда. Как отметил Конституционный Суд, при установлении временного регулирования Конституционный Суд исходил из того, что положения части первой статьи 152 Трудового кодекса Российской Федерации являлись предметом конституционно-правовой оценки в рамках процедуры конкретного нормоконтроля в связи с жалобой гражданина, оплата труда которого осуществлялась на основе тарифной системы, а также учитывал необходимость восполнения выявленного конституционно-значимого пробела в правовом регулировании, обусловленного отсутствием явно выраженной воли законодателя относительно конкретного порядка исчисления оплаты сверхурочной работы (в том числе относительно состава входящих в структуру заработной платы выплат, подлежащих увеличению в полтора либо в два раза). В силу этого предусмотренное абзацем вторым пункта 3 резолютивной части указанного Постановления временное регулирование, устанавливающее лишь минимальный размер повышения оплаты сверхурочной работы, призвано восполнить существующий в правовом регулировании пробел. Указанное Постановление также не может служить основанием для прекращения действия условий коллективных договоров, локальных нормативных актов и трудовых договоров, предусматривающих оплату сверхурочной работы в более высоком, чем это предусмотрено абзацем вторым пункта 3 его резолютивной части, размере, а равно и не является основанием для внесения изменений в любые нормативные правовые акты, устанавливающие более льготный порядок оплаты сверхурочной работы. III Конституционные основы частного права 41. Постановлением от 10 января 2023 года N 1-П Конституционный Суд дал оценку конституционности положений пункта 2 статьи 1248 Гражданского кодекса Российской Федерации и статьи 106 Арбитражного процессуального кодекса Российской Федерации. Указанные законоположения в их взаимосвязи являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о возмещении лицу, участвующему в деле об оспаривании решения Федеральной службы по интеллектуальной собственности, расходов, ранее понесенных им в связи с рассмотрением этим государственным органом возражения против выдачи патента на изобретение. Оспоренные взаимосвязанные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они препятствуют такому возмещению, притом что в системе действующего правового регулирования какой-либо механизм эффективной защиты права на возмещение указанных расходов отсутствует. Впредь до внесения надлежащих законодательных изменений расходы, понесенные стороной в ходе административного разбирательства спора о предоставлении правовой охраны результатам интеллектуальной деятельности и средствам индивидуализации, могут быть отнесены - в случае оспаривания решения, принятого Федеральной службой по интеллектуальной собственности, в суд - на проигравшую сторону по правилам возмещения судебных расходов, предусмотренным арбитражным процессуальным законодательством, исходя из универсальных принципов разумности и пропорциональности распределения таких расходов с учетом результатов предшествующего административного разбирательства. 42. Постановлением от 7 февраля 2023 года N 6-П Конституционный Суд дал оценку конституционности подпункта 1 пункта 12 статьи 61 11 Федерального закона \"О несостоятельности (банкротстве)\" и пункта 3 1 статьи 3 Федерального закона \"Об обществах с ограниченной ответственностью\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о распределении бремени доказывания наличия (отсутствия) оснований для привлечения к субсидиарной ответственности в споре, на одной стороне которого выступает лицо или лица, осуществляющие предпринимательскую деятельность и являющиеся кредиторами общества с ограниченной ответственностью (должника), а на другой стороне - лицо, контролирующее это общество, в том случае, если производство по делу о банкротстве последнего прекращено без проведения применяемых в таком деле процедур (до введения первой процедуры) в связи с отсутствием средств, достаточных для возмещения судебных расходов на их проведение, и позже это общество исключено из ЕГРЮЛ как недействующее, притом что на момент его исключения соответствующие исковые требования кредитора удовлетворены судом. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что если суд при привлечении по заявлению кредитора, осуществляющего предпринимательскую деятельность, к субсидиарной ответственности лиц, контролирующих должника - общество с ограниченной ответственностью, в вышеперечисленных обстоятельствах установит недобросовестность поведения контролирующих лиц в процессе, притом что не установлена также недобросовестность процессуального поведения самого кредитора, то данные нормы применяются исходя из предположения о том, что виновные действия (бездействие) именно этих лиц привели к невозможности исполнения обязательств перед кредитором, пока на основе фактических обстоятельств дела не доказано иное. 43. Постановлением от 2 марта 2023 года N 7-П Конституционный Суд дал оценку конституционности пункта 2 статьи 17 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования оно служит основанием для решения вопроса о возможности компенсации морального вреда, причиненного ребенку, родившемуся после смерти отца. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает его применения в качестве основания для отказа в компенсации морального вреда в таком случае. 44. Постановлением от 23 марта 2023 года N 9-П Конституционный Суд дал оценку конституционности части 3 статьи 17 Жилищного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит основанием для вынесения судебного решения о запрете деятельности по предоставлению в краткосрочное (на срок от одних до нескольких суток) пользование гражданам жилого помещения в многоквартирном доме. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает запрета такой деятельности без ее содержательной оценки лишь при наличии отдельных формальных признаков оказания гостиничных услуг (сроки предоставления жилья, систематичность, предпринимательский характер такой деятельности и др.), если при этом не создаются для иных жильцов многоквартирного дома неудобства, существенно превышающие те, которые имеют место в ходе обычного использования жилого помещения, и если это не влечет очевидного повышения интенсивности эксплуатации мест общего пользования в многоквартирном доме. 45. Постановлением от 24 марта 2023 года N 10-П Конституционный Суд дал оценку конституционности пункта 4 статьи 1370 Гражданского кодекса Российской Федерации и пункта 3 Правил выплаты вознаграждения за служебные изобретения, служебные полезные модели, служебные промышленные образцы, утвержденных Постановлением Правительства Российской Федерации от 4 июня 2014 года N 512. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании в случае получения работодателем патента на служебное изобретение, служебную полезную модель или служебный промышленный образец в отсутствие между работником и работодателем договора о размере вознаграждения, условиях и порядке его выплаты решается вопрос об основаниях выплаты вознаграждения, рассчитанного в соответствии с пунктом 3 этих Правил, а также определяется размер вознаграждения, выплачиваемого одному из соавторов соответствующего объекта. Оспоренные положения в их взаимосвязи были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что при отсутствии указанного договора, согласованного между работодателем и автором самостоятельно или при содействии суда, рассчитанное на основании пункта 3 этих Правил вознаграждение выплачивается автору служебного изобретения, полезной модели, промышленного образца независимо от их внедрения в производственную или иную деятельность работодателя или иного фактического использования работодателем. При этом суд может уменьшить размер указанного вознаграждения в случае, если работодатель не использует (недостаточно использует) служебное изобретение, служебную полезную модель или служебный промышленный образец либо вопреки своим разумным и обоснованным ожиданиям не извлекает выгоду из такого использования в результате действия факторов, которые не зависят от него и которые он не мог и не должен был предвидеть, или по иным уважительным причинам. Пункт 3 указанных Правил был признан не соответствующим Конституции Российской Федерации в той мере, в какой он в отсутствие между работником и работодателем договора о размере вознаграждения, условиях и порядке его выплаты не позволяет определять размер вознаграждения лицу, создавшему служебный результат интеллектуальной деятельности в соавторстве, с учетом личного вклада такого лица в полученный результат, когда расчет выплаты исходя из размера его средней заработной платы может приводить к явному нарушению принципов справедливости и соразмерности. Впредь до внесения в правовое регулирование надлежащих изменений при определении размера вознаграждения, подлежащего выплате соавтору служебного объекта патентного права, суд может, учитывая все обстоятельства конкретного дела, в том числе личный вклад соавтора в полученный результат, присудить ему вознаграждение в ином размере, нежели предусмотренный Правилами выплаты вознаграждения за служебные изобретения, служебные полезные модели, служебные промышленные образцы. 46. Постановлением от 3 апреля 2023 года N 14-П Конституционный Суд дал оценку конституционности пунктов 2 и 3 статьи 428 Гражданского кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о предоставлении предусмотренных ими способов защиты прав потребителю, заключившему на предлагаемых продавцом условиях договор розничной купли-продажи, в соответствии с которым потребитель обязан возвратить продавцу сумму скидки в цене при досрочном и одностороннем прекращении связанных с таким договором и заключенных потребителем с третьими лицами договоров кредита или страхования. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что для целей обеспечения пропорциональности взыскания части предоставленной продавцом скидки тому объему выплат, которые покупатель не произвел или которые были ему возвращены по договорам потребительского кредита или страхования в силу их досрочного и одностороннего прекращения, надо исходить из наличия существенно затрудняющего согласование иного содержания отдельных условий договора явного неравенства переговорных возможностей продавца и покупателя, если они заключили договор розничной купли-продажи вещи, стоимость которой значительно превышает среднемесячный доход покупателя, с условием о возврате продавцу полученной скидки в полном объеме при досрочном и одностороннем прекращении на основании волеизъявления покупателя договоров потребительского кредита или страхования (на любом этапе их исполнения), которые связаны с таким договором, заключены покупателем с третьими лицами при посредничестве (содействии) продавца и условия которых для покупателя существенно хуже, чем могли бы быть при их заключении без участия продавца, если судом не будут установлены иные правомерные мотивы принятия покупателем обременительных условий. Этим не исключается право суда иным образом изменить условия договора на основании оспоренных положений, если посредством доказывания будут установлены явное неравенство переговорных условий и, соответственно, положение покупателя, существенно затрудняющее согласование иного содержания отдельных условий договора, приведшие к закреплению в договоре розничной купли-продажи вещи, в том числе стоимость которой значительно превышает среднемесячный доход покупателя, явно обременительных для покупателя условий, связанных с договорами потребительского кредита или страхования, заключаемыми покупателем с третьими лицами. 47. Постановлением от 18 апреля 2023 года N 18-П Конституционный Суд дал оценку конституционности части 3 статьи 6 Федерального закона \"О внесении изменений в часть первую Гражданского кодекса Российской Федерации и отдельные законодательные акты Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит основой для разрешения вопроса о выделе в натуре машино-места, зарегистрированного как доля в праве общей долевой собственности на нежилое помещение (гараж), с целью регистрации права собственности на машино-место как объект недвижимого имущества. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно - в системе действующего правового регулирования - не гарантирует участникам общей долевой собственности на нежилое помещение (гараж), желающим выделить свою долю в натуре, реальную возможность осуществить государственный кадастровый учет и государственную регистрацию права собственности на машино-место как объект недвижимости, когда отсутствуют соглашение сособственников или решение их общего собрания, определяющие порядок пользования недвижимым имуществом, находящимся в общей долевой собственности. Впредь до внесения законодательных изменений суды: отказывают в удовлетворении требований сособственнику находящегося в общей долевой собственности нежилого помещения (гаража), в качестве доли в праве на которое оформлено машино-место, претендующему на реализацию преимущественного права покупки этой доли, если исходя из обстоятельств конкретного дела подтверждается, что фактически машино-место является предназначенным для индивидуального использования и принадлежащим конкретному лицу объектом; рассматривая заявления правообладателей доли в праве на нежилое помещение (гараж), в котором расположено машино-место, о выделе доли и о кадастровом учете и государственной регистрации права собственности на машино-место, - если придут к выводу, что сохранение оформления прав на машино-место в качестве доли в праве общей долевой собственности, несмотря на указанные особенности реализации права преимущественной покупки, затрудняет реализацию лицом своих прав на машино-место, которое фактически является предназначенным для индивидуального использования и принадлежащим конкретному лицу объектом, и при этом удовлетворение содержащихся в заявлении требований не нарушает прав других лиц, - принимают решения, направленные на обеспечение выдела доли, осуществление кадастрового учета машино-места как отдельного объекта недвижимости и регистрацию права собственности этого лица на машино-место как объект недвижимости. 48. Постановлением от 25 апреля 2023 года N 20-П Конституционный Суд дал оценку конституционности частей 1, 8 и 10 статьи 32 и пункта 1 части 2 статьи 57 Жилищного кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос об условиях и порядке обеспечения жилыми помещениями граждан, признанных малоимущими, состоящих на учете в качестве нуждающихся в жилых помещениях и являющихся собственниками единственного жилого помещения, признанного в установленном порядке непригодным для проживания (включая жилое помещение, входящее в состав многоквартирного дома, признанного аварийным и подлежащим сносу или реконструкции), когда такое обеспечение не осуществляется в рамках региональной адресной программы по переселению граждан из аварийного жилищного фонда. Конституционный Суд признал оспоренные законоположения не соответствующими Конституции Российской Федерации в той мере, в какой они - в том числе во взаимосвязи с иными нормативными положениями - не обеспечивают системного решения вопроса об условиях и порядке удовлетворения жилищных потребностей указанной категории граждан в обозначенных обстоятельствах. Впредь до внесения надлежащих законодательных изменений при применении оспоренных законоположений следует исходить из того, что граждане, относящиеся к указанной категории, подлежат внеочередному обеспечению по договору социального найма благоустроенными жилыми помещениями, равнозначными по общей площади ранее занимаемым жилым помещениям, подлежащим изъятию для государственных или муниципальных нужд без оплаты возмещения, либо - если уполномоченными органами установлено, что нахождение в жилом помещении, признанном в установленном порядке непригодным для проживания, невозможно или создает непосредственную опасность для жизни или здоровья и при этом внеочередное обеспечение жилым помещением по договору социального найма не может быть осуществлено, - незамедлительному обеспечению жилыми помещениями маневренного фонда на весь период до решения вопроса о способе удовлетворения их жилищных потребностей. 49. Постановлением от 26 апреля 2023 года N 21-П Конституционный Суд дал оценку конституционности статьи 440 Гражданского процессуального кодекса Российской Федерации, статей 42 и 45 Федерального закона \"Об исполнительном производстве\". Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о порядке и сроках возобновления исполнительного производства в том случае, когда ранее оно было приостановлено определением суда. Конституционный Суд признал оспоренные законоположения не соответствующими Конституции Российской Федерации в той мере, в какой они, рассматриваемые в системе действующего правового регулирования, не устанавливают предельного срока на возобновление исполнительного производства после устранения обстоятельств, послуживших основанием для его приостановления, по заявлению его участников, из числа которых неоправданно исключен должник, и не определяют правовых последствий пропуска такого срока. Впредь до внесения надлежащих законодательных изменений исполнительное производство после устранения обстоятельств, послуживших основанием для его приостановления, может быть возобновлено по инициативе суда или по заявлению судебного пристава-исполнителя, взыскателя или должника в течение трехлетнего срока с момента такого устранения. Данный срок может быть восстановлен судом по заявлению взыскателя по правилам части второй статьи 432 ГПК Российской Федерации. 50. Постановлением от 16 мая 2023 года N 23-П Конституционный Суд дал оценку конституционности положений пункта 1 статьи 250 Гражданского кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой служат основанием для решения вопроса о предоставлении гражданину - участнику общей долевой собственности возможности реализовать преимущественное право покупки доли в праве собственности на жилое помещение и земельный участок, на котором оно расположено, в случае ее продажи постороннему лицу с публичных торгов в рамках процедуры банкротства гражданина. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования и с учетом правоприменительной практики они являются неопределенными в части возможности и порядка реализации такими гражданами преимущественного права покупки доли в праве собственности на жилое помещение и земельный участок, на котором оно расположено, в указанном случае. Впредь до внесения необходимых законодательных изменений продажа на торгах доли в праве общей собственности на жилое помещение и земельный участок, на котором оно расположено, в рамках процедуры банкротства гражданина осуществляется с применением гарантий прав участников долевой собственности, предусмотренных абзацами вторым и третьим статьи 255 ГК Российской Федерации, что с учетом особенностей процедуры банкротства выражается в следующем. При продаже с публичных торгов доли в праве общей собственности, принадлежащей должнику, конкурсный управляющий направляет другим участникам долевой собственности предложение приобрести принадлежащую должнику долю с указанием ее стоимости, равной начальной цене на торгах. При наличии согласия конкурсный управляющий заключает договор купли-продажи с соответствующим участником (участниками) долевой собственности. При неполучении согласия в течение месячного срока доля в праве общей собственности, принадлежащая должнику, продается с торгов. При этом правило о преимущественном праве покупки участников долевой собственности не применяется в этом случае, а также при продаже с повторных торгов и продаже посредством публичного предложения. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела с участием заявителя. Заявитель имеет право на применение компенсаторных механизмов в связи с правоприменительными решениями, основанными на оспоренных положениях, если будет выявлено, что его законные ожидания как победителя торгов обусловлены интересом добросовестного приобретателя жилого помещения (дома) и земельного участка под ним. Форма и размер компенсации, а также наличие оснований для ее применения определяются судом, рассмотревшим конкретное дело, в котором применены оспоренные положения. 51. Постановлением от 1 июня 2023 года N 29-П Конституционный Суд дал оценку конституционности части 12 статьи 30 Федерального закона \"Об исполнительном производстве\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования во взаимосвязи со статьей 112 \"Исполнительский сбор\" этого Федерального закона решается вопрос об исчислении в целях взыскания исполнительского сбора пятидневного срока, установленного в постановлении о возбуждении исполнительного производства для добровольного исполнения должником требований исполнительного документа, в случае принятия после возбуждения исполнительного производства судебных актов и актов судебного пристава-исполнителя, изменяющих содержащийся в исполнительном документе размер задолженности или порядок исполнения. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу во взаимосвязи со статьей 112 этого Федерального закона оно предполагает, что до момента истечения пяти дней со дня получения должником в установленных данным положением формах информации об устранении неточностей, которые имелись в судебном решении, в исполнительном документе либо в постановлении судебного пристава-исполнителя о возбуждении исполнительного производства, касались размера задолженности или порядка исполнения и объективно не позволяли должнику надлежаще исполнить возложенную на него обязанность (притом что такое исправление было инициировано должником в разумный срок после получения сведений о возбуждении исполнительного производства в соответствии с данной частью), срок для добровольного исполнения требований исполнительного документа в целях взыскания с должника исполнительского сбора не может считаться истекшим. 52. Постановлением от 5 июня 2023 года N 30-П Конституционный Суд дал оценку конституционности пункта 2 статьи 35 Федерального закона \"О несостоятельности (банкротстве)\" и статьи 42 Арбитражного процессуального кодекса Российской Федерации. Указанное законоположение Закона о банкротстве являлось предметом рассмотрения в той мере, в какой во взаимосвязи со статьей 42 АПК Российской Федерации оно служит нормативным основанием для решения вопроса о возможности участия страховой организации, заключившей договор страхования ответственности арбитражного управляющего, в обособленном судебном споре о признании незаконными действий (бездействия) арбитражного управляющего в рамках дела о банкротстве в случае, когда требование о взыскании с арбитражного управляющего убытков не предъявлялось. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку в системе действующего правового регулирования, в том числе во взаимосвязи со статьей 42 АПК Российской Федерации, оно не может служить для арбитражного суда нормативным основанием, позволяющим отказать страховой организации, заключившей договор страхования ответственности арбитражного управляющего, в возможности участвовать в таком обособленном судебном споре в указанном случае. 53. Постановлением от 22 июня 2023 года N 34-П Конституционный Суд дал оценку конституционности положений статьи 183 Арбитражного процессуального кодекса Российской Федерации, пунктов 1 и 2 статьи 242 1 и пункта 6 статьи 242 2 Бюджетного кодекса Российской Федерации. Указанные законоположения в их взаимосвязи являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о дне, с которого должен исчисляться срок индексации присужденных судом денежных сумм при обращении взыскания на средства бюджетов бюджетной системы Российской Федерации. Оспоренные законоположения в их взаимосвязи признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования неопределенность их нормативного содержания порождает неоднозначное решение указанного вопроса. Впредь до внесения надлежащих законодательных изменений исчисление срока индексации присужденных судом денежных сумм при обращении взыскания на средства бюджетов бюджетной системы Российской Федерации должно осуществляться начиная со дня поступления исполнительных документов, названных в статье 242 1 Бюджетного кодекса Российской Федерации, на исполнение. 54. Постановлением от 12 июля 2023 года N 39-П Конституционный Суд дал оценку конституционности пункта 3 статьи 2, подпункта 2 пункта 1 статьи 8, пункта 2 статьи 307 и пункта 1 статьи 395 Гражданского кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос об удовлетворении требования адвоката, участвовавшего в уголовном деле по назначению органов дознания, предварительного следствия и суда, о взыскании процентов за несвоевременную выплату ему вознаграждения. Конституционный Суд признал оспоренные законоположения не противоречащими Конституции Российской Федерации, поскольку - по их конституционно-правовому смыслу в системе действующего правового регулирования - они не могут выступать в качестве основания для отказа в удовлетворении требования такого адвоката о взыскании процентов за несвоевременную выплату уполномоченными государственными органами вознаграждения за оказание им юридической помощи. 55. Постановлением от 20 июля 2023 года N 43-П Конституционный Суд дал оценку конституционности абзаца второго части второй статьи 85 и статьи 96 Гражданского процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой в случае назначения судом общей юрисдикции по инициативе стороны (сторон) в гражданском процессе экспертизы на их основании решается вопрос об обеспечении ее оплаты, притом что не предусмотрена возможность отказаться от проведения экспертизы на том основании, что денежная сумма для ее оплаты до ее проведения в установленном порядке не внесена. Конституционный Суд признал оспоренные законоположения не соответствующими Конституции Российской Федерации в той мере, в какой они не обеспечивают надлежащих гарантий реального получения оплаты экспертизы, назначенной судом по инициативе стороны (сторон) в гражданском судопроизводстве, проведенной вне зависимости от предварительного внесения в установленном порядке этой стороной (сторонами) денежной суммы для оплаты ее проведения. Впредь до внесения надлежащих законодательных изменений данные законоположения применяются к экспертизам, назначаемым со дня вступления в силу настоящего Постановления, с учетом следующих особенностей: определение суда о назначении экспертизы, предусмотренное частью первой статьи 80 ГПК Российской Федерации, принимается только после внесения стороной (сторонами) предварительно на счет, открытый соответствующему суду в порядке, установленном бюджетным законодательством Российской Федерации, суммы в размере оплаты экспертизы в соответствии с частью первой статьи 96 ГПК Российской Федерации либо после рассмотрения вопроса о последствиях невнесения стороной (сторонами) указанной суммы; при этом после принятия такого определения отказ от проведения порученной экспертизы в установленный судом срок в связи с невнесением указанной суммы не допускается; в случае невнесения стороной (сторонами) суммы в размере оплаты экспертизы в соответствии с частью первой статьи 96 ГПК Российской Федерации в разумный срок суд оценивает последствия невнесения указанной суммы и при необходимости проведения экспертизы для вынесения по делу законного и обоснованного постановления и при обусловленности невнесения стороной указанной суммы имущественным положением стороны-гражданина может вынести определение о назначении экспертизы, в том числе с учетом возможности применения частей второй и третьей статьи 96 ГПК Российской Федерации; если же суд придет к выводу, что невнесение оплаты экспертизы не обусловлено имущественным положением стороны и представляет собой злоупотребление правом, он вправе применить по аналогии закона часть третью статьи 79 ГПК Российской Федерации. Также Конституционный Суд отметил, что, если в соответствии с определением суда о назначении экспертизы, принятым согласно вышеизложенным условиям, экспертиза была проведена без предварительного внесения денежной суммы в размере, необходимом для ее оплаты, а части вторая или третья статьи 96 ГПК Российской Федерации судом не применялись, эксперт или учреждение (организация), которым было поручено проведение экспертизы, одновременно с экспертным заключением направляет в суд заявление для решения вопроса о возмещении указанной суммы соответствующей стороной с учетом статьи 98 ГПК Российской Федерации. 56. Постановлением от 21 июля 2023 года N 44-П Конституционный Суд дал оценку конституционности пункта 1 статьи 152 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании по требованию работника решается вопрос об опровержении как не соответствующих действительности (недостоверных) распространенных работодателем сведений о совершении работником дисциплинарного проступка, если приказ работодателя о привлечении к дисциплинарной ответственности, сведения о котором были распространены, признан незаконным в связи с недоказанностью факта дисциплинарного проступка и отменен в судебном порядке. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - оно предполагает, что если такой приказ (распоряжение) работодателя признан незаконным (недействительным) в изложенных обстоятельствах, то содержащиеся в нем и распространенные сведения о совершении работником дисциплинарного проступка, являющиеся порочащими честь, достоинство или деловую репутацию работника, презюмируются не соответствующими действительности с момента его издания. Это предполагает наряду с другими предусмотренными законом последствиями возложение судом на работодателя, если он уклоняется от действий по опровержению содержащихся в таком приказе (распоряжении) сведений или осуществляет опровержение способом, не позволяющим в полной мере восстановить доброе имя работника, по требованию работника обязанности распространить тем же способом, которым распространены сведения о привлечении работника к дисциплинарной ответственности (или аналогичным, но во всяком случае таким же по охвату аудитории и по доступности такой информации способом), информацию об отмене судом этого решения, чтобы из нее было очевидно, что сведения о совершении работником дисциплинарного проступка не соответствуют действительности. 57. Постановлением от 3 октября 2023 года N 46-П Конституционный Суд дал оценку конституционности пункта 1 статьи 131 Гражданского кодекса Российской Федерации и пункта 5 части 2 статьи 14 Федерального закона \"О государственной регистрации недвижимости\". Указанные законоположения являлись предметом рассмотрения постольку, поскольку в системе действующего правового регулирования и по смыслу, придаваемому им в практике судов общей юрисдикции, они служат основанием для решения вопроса об условиях, при которых по результатам рассмотрения третейским судом спора о праве собственности на недвижимое имущество допускается отказ государственного суда в выдаче исполнительного листа для государственной регистрации такого права со ссылкой на противоречие публичному порядку Российской Федерации. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - они не исключают обязанности государственного суда удовлетворить заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда по указанному спору, если государственным судом не будет установлено и исчерпывающим образом мотивировано, в чем именно состоит нарушение этим решением или его исполнением публичного порядка Российской Федерации и каких именно положений, составляющих такой порядок, в том числе в силу недобросовестного поведения сторон, выразившегося, в частности, в создании видимости частноправового спора, в обходе закона с целью получить формальные основания для регистрации прав на недвижимое имущество или иные преимущества вопреки предписаниям действующего законодательства, ориентированного на поддержку добросовестного поведения. 58. Постановлением от 17 октября 2023 года N 48-П Конституционный Суд дал оценку конституционности части 1 статьи 2 Федерального закона от 20 июля 2020 года N 228-ФЗ \"О внесении изменений в Федеральный закон \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\". Предметом рассмотрения являлось указанное законоположение как используемое в качестве основания для решения вопроса о придании обратной силы статье 1 данного Федерального закона в отношении лиц, состоявших на учете в качестве имеющих право на получение жилищных субсидий в соответствии с Федеральным законом \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\", которые до вступления в силу Федерального закона от 20 июля 2020 года N 228-ФЗ получили земельный участок, расположенный за пределами районов Крайнего Севера и приравненных к ним местностей, для строительства жилого дома, но по тем или иным причинам не возвели на нем строение, отвечающее нормативным признакам жилого дома. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой придание им обратной силы статье 1 данного Федерального закона рассматривается как основание для снятия с учета, предусмотренного Федеральным законом \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\", тех лиц, которые состояли на таком учете до вступления в силу оспариваемого законоположения и которым и (или) членам их семей в этот период в качестве меры государственной поддержки был предоставлен земельный участок для строительства жилого дома, притом что они не возвели на нем строение, отвечающее нормативным признакам жилого дома и с учетом которого обеспечивалась бы общая площадь жилого помещения на одного члена семьи не менее учетной нормы площади жилого помещения, установленной органом местного самоуправления в соответствии со статьей 50 Жилищного кодекса Российской Федерации. 59. Постановлением от 30 октября 2023 года N 50-П Конституционный Суд дал оценку конституционности пункта 11 статьи 61 11 Федерального закона \"О несостоятельности (банкротстве)\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования решается вопрос о включении в состав субсидиарной ответственности контролирующего должника лица налоговых штрафов, наложенных на организацию-должника за совершение налоговых правонарушений. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу оно не предполагает взыскания с контролирующих должника лиц суммы указанных штрафов. 60. Постановлением от 20 ноября 2023 года N 53-П Конституционный Суд дал оценку конституционности статьи 129 и части первой статьи 331 Гражданского процессуального кодекса Российской Федерации. Предметом рассмотрения являлись положения статьи 129 ГПК Российской Федерации в той мере, в какой в системе действующего правового регулирования они служат основанием для отмены судебного приказа о взыскании алиментов на несовершеннолетних детей ввиду поступления возражений должника относительно его исполнения по истечении установленного для подачи таких возражений срока, что при последующем рассмотрении тех же требований взыскателя в порядке искового производства влечет уменьшение периода взыскания алиментов - по причине ограничения их взыскания за прошедший период (пункт 2 статьи 107 Семейного кодекса Российской Федерации) - по сравнению с указанным в отмененном судебном приказе. Указанные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой допускаемая в судебной практике отмена такого судебного приказа при поступлении возражения относительно его исполнения по истечении значительного срока со дня его вынесения не сопровождается в системе действующего правового регулирования - при наличии установленного в пункте 2 статьи 107 Семейного кодекса Российской Федерации предела взыскания алиментов за прошедший период - гарантиями возможности удовлетворения в порядке искового производства требований взыскателя алиментов за период, за который алименты подлежали взысканию согласно судебному приказу. Впредь до установления соответствующего законодательного регулирования исковые требования о взыскании алиментов на несовершеннолетних детей, заявленные после отмены судебного приказа в связи с возражениями должника за пределами предусмотренного срока, могут быть удовлетворены за весь период, указанный в судебном приказе. Указанные положения были также предметом рассмотрения во взаимосвязи с положениями части первой статьи 331 ГПК Российской Федерации в той мере, в какой они служат основанием для решения вопроса о возможности взыскателя обжаловать определение об отмене судебного приказа, принятое ввиду возражений, поданных должником за пределами установленного срока. Оспоренные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по их конституционно-правовому смыслу в системе действующего правового регулирования у взыскателя предполагается возможность в указанных обстоятельствах обжаловать соответствующее определение по мотиву отсутствия уважительных причин непредставления должником этих возражений ранее, в том числе в установленный срок. 61. Постановлением от 4 декабря 2023 года N 55-П Конституционный Суд дал оценку конституционности пункта 1 статьи 231 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой в правоприменительной практике оно служит основанием для отнесения животных, отловленных и содержащихся в рамках осуществляемой за счет средств бюджета субъекта Российской Федерации деятельности по обращению с животными без владельцев, к муниципальной собственности в целях решения вопроса о взыскании с муниципального образования денежных средств в размере расходов, понесенных на таких животных по истечении шести месяцев после их отлова. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает соответствующего применения. 62. Постановлением от 14 декабря 2023 года N 57-П Конституционный Суд дал оценку конституционности пункта 3 статьи 1252 и подпункта 2 пункта 4 статьи 1515 Гражданского кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования разрешается вопрос о взыскании компенсации за нарушение исключительного права на товарный знак в двукратном размере стоимости товаров, на которых незаконно размещен товарный знак, если ранее по иску другого правообладателя с нарушителя в связи с размещением на товаре того же обозначения была взыскана компенсация за нарушение исключительного права на сходный до степени смешения товарный знак, рассчитанная в двукратном размере стоимости тех же товаров, в том числе в случае, когда правообладатели являются аффилированными лицами. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в системе действующего правового регулирования, в том числе во взаимосвязи с другими положениями ГК Российской Федерации, при рассмотрении судом требования о взыскании компенсации за нарушение исключительного права на товарный знак в указанном случае не позволяют снизить размер компенсации или отказать в ее взыскании. Впредь до внесения в гражданское законодательство надлежащих изменений суды при рассмотрении дела в указанном случае не могут быть лишены возможности учесть все значимые для дела обстоятельства, включая характер допущенного нарушения и его последствия для правообладателя, наличие и степень аффилированности правообладателей, и при несоответствии размера компенсации, в том числе с учетом ранее взысканной по иску другого правообладателя, требованию справедливости и равенства на основании заявления ответчика снизить размер компенсации ниже установленной подпунктом 2 пункта 4 статьи 1515 ГК Российской Федерации величины таким образом, чтобы с учетом обстоятельств дела найти разумный баланс между справедливостью (соразмерностью) совокупного размера компенсаций с нарушителя и сопоставимостью между собой полученного правообладателями, по крайней мере если наличие у них прав на данные средства индивидуализации не связано с их аффилированностью. В случае установления судом наличия между данным правообладателем и тем правообладателем, по иску которого ранее была взыскана компенсация, либо в отношениях третьего лица с ними влияния в форме контроля и отсутствия разумных экономических оснований предоставления правообладателем другим лицам согласия на регистрацию сходных до степени смешения товарных знаков, кроме как в целях использования такого правообладания исключительно как способа обогащения, во взыскании с нарушителя компенсации может быть отказано. Это во всяком случае не исключает взыскания с нарушителя исключительного права на товарный знак поддающихся исчислению с разумной степенью достоверности убытков каждого правообладателя. 63. Постановлением от 15 декабря 2023 года N 58-П Конституционный Суд дал оценку конституционности пункта 6 статьи 16 1 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\". Согласно указанному законоположению общий размер неустойки (пени), суммы финансовой санкции, которые подлежат выплате потерпевшему - физическому лицу, не может превышать размер страховой суммы по виду причиненного вреда, установленный данным Федеральным законом. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно означает, что при определении с учетом ограничения размером страховой суммы по виду причиненного вреда размера неустойки, подлежащей взысканию со страховой организации за несвоевременное осуществление страховой выплаты потерпевшему - физическому лицу, принимается в расчет тот размер неустойки за нарушение обязательства страховщика по этой страховой выплате, который был ранее присужден ко взысканию судом в результате уменьшения исчисленного размера на основании статьи 333 ГК Российской Федерации. 64. Постановлением от 25 декабря 2023 года N 60-П Конституционный Суд дал оценку конституционности статьи 809 Гражданского кодекса Российской Федерации и части 3 статьи 69 Арбитражного процессуального кодекса Российской Федерации. Положения статьи 809 ГК Российской Федерации в редакции, действовавшей до вступления в силу Федерального закона от 26 июля 2017 года N 212-ФЗ, являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования, в том числе во взаимосвязи с введенным данным Федеральным законом положением о ростовщических процентах, суд решает вопрос об уменьшении размера процентов за пользование займом, предусмотренного договором, заключенным до вступления в силу данного Федерального закона. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они не могут служить формальным основанием для отказа в рассмотрении судом указанного вопроса. Предметом рассмотрения являлись также положения части 3 статьи 69 АПК Российской Федерации в той мере, в какой на их основании в системе действующего правового регулирования арбитражный суд, рассматривающий в рамках дела о банкротстве гражданина заявление кредитора о включении требования в реестр требований кредиторов должника, разрешает вопрос об истечении срока исковой давности по заявленному требованию, вытекающему из договора займа, в случае, когда вступившим в законную силу решением суда общей юрисдикции по ранее рассмотренному между теми же сторонами, по тем же обстоятельствам и с применением тех же правовых норм гражданскому делу заявителю (кредитору) отказано в удовлетворении его требования, вытекающего из указанного договора, в связи с истечением срока исковой давности. Указанные положения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они не могут расцениваться как позволяющие арбитражному суду, рассматривающему в рамках дела о банкротстве гражданина вопрос о включении в реестр требований кредиторов должника требования, вытекающего из договора займа, преодолеть итоговый вывод об истечении срока исковой давности, содержащийся в вышеуказанном вступившем в законную силу решении суда общей юрисдикции. 65. Определением от 17 января 2023 года N 4-О Конституционный Суд проанализировал положения абзаца первого пункта 1 статьи 1117 Гражданского кодекса Российской Федерации. Согласно оспоренным положениям не наследуют ни по закону, ни по завещанию граждане, которые своими умышленными противоправными действиями, направленными против наследодателя, кого-либо из его наследников или против осуществления последней воли наследодателя, выраженной в завещании, способствовали либо пытались способствовать призванию их самих или других лиц к наследованию либо способствовали или пытались способствовать увеличению причитающейся им или другим лицам доли наследства, если эти обстоятельства подтверждены в судебном порядке; однако граждане, которым наследодатель после утраты ими права наследования завещал имущество, вправе наследовать это имущество. Оспоренные положения, находясь в системной связи с положениями статьи 10 ГК Российской Федерации, предусматривающей запрет злоупотребления правом в любых формах, предполагают, что наследник, формально легитимированный как носитель права наследования в определенном объеме или пытавшийся получить такую легитимацию, лишен возможности действовать вопреки закрепленному порядку призвания к наследованию и в ущерб правам иных наследников, а тем самым извлекать преимущества из своего незаконного или недобросовестного поведения. При этом пункт 1 статьи 1117 ГК Российской Федерации, предусматривая, что умышленное противоправное действие против свободы завещания и свободы наследования должно быть подтверждено в судебном порядке, по своему буквальному смыслу не ограничивает такое действие исключительно понятием преступления, а возможность установления сведений о его предполагаемом совершении - лишь вступившим в законную силу приговором суда. 66. Определением от 31 января 2023 года N 224-О Конституционный Суд проанализировал положения части 14 статьи 3 3 Федерального закона \"О введении в действие Градостроительного кодекса Российской Федерации\". Оспоренными положениями закрепляется, что юридическое лицо, индивидуальный предприниматель, членство которых в саморегулируемой организации прекращено в соответствии с частью 6 или 7 данной статьи и которые не вступили в иную саморегулируемую организацию, вправе в течение года после 1 июля 2021 года подать заявление в саморегулируемую организацию, членство в которой было прекращено такими лицами в соответствии с данной статьей, о возврате внесенных такими лицами взносов в компенсационный фонд. В этом случае саморегулируемая организация обязана в течение десяти дней со дня поступления в указанную саморегулируемую организацию соответствующего заявления возвратить взносы указанным юридическому лицу, индивидуальному предпринимателю, уплаченные ими в компенсационный фонд саморегулируемой организации, за исключением случаев, если в соответствии со статьей 60 Градостроительного кодекса Российской Федерации осуществлялись выплаты из компенсационного фонда такой саморегулируемой организации в результате наступления солидарной ответственности за вред, возникший вследствие недостатков работ по инженерным изысканиям, подготовке проектной документации, по строительству, реконструкции, капитальному ремонту объекта капитального строительства, выполненных такими юридическим лицом, индивидуальным предпринимателем. Для того же, чтобы обеспечить разумный баланс интересов выбывающих из состава саморегулируемой организации и сохраняющих свое членство в ней юридических лиц (индивидуальных предпринимателей), законодатель предусмотрел - в качестве переходного правового регулирования - механизм возврата бывшим членам саморегулируемой организации внесенных ими взносов. Вместе с тем нельзя не учитывать, что за четыре года, истекшие с момента прекращения лицом членства в саморегулируемой организации и до момента, с которым Федеральный закон \"О введении в действие Градостроительного кодекса Российской Федерации\" связал возможность реализации права на возврат взноса в компенсационный фонд, размер компенсационного фонда конкретной саморегулируемой организации мог как уменьшиться, в частности в связи с привлечением ее к солидарной ответственности, так и увеличиться в случае успешного размещения (инвестирования) средств этого фонда; при этом всем членам саморегулируемой организации предоставляется возможность косвенным образом осуществлять контроль за судьбой размещенных в кредитной организации денежных средств. В обоих случаях взнос выбывшему члену саморегулируемой организации подлежит возврату именно в том размере, в каком он был внесен (за исключением случая причинения самим этим лицом вреда). Сказанное не позволяет усматривать нарушения вытекающего из статьи 19 Конституции Российской Федерации требования формального равенства между хозяйствующими субъектами, вышедшими (исключенными) из состава саморегулируемой организации и не вступившими в иную саморегулируемую организацию, и хозяйствующими субъектами, которые сохраняют членство в такой саморегулируемой организации, а следовательно, и нормативно обусловленные этим членством правовые возможности в области осуществления строительной деятельности. 67. Определением от 6 апреля 2023 года N 749-О Конституционный Суд проанализировал отдельные положения статей 1, 128, 779 и 781 Гражданского кодекса Российской Федерации, а также статей 94, 98 и 100 Гражданского процессуального кодекса Российской Федерации. Указанные законоположения оспаривались заявителем в части, затрагивающей решение вопроса о выплате вознаграждения представителю по договору возмездного оказания правовых услуг, если выплата такого вознаграждения и его размер поставлены в зависимость от судебного решения, которое будет принято в будущем. Конституционный Суд повторил ранее выраженную в Постановлении от 23 января 2007 года N 1-П правовую позицию, согласно которой вознаграждение, выплата которого обусловлена исключительно положительным для заказчика исходом судебного разбирательства, не включается в судебные расходы заказчика и не может быть отнесено на процессуального оппонента. Как отметил Конституционный Суд, изложенная правовая позиция даже с учетом допущения вследствие произошедшего изменения законодательства установления соглашением между представителем и доверителем (заказчиком) условия о вознаграждении представителя, обусловленном положительным результатом разрешения дела, продолжает иметь ориентирующее значение в части решения вопроса о невключении издержек в виде такого вознаграждения представителя, обусловленного положительным результатом разрешения дела, в состав судебных расходов, подлежащих взысканию с проигравшей судебный спор стороны. Конституционный Суд отметил также отсутствие оснований полагать, что оспоренные законоположения нарушают конституционные принципы свободы экономической деятельности, свободы договора и недопустимости произвольного лишения права собственности, ограничивают равенство всех перед законом и судом, право на государственную, в том числе судебную, защиту прав, свобод и законных интересов граждан. 68. В Определении от 6 апреля 2023 года N 755-О Конституционный Суд, отказав в принятии к рассмотрению жалобы заявительницы на нарушение ее конституционных прав пунктом 9 части 2 статьи 43 и частью 1 статьи 111 Федерального закона \"Об исполнительном производстве\", проанализировал данные законоположения, а также положения части 2 статьи 44 указанного Федерального закона. Оспоренными положениями пункта 9 части 2 статьи 43 указанного Закона закрепляется, что исполнительное производство прекращается судебным приставом-исполнителем в случае прекращения алиментных обязательств по основаниям, предусмотренным абзацем вторым пункта 2 статьи 120 Семейного кодекса Российской Федерации, в частности по достижении ребенком совершеннолетия. Согласно части 1 статьи 111 указанного Закона определяется очередность удовлетворения требований взыскателей, предъявивших на день распределения соответствующей денежной суммы исполнительные документы. Согласно части 2 статьи 44 указанного Закона одновременно с вынесением постановления о прекращении основного (о взыскании алиментов) исполнительного производства по указанному основанию судебный пристав-исполнитель выносит постановление о расчете и взыскании задолженности по алиментам и возбуждает исполнительное производство. Как отметил Конституционный Суд, поскольку установленный указанными нормами порядок, предусматривающий непрерывность процесса принудительного взыскания задолженности по алиментам с должника, служит гарантией соблюдения прав взыскателя, само по себе прекращение исполнительного производства по взысканию алиментов не влечет нарушения прав взыскателя, так как в силу закона одновременно возбуждается новое исполнительное производство по взысканию задолженности по алиментам на основании постановления пристава-исполнителя, в ходе которого для должника могут быть вновь установлены ограничения, действовавшие ранее в ходе основного исполнительного производства по взысканию алиментов, или же установлены новые. Взыскание задолженности по алиментам в рамках исполнительного производства, возбужденного на основании постановления судебного пристава-исполнителя о расчете и взыскании задолженности по уплате алиментов, в том числе при достижении ребенком совершеннолетия, осуществляется в очередности, установленной законом для удовлетворения требования о взыскании алиментов. 69. Определением от 16 мая 2023 года N 1030-О Конституционный Суд проанализировал положения статьи 102 Налогового кодекса Российской Федерации, а также части 8 и пункта 2 части 9 статьи 69 Федерального закона \"Об исполнительном производстве\". Согласно части 8 статьи 69 Федерального закона \"Об исполнительном производстве\" взыскатель при наличии у него исполнительного листа с неистекшим сроком предъявления к исполнению вправе обратиться в налоговый орган с заявлением о представлении сведений, указанных в пунктах 1-3 части 9 данной статьи. В соответствии с пунктом 2 части 9 статьи 69 указанного Федерального закона у налоговых органов, банков и иных кредитных организаций могут быть запрошены, в частности, сведения о видах и номерах банковских счетов, количестве и движении денежных средств в рублях и иностранной валюте. Статьей 102 Налогового кодекса Российской Федерации определяются сведения, составляющие налоговую тайну. Как отметил Конституционный Суд, в зависимости от того, какой способ исполнения требований исполнительного документа избран взыскателем - при участии органа принудительного исполнения или при посредстве так называемого исполнительского агента, - различаются порядок доступа к сведениям о материальном (финансовом) состоянии должника и объем предоставляемых сведений, что отвечает требованиям законности, обоснованности и соразмерности ограничения прав последнего. При этом во всяком случае как законность действий (бездействия) судебного пристава-исполнителя в связи с установлением имущественного положения должника, так и надлежащее исполнение банком возложенных на него публично-правовых обязанностей по осуществлению взыскания могут получить правовую оценку в судебном порядке на основе принципов состязательности и процессуального равноправия сторон спора. 70. Определением от 16 мая 2023 года N 1031-О Конституционный Суд проанализировал пункт 3 статьи 1263 Гражданского кодекса Российской Федерации. Согласно оспоренному законоположению при публичном исполнении либо сообщении в эфир или по кабелю, в том числе путем ретрансляции, аудиовизуального произведения авторы музыкального произведения (с текстом или без текста), использованного в аудиовизуальном произведении, сохраняют право на вознаграждение за указанные виды использования их музыкального произведения. Как отметил Конституционный Суд, оспоренное законоположение, содержание которого обусловлено особенностями правового регулирования, сложившегося на основе законодательного подхода, существовавшего в течение длительного периода в отношении вознаграждения авторов музыкальных произведений, использованных в аудиовизуальном произведении, направлено на обеспечение разумной стабильности законодательного регулирования посредством сохранения в нем предоставленного композиторам права на вознаграждение и тем самым на достижение баланса между правами и обязанностями участников гражданских правоотношений по поводу создания и использования аудиовизуального произведения. 71. Определением от 8 июня 2023 года N 1409-О Конституционный Суд проанализировал положения пункта 1 статьи 234 Гражданского кодекса Российской Федерации. Согласно оспоренным положениям лицо - гражданин или юридическое лицо, - не являющееся собственником имущества, но добросовестно, открыто и непрерывно владеющее как своим собственным недвижимым имуществом, если иные срок и условия приобретения не предусмотрены указанной статьей, в течение пятнадцати лет либо иным имуществом в течение пяти лет, приобретает право собственности на это имущество (приобретательная давность); право собственности на недвижимое и иное имущество, подлежащее государственной регистрации, возникает у лица, приобретшего это имущество в силу приобретательной давности, с момента такой регистрации. Конституционный Суд повторил ранее выраженную в Постановлении от 26 ноября 2020 года N 48-П правовую позицию, согласно которой и при наличии причин для понимания владельцем отсутствия у него оснований приобретения права собственности его владение - с учетом фактических обстоятельств конкретного дела - может быть признано судом добросовестным в целях применения положений о приобретательной давности, если вступление во владение не было противоправным, совершено внешне правомерными действиями. Иное вступало бы в противоречие с целями, заложенными в статье 234 названного Кодекса. Конституционный Суд отметил также, что при оценке добросовестности лица, претендующего на приобретение имущества по давности владения, во всяком случае не могут не учитываться в том числе предусмотренные статьей 225 ГК Российской Федерации положения, касающиеся возвращения в гражданский оборот вещи, которая не имеет собственника, или собственник которой не известен, либо, если иное не предусмотрено законами, от права собственности на которую собственник отказался (бесхозяйной вещи). Оспариваемые законоположения при соблюдении определенных условий применимы и к случаям приобретения права собственности на бесхозяйную недвижимую вещь, не признанную по решению суда поступившей в муниципальную собственность, собственность города федерального значения Москвы, Санкт-Петербурга или Севастополя. 72. Определением от 4 июля 2023 года N 1783-О Конституционный Суд проанализировал положения абзаца третьего пункта 4 1 статьи 138 и пункта 4 статьи 213 26 Федерального закона \"О несостоятельности (банкротстве)\". Абзацем третьим пункта 4 1 статьи 138 указанного Закона предусматривается, что, если в течение тридцати дней со дня признания повторных торгов несостоявшимися кредитор по обязательствам, обеспеченным залогом имущества должника, не воспользуется правом оставить предмет залога за собой, он подлежит продаже посредством публичного предложения в порядке, установленном пунктом 4 статьи 139 данного Закона. Пунктом 4 статьи 213 26 указанного Закона определяются особенности продажи предмета залога в процедуре реализации имущества гражданина. Как отметил Конституционный Суд, указанные взаимосвязанные положения обеспечивают в условиях неплатежеспособности должника защиту имущественных интересов залоговых кредиторов как лиц, имеющих преимущественное перед другими кредиторами право получить удовлетворение за счет имущества, находящегося в залоге, а также установление справедливого баланса прав и законных интересов лиц, участвующих в деле о банкротстве (определения от 28 ноября 2019 года N 3101-О, от 30 января 2020 года N 88-О, от 28 февраля 2023 года N 298-О и др.). 73. Определением от 12 октября 2023 года N 2704-О Конституционный Суд проанализировал положение части 4 статьи 174 Арбитражного процессуального кодекса Российской Федерации. Согласно оспоренному положению арбитражный суд по требованию истца вправе присудить в его пользу денежную сумму, подлежащую взысканию с ответчика на случай неисполнения судебного акта, в размере, определяемом арбитражным судом на основе принципов справедливости, соразмерности и недопустимости извлечения выгоды из незаконного или недобросовестного поведения. Как отметил Конституционный Суд, в системе действующего правового регулирования установленная оспариваемым законоположением гарантия права на судебную защиту не означает ее равного применения к участникам споров, вытекающих из гражданских правоотношений, и к участникам споров, возникающих из публичных правоотношений, в том числе споров, рассматриваемых по правилам главы 24 АПК Российской Федерации и непосредственно связанных с проверкой законности разрешения уполномоченными лицами ФССП России вопроса о возбуждении исполнительных производств. Применение судебной неустойки в силу оспариваемого законоположения по спорам, вытекающим из гражданских правоотношений, и исключение ее применения по спорам, непосредственно связанным с проверкой законности и обоснованности осуществления органами публичной власти полномочий на основе положений главы 24 АПК Российской Федерации, как таковое не нарушает конституционного принципа равенства, поскольку и истцы, и ответчики в этих двух группах споров выступают сторонами различных по своей правовой природе отношений. 74. Определением от 12 октября 2023 года N 2707-О Конституционный Суд проанализировал положения абзаца первого пункта 2 статьи 1 Закона Санкт-Петербурга \"О мерах по защите прав участников долевого строительства многоквартирных домов в Санкт-Петербурге\". Согласно оспоренным положениям для целей указанного Закона участником долевого строительства, нуждающимся в защите, в Санкт-Петербурге признается гражданин Российской Федерации, сведения о котором внесены по 31 марта 2022 года в установленном порядке в реестр участников долевого строительства, нуждающихся в защите, в Санкт-Петербурге, проживающий в Санкт-Петербурге на день вступления в силу данного Закона в общей сложности не менее пяти лет и соответствующий одному из критериев, перечисленных в пункте 2 его статьи 1. Как отметил Конституционный Суд, положения указанного Закона не могут расцениваться в качестве такого механизма реализации прав граждан (на приобретение жилых помещений в избранном месте жительства посредством участия в долевом строительстве), конкретное содержание которого предопределено федеральным регулированием. Следовательно, введение субъектом Российской Федерации дополнительных мер поддержки граждан, нуждающихся в помощи, - в частности посредством установления приоритета удовлетворения интересов отдельных категорий граждан, приобретающих жилые помещения путем участия в долевом строительстве, - учитывает специфику такого участия, заключающуюся в самостоятельной реализации прав, закрепленных статьями 27 (часть 1) и 40 (часть 1) Конституции Российской Федерации, с использованием одного из доступных способов, применяющихся в гражданском обороте. Такое регулирование само по себе не может рассматриваться как несовместимое с принципом равенства (статья 6, часть 2; статья 19, части 1 и 2, Конституции Российской Федерации). IV Конституционные основы уголовной юстиции 75. Постановлением от 12 января 2023 года N 2-П Конституционный Суд дал оценку конституционности части первой и пункта 1 примечаний к статье 158 Уголовного кодекса Российской Федерации и статьи 227 Гражданского кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения постольку, поскольку в своей взаимосвязи и по смыслу, придаваемому им правоприменительной практикой, они служат основой для привлечения к уголовной ответственности за кражу в случае противоправного обращения заведомо принадлежащего другому лицу найденного имущества в пользу нашедшего или иных лиц, чем причиняется ущерб собственнику или иному владельцу этого имущества. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку в своей взаимосвязи по конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что объективную сторону хищения в виде кражи найденного имущества, заведомо принадлежащего другому лицу и не имеющего признаков брошенного, образует единое сложное деяние, состоящее из завладения (установления фактического владения) обнаруженной чужой вещью, сопряженного с ее сокрытием или сокрытием источника ее получения, ее принадлежности другому лицу или ее идентифицирующих признаков, для тайного обращения ее в свою пользу или в пользу иных, неуправомоченных, лиц, чем причиняется ущерб собственнику или иному законному владельцу этого имущества, а равно тайное завладение с теми же целями чужой вещью, когда лицо, завладевшее ею, наблюдало ее потерю собственником или иным законным владельцем и имело реальную возможность незамедлительно проинформировать последнего о потере и вернуть ему вещь. Само по себе невыполнение действий, предусмотренных пунктами 1 и 2 статьи 227 ГК Российской Федерации, если в них не содержатся указанные признаки, не дает оснований для привлечения к ответственности за кражу. Конституционный Суд отдельно отметил, что судебные решения, вынесенные по делам заявителей на основании оспоренных законоположений, а также вступившие в силу судебные решения, основанные на этих законоположениях, вынесенные по делам иных лиц, подлежат пересмотру в установленном порядке. Президиум Верховного Суда Российской Федерации вправе оставить соответствующие судебные решения без изменения, если они основаны на истолковании указанных законоположений, не расходящемся с их конституционно-правовым смыслом, выявленным в данном [ФИО]. 76. Постановлением от 20 января 2023 года N 3-П Конституционный Суд дал оценку конституционности части первой статьи 125 Уголовно-процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит нормативным основанием для определения возможности судебной проверки законности и обоснованности решения следователя, лица, производящего дознание, о переводе подозреваемого, обвиняемого из одного следственного изолятора в другой. Указанное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования (в том числе во взаимосвязи с положениями Федерального закона \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\") оно предполагает рассмотрение судом по существу жалобы на законность и обоснованность указанного решения с учетом обусловленности и оправданности перевода из одного следственного изолятора в другой конкретными обстоятельствами, по результатам оценки материалов, послуживших основанием для оспариваемого решения, соразмерности ограничения прав лица, находящегося под стражей, преследуемой законной цели, основаниям и условиям изменения места его содержания под стражей (перевода). Конституционный Суд отдельно отметил, что заявитель имеет право на применение в отношении него компенсаторных механизмов, чьи форма и размер определяются Ессентукским городским судом Ставропольского края, рассмотревшим в первой инстанции его дело, в котором применено оспоренное законоположение, если судом при рассмотрении вопроса о компенсаторных механизмах будет - с учетом правовых позиций, выраженных в данном Постановлении, - установлено, что его перевод из одного следственного изолятора в другой привел к нарушению его прав. 77. Постановлением от 15 марта 2023 года N 8-П Конституционный Суд дал оценку конституционности части третьей 1 статьи 72 Уголовного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в части решения вопроса о применимости установленных им правил, предусматривающих дифференцированный в зависимости от вида исправительного учреждения, назначенного осужденному, зачет в срок лишения свободы времени содержания под стражей до вступления приговора в законную силу, для целей зачета времени лишения свободы, отбытого в ошибочно назначенном более строгом виде исправительного учреждения, в срок лишения свободы, подлежащего отбытию на основании судебного решения, постановленного в результате пересмотра (отмены или изменения) первоначального приговора (иного судебного акта). Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той части, в какой оно по своему буквальному содержанию препятствует использованию его судами в правоприменительной практике для целей дифференцированного по видам исправительных учреждений зачета времени лишения свободы в указанных обстоятельствах. Впредь до внесения надлежащих законодательных изменений засчитывать срок лишения свободы, отбытого лицом в ошибочно назначенном ему исправительном учреждении более строгого вида, в срок лишения свободы, подлежащего отбытию на основании судебного решения, постановленного в результате пересмотра (отмены или изменения) первоначального приговора (иного судебного акта), надлежит посредством использования коэффициентов, установленных в настоящее время для зачета в срок лишения свободы времени содержания под стражей. 78. Постановлением от 31 марта 2023 года N 13-П Конституционный Суд дал оценку конституционности пункта \"б\" части второй статьи 158 Уголовного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о квалификации в качестве кражи, совершенной с незаконным проникновением в помещение, деяния, заключающегося в тайном хищении лицом чужого имущества из принадлежащего ему на праве собственности (ином праве) помещения либо иного хранилища, которым временно владеет и пользуется другое лицо. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает, что под незаконностью проникновения в помещение либо иное хранилище в качестве квалифицирующего признака кражи должно пониматься отсутствие предусмотренного законодательством, договором или иным соглашением основания для доступа лица внутрь принадлежащего ему на праве собственности (ином праве) объекта, подпадающего под признаки помещения либо иного хранилища по смыслу пункта 3 примечаний к статье 158 УК Российской Федерации и переданного во временное владение и пользование другому лицу, в том числе безотносительно к тому, была ли соблюдена надлежащая гражданско-правовая форма такой передачи. 79. Постановлением от 19 апреля 2023 года N 19-П Конституционный Суд дал оценку конституционности положений части первой и пункта \"в\" части второй статьи 178 Уголовного кодекса Российской Федерации, а также пункта 1 примечаний к данной статье. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании судом решается вопрос об определении размера дохода, который был извлечен в результате заключения с целью повышения, снижения или поддержания цен на торгах. Конституционный Суд признал оспоренные законоположения соответствующими Конституции Российской Федерации, как означающие в системе правового регулирования, что доходом, извлечение которого в крупном или особо крупном размере служит одним из условий (признаков) для привлечения к уголовной ответственности, применительно к заключению ограничивающего конкуренцию соглашения (картеля) с указанной целью является цена контракта, заключаемого по результатам таких торгов, без ее уменьшения на размер каких-либо расходов, в том числе произведенных или необходимых (планируемых) в связи с исполнением этого контракта, включая расходы по уплате обязательных публично-правовых платежей. 80. Постановлением от 22 мая 2023 года N 25-П Конституционный Суд дал оценку конституционности части третьей статьи 77 1 Уголовно-исполнительного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно в системе действующего правового регулирования при рассмотрении судом требования о компенсации морального вреда в связи с нарушением условий содержания в следственном изоляторе осужденного к лишению свободы с отбыванием наказания в исправительной колонии, оставленного в следственном изоляторе или переведенного в него для участия в следственных действиях или в судебном разбирательстве, служит правовым основанием для оценки соответствия приходящейся на него площади в камере следственного изолятора нормативным требованиям. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации в той мере, в какой оно по своему конституционно-правовому смыслу в системе действующего правового регулирования применительно к судебному рассмотрению споров о компенсации морального вреда в указанных обстоятельствах предполагает, что размер приходящейся на таких лиц площади в камере следственного изолятора определяется не в соответствии с нормами жилой площади, установленными частью первой статьи 99 УИК Российской Федерации, а в соответствии с нормой санитарной площади, по крайней мере не меньшей, чем установленная частью пятой статьи 23 Федерального закона \"О содержании под стажей подозреваемых и обвиняемых в совершении преступлений\". 81. Постановлением от 25 мая 2023 года N 26-П Конституционный Суд дал оценку конституционности части четвертой статьи 150 Уголовного кодекса Российской Федерации и части первой статьи 42 Уголовно-процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о возможности признать несовершеннолетнего потерпевшим по уголовному делу о его вовлечении в совершение преступления, в том числе при отсутствии признаков применения к нему физического или психического принуждения. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу они предполагают признание такого лица потерпевшим в указанном случае независимо от способа его вовлечения в совершение преступления. Вопрос о возможности пересмотра правоприменительных решений, основанных на истолковании оспоренных законоположений, расходящемся с их выявленным конституционно-правовым смыслом, и затрагивающих права заявительницы в уголовном деле, в котором она не получила статуса потерпевшей, поскольку таковой вопрос может быть связан с пересмотром оправдательного (в части обвинения в преступлении, предусмотренном частью четвертой статьи 150 УК Российской Федерации) приговора в отношении другого гражданина, разрешается в соответствии с уголовно-процессуальным законодательством. 82. Постановлением от 19 июня 2023 года N 33-П Конституционный Суд дал оценку конституционности положений статей 82 и 240 Уголовно-процессуального кодекса Российской Федерации. Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о судьбе предметов, являющихся вещественными доказательствами по нескольким уголовным делам, после вступления в законную силу приговора суда по одному из них, когда данные вещественные доказательства не исследованы в рамках другого уголовного дела (других уголовных дел). Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу, придаваемому им судебным толкованием в системе действующего правового регулирования, служат основанием для уничтожения предметов (образцов), являющихся вещественными доказательствами по двум или более уголовным делам, после вступления в законную силу приговора суда по одному из этих уголовных дел, притом что по другому (другим) приговор в законную силу не вступил и сохранение данных предметов (образцов) возможно исходя из их свойств. Впредь до внесения надлежащих законодательных изменений, касающихся разрешения в судебной стадии производства по уголовному делу вопроса о судьбе вещественных доказательств, должно обеспечиваться хранение указанных предметов (образцов) для их возможного непосредственного исследования по каждому из уголовных дел до вступления приговора суда в законную силу применительно к каждому из этих уголовных дел, если такое сохранение возможно исходя из свойств данных предметов (образцов). 83. Постановлением от 28 июня 2023 года N 36-П Конституционный Суд дал оценку конституционности части четвертой статьи 24 и пункта 5 части первой статьи 27 Уголовно-процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о прекращении судом уголовного дела частного обвинения при наличии неотмененного постановления органа предварительного расследования об отказе в возбуждении уголовного дела в отношении того же лица по тому же обвинению. Оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку они по своему конституционно-правовому смыслу в системе действующего правового регулирования не предполагают прекращения судом уголовного дела и уголовного преследования в отношении подозреваемого или обвиняемого по делам частного обвинения в указанном случае. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра судебных решений по делу заявительницы. При этом заявительница имеет право на применение в отношении нее компенсаторных механизмов, чьи форма и размер определяются судом, рассмотревшим в первой инстанции дело, в котором применены оспоренные законоположения. 84. Постановлением от 13 ноября 2023 года N 52-П Конституционный Суд дал оценку конституционности пункта 2 примечаний к статье 222 1 Уголовного кодекса Российской Федерации. Указанное законоположение, находящееся в нормативном единстве с частями первой и второй статьи 222 1 УК Российской Федерации, являлось предметом рассмотрения постольку, поскольку на его основании в системе действующего правового регулирования решается вопрос о возможности привлечения гражданина к уголовной ответственности в соответствии с частями первой и второй названной статьи за незаконные хранение и сбыт пороха, предназначенного для самостоятельного снаряжения гражданами патронов к гражданскому огнестрельному длинноствольному оружию. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно, относя к взрывчатым веществам как к предмету преступлений, предусмотренных частями первой и второй той же статьи, порох, предназначенный для самостоятельного снаряжения гражданами патронов к гражданскому огнестрельному длинноствольному оружию, позволяет - если этот порох был приобретен привлекаемым к ответственности лицом законно, а в последующем незаконно хранился и (или) был сбыт им в количестве, не ставящем под сомнение его использование по назначению в личных целях, при отсутствии разумных оснований сомневаться в его сбыте для использования приобретателем в тех же целях - обеспечивать справедливость и соразмерность уголовно-правовой оценки содеянного путем применения таких предусмотренных этим Кодексом инструментов, как решение вопроса о малозначительности инкриминируемого лицу деяния (часть вторая статьи 14), назначение наказания более мягкого, чем предусмотрено законодателем, в том числе ниже низшего предела (статья 64), условное осуждение (статья 73), изменение категории преступления на менее тяжкую (часть шестая статьи 15); причем само по себе данное сочетание фактов должно расцениваться, если к тому нет законных подлежащих учету препятствий, как обстоятельство, существенно уменьшающее степень общественной опасности деяния, инкриминируемого лицу, самого этого лица или дающее основание для отказа от привлечения его к уголовной ответственности. 85. Постановлением от 24 ноября 2023 года N 54-П Конституционный Суд дал оценку конституционности пунктов \"а\", \"в\" части первой статьи 97, статей 99 и 100, частей первой и третьей статьи 102 Уголовного кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о продлении, изменении вида и прекращении применения принудительной меры медицинского характера в отношении лица, совершившего в состоянии невменяемости общественно опасное деяние, предусмотренное статьями Особенной части УК Российской Федерации, либо лица, которое совершило преступление в состоянии психического расстройства, не исключающего вменяемости, и осуждено к наказанию, не связанному с реальным лишением свободы. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку - закрепляя применение к лицам, совершившим в состоянии невменяемости общественно опасное деяние, предусмотренное статьями Особенной части данного Кодекса, либо осужденным к наказанию, не связанному с реальным лишением свободы, за совершение преступления в состоянии психического расстройства, не исключающего вменяемости, которые продолжают страдать психическим расстройством, в связи с чем сохраняется обусловленная им опасность этих лиц для себя и окружающих, возможность причинения иного существенного вреда, принудительных мер медицинского характера (психиатрической помощи в недобровольном порядке), пока не отпадут указанные основания для применения этих мер, - по своему конституционно-правовому смыслу в системе действующего правового регулирования они: допускают продолжение применения этих мер только по судебному решению при периодическом освидетельствовании указанных лиц комиссией врачей-психиатров, осуществляемом для выявления возможных оснований для их прекращения, продления или изменения, оценки рисков, связанных с изменением обстоятельств их применения с учетом особенностей психического расстройства и психического состояния этих лиц; обусловливают разрешение судом по ходатайству администрации медицинской организации, оказывающей психиатрическую помощь в стационарных условиях, уголовно-исполнительной инспекции, контролирующей применение принудительных мер медицинского характера, а также лица, к которому применена принудительная мера медицинского характера, его законного представителя и (или) близкого родственника вопроса об изменении вида принудительных мер медицинского характера или прекращении их применения изменением психического состояния лица вне зависимости от срока, прошедшего со дня предыдущего судебного решения о назначении, продлении или изменении таких мер; не предполагают прекращения применения принудительных мер медицинского характера (в том числе по истечении срока наказания или по истечении испытательного срока в случае условного осуждения при назначении принудительных мер медицинского характера наряду с наказанием) лишь по основанию длительности их применения, поскольку такое применение обусловлено целями излечения такого лица или улучшения его психического состояния и предупреждения совершения им новых деяний, предусмотренных статьями Особенной части УК Российской Федерации. 86. Определением от 17 января 2023 года N 3-О Конституционный Суд проанализировал положения частей первой и третьей статьи 115 и части первой статьи 125 Уголовно-процессуального кодекса Российской Федерации. Согласно положениям статьи 115 УПК Российской Федерации для обеспечения исполнения приговора в части гражданского иска, взыскания штрафа, других имущественных взысканий или возможной конфискации имущества следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора возбуждает перед судом ходатайство о наложении ареста на имущество подозреваемого, обвиняемого или лиц, несущих по закону материальную ответственность за их действия; суд рассматривает ходатайство в порядке, предусмотренном статьей 165 данного Кодекса; при решении вопроса о наложении ареста суд должен указать на конкретные, фактические обстоятельства, на основании которых он принял такое решение, а также установить ограничения, связанные с владением, пользованием и распоряжением арестованным имуществом (часть первая); арест может быть наложен на имущество, находящееся у других лиц, не являющихся подозреваемыми, обвиняемыми или лицами, несущими по закону материальную ответственность за их действия, если есть достаточные основания полагать, что оно получено в результате преступных действий подозреваемого, обвиняемого либо использовалось или предназначалось для использования в качестве орудия, оборудования или иного средства совершения преступления либо для финансирования терроризма, экстремистской деятельности (экстремизма), организованной группы, незаконного вооруженного формирования, преступного сообщества (преступной организации); суд рассматривает ходатайство в порядке, предусмотренном статьей 165 данного Кодекса; при решении вопроса о наложении ареста суд должен указать на конкретные, фактические обстоятельства, на основании которых он принял такое решение, а также установить ограничения, связанные с владением, пользованием и распоряжением арестованным имуществом, и указать срок, на который налагается арест, с учетом установленного по уголовному делу срока предварительного расследования и времени, необходимого для передачи дела в суд; установленный судом срок ареста может быть продлен в порядке, предусмотренном статьей 115 1 данного Кодекса (часть третья). Согласно части первой статьи 125 УПК Российской Федерации постановления органа дознания, дознавателя, следователя, руководителя следственного органа об отказе в возбуждении уголовного дела и о его прекращении, а равно иные действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, руководителя следственного органа и прокурора, которые способны причинить ущерб конституционным правам и свободам участников уголовного судопроизводства либо затруднить доступ граждан к правосудию, могут быть обжалованы в районный суд по месту совершения деяния, содержащего признаки преступления; если место производства предварительного расследования определено в соответствии с частями второй - шестой статьи 152 данного Кодекса, такие жалобы рассматриваются районным судом по месту нахождения органа, в чьем производстве находится уголовное дело. Как отметил Конституционный Суд, по смыслу действующего регулирования, наложение ареста на имущество как процессуальная предупредительная мера применяется в целях обеспечения будущего решения суда об имущественных взысканиях или для сохранности вещественных доказательств, когда существует вероятность неисполнения такого решения или утраты следов преступления. По мере собирания доказательств при производстве по уголовному делу основания для будущего взыскания или их отсутствие уточняются, в том числе с точки зрения круга лиц, на кого взыскание может быть наложено в соответствии с нормами материального права. Продление срока ареста должно осуществляться с учетом результатов предварительного расследования и судебного разбирательства, позволяющих в числе прочего оценить фактическую и юридическую принадлежность подвергнутого аресту имущества. Установление же невозможности наложения имущественного взыскания исключает и дальнейшее сохранение его процессуального обеспечения. Поэтому наложенный, в частности, в целях обеспечения возможной конфискации арест отменяется, если в ходе предварительного расследования или судебного рассмотрения уголовного дела установлена принадлежность имущества лицам, к которым конфискация неприменима. Иное нарушало бы фундаментальные правовые принципы, из которых вытекает необходимость разумной соразмерности между используемыми средствами и преследуемой целью, влекло бы чрезмерное и неоправданное ограничение прав. Рассмотрение по предусмотренным частью первой статьи 125 УПК Российской Федерации правилам жалоб на постановления дознавателя, следователя о возбуждении перед судом ходатайства о наложении ареста на имущество и о продлении срока такого ареста, а равно жалоб на действия, связанные с вынесением этих постановлений, подменяло бы закрепленный данным Кодексом порядок судебной защиты, согласно которому соответствующее ходатайство рассматривается судом в порядке, установленном его статьей 165, и принимаемые по результатам такого рассмотрения судебные решения, в свою очередь, подлежат апелляционному и кассационному обжалованию (части первая и третья статьи 115 и статья 127). 87. Определением от 9 марта 2023 года N 477-О Конституционный Суд проанализировал часть четвертую статьи 159 Уголовного кодекса Российской Федерации. Оспоренная норма устанавливают уголовную ответственность за мошенничество, совершенное организованной группой либо в особо крупном размере или повлекшее лишение права гражданина на жилое помещение. Как отметил Конституционный Суд, поскольку сама по себе оспоренная норма не содержит положений, определяющих специфические признаки мошенничества как хищения путем обмана, сопряженного с притязанием на возмещение налога на добавленную стоимость, соотнесение фактических и юридических признаков такого хищения предполагает обращение также к нормам налогового законодательства, включая положения об основаниях и порядке возмещения этого налога, признаках противоправного поведения в этой сфере. Действия лиц, формально состоящие в получении необоснованного возмещения налога на добавленную стоимость из бюджета (направленные на таковое), могут при определенных обстоятельствах, в том числе выявленных в ходе проведения мероприятий налогового контроля, привести к квалификации их действий как хищения, которое, хотя и совершается в этом случае путем создания видимости участия в налоговых правоотношениях, по объективным признакам отличается от соответствующих налоговых правонарушений (преступлений). Сказанное с достаточной степенью определенности позволяет разграничить действия лиц, образующие состав оконченного или неоконченного мошенничества, и действия налогоплательщиков, связанные с неуплатой (неполной уплатой) и (или) необоснованным зачетом (возвратом) суммы налога, образующие состав уклонения от уплаты налогов, и тем более действия налогоплательщиков, не образующие состав преступления. 88. Определением от 6 апреля 2023 года N 753-О Конституционный Суд проанализировал положения части четвертой статьи 108 Уголовно-процессуального кодекса Российской Федерации. Согласно оспоренному положению задержанием подозреваемого признается мера процессуального принуждения, применяемая органом дознания, дознавателем, следователем на срок не более 48 часов с момента фактического задержания лица по подозрению в совершении преступления. Как отметил Конституционный Суд, задержание представляет собой комплекс процессуальных действий и решений, включающих факт задержания подозреваемого в совершении преступления, доставление его в место нахождения следственного органа (органа дознания), составление протокола задержания, в котором указываются дата и время его составления, дата, время, место, основания и мотивы задержания подозреваемого, результаты его личного обыска и другие обстоятельства его задержания, а также делается отметка о разъяснении ему прав согласно статье 46 УПК Российской Федерации; исполнение данной меры процессуального принуждения - содержание под стражей, т.е. последовательное совершение действий, на которые распространяется установленный законом срок задержания (пункты 11 и 15 статьи 5; статьи 91, 92, 94 и 95). Вопрос же о применении к подозреваемому меры пресечения в виде заключения под стражу по правилам статьи 108 этого Кодекса подлежит разрешению после определения его процессуального статуса ввиду задержания в соответствии со статьями 91 и 92 данного Кодекса. При разрешении вопросов, связанных с заключением под стражу, каждый суд в равной мере должен исследовать фактические и правовые основания для избрания этой меры пресечения при обеспечении подозреваемому возможности довести до суда свою позицию, в том числе по вопросам территориальной подсудности соответствующего ходатайства. При этом защита прав и законных интересов лиц, в отношении которых в качестве меры пресечения применяется заключение под стражу, соблюдение принципа беспристрастности участников судебного заседания гарантируются всей совокупностью процессуальных средств, включая проверку законности и обоснованности таких судебных решений вышестоящими судебными инстанциями. 89. Определением от 6 апреля 2023 года N 754-О-Р Конституционный Суд отказал в принятии к рассмотрению ходатайства о разъяснении Постановления Конституционного Суда Российской Федерации от 12 мая 2022 года N 18-П в части, затрагивающей применение в отношении заявителя компенсаторных механизмов. Как отметил Конституционный Суд, при разрешении вопросов судом, наделенным правомочием определять форму и размер соответствующей компенсации, как это установлено в части четвертой статьи 100 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\", не исключается использование предоставленных ему законодателем необходимых для осуществления правосудия дискреционных полномочий в целях установления разумного размера компенсации. Вместе с тем суд должен исходить из значимости нарушенного права, восстановление которого по объективным причинам невозможно, и учитывать связанные с таким нарушением неблагоприятные последствия как имущественного, так и морального характера. 90. Определением от 21 сентября 2023 года N 2175-О Конституционный Суд проанализировал положения части первой статьи 303 Уголовного кодекса Российской Федерации. Оспоренными положениями устанавливается вид и мера уголовной ответственности за фальсификацию доказательств по гражданскому либо административному делу участвующим в деле лицом или его представителем, за фальсификацию доказательств по делу об административном правонарушении участником производства по делу об административном правонарушении или его представителем, а равно за фальсификацию доказательств должностным лицом, уполномоченным рассматривать дела об административных правонарушениях, либо должностным лицом, уполномоченным составлять протоколы об административных правонарушениях. Как отметил Конституционный Суд, в целях надлежащей защиты конституционно значимых ценностей законодатель полномочен прибегать к институту уголовной ответственности и в тех случаях, когда преступная степень общественной опасности конкретных категорий правонарушений охватывает собой не все, а только отдельные их составообразующие элементы. Установление оспариваемыми положениями уголовной ответственности за фальсификацию доказательств по делу об административном правонарушении участником производства по делу об административном правонарушении или его представителем согласуется с повышенной степенью общественной опасности указанных противоправных действий и не вступает в противоречие с конституционными принципами необходимости, соразмерности и справедливости допустимого ограничения прав и свобод. 91. Определением от 12 октября 2023 года N 2705-О Конституционный Суд проанализировал положения статьи 226 1 Уголовного кодекса Российской Федерации. Положения части первой статьи 226 1 УК Российской Федерации устанавливают уголовную ответственность за незаконное перемещение через таможенную границу Таможенного союза в рамках ЕврАзЭС либо Государственную границу Российской Федерации с государствами - членами Таможенного союза в рамках ЕврАзЭС, в частности, культурных ценностей в крупном размере. Согласно пункту 4 примечаний к указанной статье крупным размером культурных ценностей в ней признается их стоимость, превышающая сто тысяч рублей. Как отметил Конституционный Суд, само по себе решение вопроса об установлении и сохранении в оспоренных положениях уголовной ответственности за соответствующее деяние - притом что за те же действия, осуществленные с предметами, не указанными в статье 226 1 УК Российской Федерации, может наступать ответственность административная - относится к дискреции законодателя. Оспоренные положения не содержат неопределенности, в результате которой лицо было бы лишено возможности осознавать общественную опасность, противоправность своих действий и предвидеть наступление уголовной ответственности за их совершение. 92. Определением от 14 декабря 2023 года N 3296-О Конституционный Суд проанализировал положения части пятой статьи 172, части первой статьи 173 и части третьей статьи 425 Уголовно-процессуального кодекса Российской Федерации. Положения части пятой статьи 172 \"Порядок предъявления обвинения\" УПК Российской Федерации устанавливают, что следователь, удостоверившись в личности обвиняемого, объявляет ему и его защитнику, если он участвует в уголовном деле, постановление о привлечении данного лица в качестве обвиняемого и разъясняет обвиняемому существо предъявленного обвинения, а также его права, предусмотренные статьей 47 этого Кодекса, что удостоверяется подписями обвиняемого, его защитника и следователя на постановлении с указанием даты и времени предъявления обвинения. Согласно положениям части первой статьи 173 \"Допрос обвиняемого\" УПК Российской Федерации следователь допрашивает обвиняемого немедленно после предъявления ему обвинения с соблюдением требований пункта 9 части четвертой статьи 47 и части третьей статьи 50 этого Кодекса. Согласно положениям части третьей статьи 425 \"Допрос несовершеннолетнего подозреваемого, обвиняемого\" УПК Российской Федерации в допросе несовершеннолетнего подозреваемого, обвиняемого, не достигшего возраста шестнадцати лет либо достигшего этого возраста, но страдающего психическим расстройством или отстающего в психическом развитии, участие педагога или психолога обязательно. Как отметил Конституционный Суд, применительно к ситуации, когда на момент поступления уголовного дела в суд обвиняемый достиг совершеннолетия, даже если его допрос проводился до наступления этого возраста без участия педагога и ему предъявлялось обвинение, процедура предъявления которого не предполагает обязательного участия педагога, возвращение дела прокурору обессмысливало бы это процессуальное решение, поскольку оно не способно восстановить права обвиняемого. Отсутствие в оспоренных положениях требования об обязательном участии педагога или психолога в процедуре предъявления несовершеннолетнему обвинения не нарушает права такого обвиняемого на ознакомление с документами и материалами, непосредственно затрагивающими его права и свободы, на защиту от обвинения и на квалифицированную юридическую помощь, не затрудняет возможность подсудимого довести до суда свою позицию относительно выдвинутого против него обвинения, а равно не препятствует разрешению уголовного дела судом, вынесению законного, обоснованного и справедливого решения по делу."
}