{
  "title": "Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2019 года",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2019 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором и третьем кварталах 2019 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 28 мая 2019 года N 21-П Конституционный Суд дал оценку конституционности по делу о проверке конституционности статьи 19 Федерального закона \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о законности передачи членами общины коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации одному или нескольким членам общины права добычи объектов животного мира. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, так как они предполагают, что поскольку лицом, которое имеет право пользования объектами животного мира в пределах установленных лимитов использования объектов животного мира для удовлетворения личных нужд, является каждый член общины коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации вне зависимости от наличия у него статуса охотника, то в случае, если охота осуществляется такой общиной в целях обеспечения ведения традиционного образа жизни и традиционной хозяйственной деятельности, члены этой общины вправе поручить одному или нескольким ее членам, имеющим статус охотника, добычу охотничьих ресурсов в объеме, не превышающем сумму приходящихся на каждого члена общины лимитов использования объектов животного мира для удовлетворения личных нужд. 2. Постановлением от 6 июня 2019 года N 22-П Конституционный Суд дал оценку конституционности положений подпункта 3 пункта 8 статьи 346.43, статьи 346.47 и пункта 1 статьи 346.48 Налогового кодекса Российской Федерации, а также положений Закона Мурманской области \"О патентной системе налогообложения на территории Мурманской области\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос об определении количества обособленных объектов (площадей) для целей установления размера потенциально возможного к получению годового дохода при применении индивидуальными предпринимателями патентной системы налогообложения в случае сдачи в аренду (наем) помещений (площадей) как частей объекта, указанного налогоплательщиком в заявлении на получение патента. Конституционный Суд признал оспоренные взаимосвязанные положения Налогового кодекса Российской Федерации, предоставляющие субъектам Российской Федерации полномочие устанавливать размер потенциально возможного к получению индивидуальным предпринимателем годового дохода в отношении деятельности по сдаче в аренду (наем) помещений, не противоречащими Конституции Российской Федерации, поскольку они предполагают необходимость использования для этой цели таких характеристик обособленных объектов (площадей), которые реально влияют на возможный экономический результат от сдачи их в аренду (наем) и не подразумевают определения количества обособленных объектов (площадей) исключительно исходя из количества договоров аренды (найма), заключенных налогоплательщиком, без учета площади сдаваемых в аренду (наем) помещений. Оспоренные положения указанного Закона Мурманской области признаны не соответствующими Конституции Российской Федерации в той мере, в какой они не обеспечивают определенности в отношении объекта налогообложения и налоговой базы применительно к патентной системе налогообложения и, как следствие, - не обеспечивают экономической обоснованности взимания налога при применении индивидуальными предпринимателями данной системы налогообложения в случае сдачи в аренду (наем) помещений (площадей) как частей объекта, указанного налогоплательщиком в заявлении на получение патента. Впредь до внесения надлежащих законодательных изменений при определении количества обособленных объектов (площадей) для целей установления размера потенциально возможного к получению годового дохода при применении индивидуальными предпринимателями патентной системы налогообложения в связи со сдачей в аренду (наем) помещений, принадлежащих им на праве собственности, на территории Мурманской области надлежит использовать количество объектов недвижимого имущества, указанное налогоплательщиком в заявлении на выдачу патента. 3. Постановлением от 18 июня 2019 года N 24-П Конституционный Суд дал оценку конституционности положений пункта 5 части 4 статьи 5 и пункта 6 части 3 статьи 7 Федерального закона \"О собраниях, митингах, демонстрациях, шествиях и пикетированиях\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос об исполнении организатором публичного мероприятия - в пределах своей компетенции по обеспечению общественного порядка и безопасности граждан при проведении публичного мероприятия - обязанности указать в уведомлении о проведении публичного мероприятия формы и методы обеспечения общественного порядка и организации медицинской помощи при проведении публичного мероприятия. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации в той мере, в какой они: не допускают возложения на организатора публичного мероприятия таких обязанностей по обеспечению общественного порядка и организации медицинской помощи во время его проведения, которые надлежит выполнять органам государственной и муниципальной власти и их уполномоченным представителям, обладающим в силу своего конституционно-правового статуса соответствующими публично-властными полномочиями; не предполагают, что указание организатором публичного мероприятия в уведомлении о его проведении форм и методов обеспечения общественного порядка и организации медицинской помощи при проведении публичного мероприятия, подтверждающее принятие им на себя соответствующих обязательств и отражающее его представление о целесообразности этих форм и методов, может квалифицироваться органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления как невыполнение требований, предъявляемых данным Федеральным законом к содержанию уведомления о проведении публичного мероприятия, и служить основанием для его возвращения организатору без рассмотрения; не освобождают орган исполнительной власти субъекта Российской Федерации или орган местного самоуправления от направления организатору публичного мероприятия мотивированных (обоснованных) предложений об изменении (дополнении, уточнении) форм и методов обеспечения общественного порядка и организации медицинской помощи, указанных в уведомлении о его проведении, если они считают их не отвечающими требованиям данного Федерального закона; не препятствуют организатору публичного мероприятия при недостижении согласия с органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления в отношении указанных в уведомлении о его проведении форм и методов обеспечения общественного порядка и организации медицинской помощи обратиться в суд, который обязан в максимально короткий срок до даты проведения планируемого публичного мероприятия объективно и всесторонне оценить обоснованность замечаний (претензий), высказанных соответствующим органом организатору публичного мероприятия, а также оправданность адресованных ему предложений об изменении (дополнении, уточнении) таких форм и методов. 4. Постановлением от 18 июля 2019 года N 29-П Конституционный Суд дал оценку конституционности положения абзаца первого пункта 1 статьи 2 Федерального закона \"Об адвокатской деятельности и адвокатуре в Российской Федерации\". Оспоренное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о запрете адвокату совмещать адвокатскую деятельность с деятельностью депутата представительного органа муниципального образования, осуществляющего полномочия на непостоянной основе. Конституционный Суд признал спорное положение не противоречащим Конституции Российской Федерации, поскольку оно не предполагает такого запрета. 5. Постановлением от 19 июля 2019 года N 30-П Конституционный Суд дал оценку конституционности положений статьи 24.1 Федерального закона \"Об отходах производства и потребления\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они позволяют признавать объектом обложения утилизационным сбором транспортные средства, помещенные под таможенную процедуру временного ввоза (допуска), и возлагать обязанность по уплате утилизационного сбора на лиц, осуществивших ввоз таких транспортных средств. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они допускают возложение обязанности по уплате утилизационного сбора за транспортные средства, помещенные под таможенную процедуру временного ввоза (допуска), на таких же условиях, как за транспортные средства, помещенные под таможенную процедуру выпуска для внутреннего потребления. Впредь до внесения необходимых законодательных изменений при решении вопроса о взимании утилизационного сбора с лиц, осуществивших ввоз в Российскую Федерацию транспортных средств, помещенных под таможенную процедуру временного ввоза (допуска), следует исходить из недопустимости возложения на таких лиц обязанности по уплате утилизационного сбора. 6. Определением от 25 июня 2019 года N 1575-О Конституционный Суд выявил смысл положений пункта 9 статьи 69, подпункта \"е\" пункта 2 и пункта 4 статьи 77 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", части 14 статьи 74, пункт 6 части 4 и части 5 статьи 88 Избирательного кодекса города Москвы. Оспоренными положениями устанавливаются основания и порядок повторного подсчета голосов избирателей, участников референдума на избирательном участке, участке референдума по решению вышестоящей комиссии; порядок и условия отмены судом решения избирательной комиссии о результатах соответствующих выборов после определения результатов выборов и принятии решения о проведении повторного подсчета голосов избирателей, участников референдума. Как указал Конституционный Суд, оспоренные положения не допускают проведения по решению суда повторного подсчета голосов избирателей в случае, если такой подсчет на соответствующем избирательном участке уже был осуществлен на основании незаконного решения участковой избирательной комиссии, и не препятствуют принимавшим участие в выборах в качестве зарегистрированных кандидатов гражданам добиваться в судебном порядке отмены решений избирательных комиссий об итогах голосования и результатах выборов, установленных посредством повторного подсчета голосов избирателей, признанного судом незаконным. Признание судом незаконным повторного подсчета голосов избирателей и отмена принятого на его основании решения (протокола) участковой избирательной комиссии об итогах голосования исключают возможность судебного назначения еще одного подсчета голосов избирателей, вследствие чего установление итогов голосования и определение результатов выборов в таком случае должны осуществляться на основании первоначального решения (протокола) участковой избирательной комиссии об итогах голосования, а если допущенные при его принятии (составлении) нарушения не позволяют с достоверностью определить результаты волеизъявления избирателей - влечь за собой окончательное признание итогов голосования на избирательном участке недействительными и a posteriori внесение необходимых изменений в определение результатов выборов по соответствующему избирательному округу. 7. Определениями от 2 июля 2019 года N 1831-О и N 1832-О Конституционный Суд выявил смысл положений пункта 21 статьи 381 Налогового кодекса Российской Федерации. Согласно оспоренным положениям организации освобождаются от налога на имущество в течение трех лет со дня постановки его на учет в отношении вновь вводимых объектов, имеющих высокую энергетическую эффективность, в соответствии с перечнем таких объектов, установленным Правительством Российской Федерации, или в отношении вновь вводимых объектов, имеющих высокий класс энергетической эффективности, если в их отношении в соответствии с законодательством Российской Федерации предусмотрено определение классов их энергетической эффективности. Как указал Конституционный Суд, в обязательные условия применения налогового освобождения, предусмотренного оспоренными положениями, входит возможность определения класса энергетической эффективности объектов налогообложения, когда такая возможность следует из действующих нормативных актов; если это условие не обеспечено в отношении какой-либо категории объектов, указанное налоговое освобождение нельзя считать применимым по причине отсутствия надлежащих к тому оснований, как их предусматривает налоговый закон; иное вело бы к избирательному и произвольному предоставлению преимуществ в налоговых отношениях - вопреки конституционным требованиям законного, равного и справедливого налогообложения. 8. Определением от 2 июля 2019 года N 1835-О Конституционный Суд выявил смысл положений части 2 статьи 2.6.1, части 1 статьи 4.5, пункта 5 части 1 и пункта 6 части 4 статьи 28.1, части 3 статьи 28.6 Кодекса Российской Федерации об административных правонарушениях. Оспоренными положениями определяются некоторые вопросы привлечения к административной ответственности за административные правонарушения в области дорожного движения, совершенные с использованием транспортных средств, в случае фиксации этих административных правонарушений работающими в автоматическом режиме специальными техническими средствами, имеющими функции фото- и киносъемки, видеозаписи, или средствами фото- и киносъемки, видеозаписи. Как отметил Конституционный Суд, если решением уполномоченного органа по жалобе собственника транспортного средства на вынесенное в отношении него постановление по делу об административном правонарушении, предусмотренном частью 1 статьи 12.21.1 КоАП Российской Федерации, указанный собственник освобожден от административной ответственности в связи с подтверждением данных о том, что в момент фиксации административного правонарушения транспортное средство находилось во владении или в пользовании другого лица, то в силу пункта 5 части 1 статьи 28.1 КоАП Российской Федерации это является поводом к возбуждению уполномоченным органом ГИБДД МВД России дела о привлечении такого лица к административной ответственности за совершение этого правонарушения, производство по которому также осуществляется в особом порядке, предусмотренном статьями 1.5, 2.6.1, 4.1 и 28.6 КоАП Российской Федерации, находящимися в нормативном единстве с иными статьями данного Кодекса, без составления протокола и в пределах установленного частью 1 статьи 4.5 КоАП Российской Федерации срока давности привлечения к административной ответственности. Однако в указанном случае постановление о назначении лицу административного наказания не может быть вынесено ранее даты вступления в законную силу решения уполномоченного органа ГИБДД МВД России или суда, которым в соответствии с частью 2 статьи 2.6.1 КоАП Российской Федерации собственник транспортного средства освобожден от административной ответственности. II Конституционные основы трудового законодательства и социальной защиты 9. Постановлением от 11 апреля 2019 года N 17-П Конституционный Суд дал оценку конституционности положений статьи 129, частей первой и третьей статьи 133, а также частей первой-четвертой и одиннадцатой статьи 133.1 Трудового кодекса Российской Федерации. Оспоренные положения определяют основные понятия, используемые при регулировании оплаты труда; порядок и условия установления минимального размера заработной платы (в частности, требование, в соответствии с которым заработная плата работника, полностью отработавшего за этот период норму рабочего времени и выполнившего нормы труда (трудовые обязанности), не может быть ниже минимального размера оплаты труда), а также конкретизируют порядок определения размера минимальной заработной платы в субъекте Российской Федерации. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают включения в состав заработной платы (части заработной платы) работника, не превышающей минимального размера оплаты труда, повышенной оплаты сверхурочной работы, работы в ночное время, выходные и нерабочие праздничные дни. 10. Определением от 2 апреля 2019 года N 854-О Конституционный Суд выявил смысл положений статей 4 и 7 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам назначения и выплаты пенсий\". Оспоренными положениями предусматривается поэтапное с 1 января 2019 года повышение возраста (на пять лет), по достижении которого назначаются государственные пенсии отдельным категориям граждан, страховые пенсии по старости и по случаю потери кормильца. Как отметил Конституционный Суд, Конституция Российской Федерации не содержит прямого указания на пенсионный возраст и запрета на его изменение, поэтому законодатель правомочен повысить пенсионный возраст, если такое повышение обусловлено социально-экономическими, демографическими, медико-биологическими и другими объективными факторами. При этом конституционные положения о социальном государстве и развивающие их правовые позиции Конституционного Суда Российской Федерации не предполагают установления количественных критериев или экономических показателей, которые создавали бы конституционно-правовой инструментарий оценки такого законодательного решения. Поэтому проверка оспариваемых норм с целью ответа на вопрос о возможности повышения пенсионного возраста фактически означала бы оценку социально-экономической обоснованности и целесообразности решений законодателя. Осуществленное законодателем повышение пенсионного возраста, безусловно, затрагивает права и законные интересы застрахованных лиц, поскольку получение пенсии откладывается на определенный период в зависимости от возраста на момент введения закона в действие, но само по себе оно не может расцениваться как лишение (отмена) права на пенсионное обеспечение или его умаление, притом что сохраняют свое значение страховой стаж и индивидуальный пенсионный коэффициент, а их величина, влияющая на приобретение права на пенсию и ее размер, должна учитываться независимо от даты наступления пенсионного возраста (даты назначения пенсии). Кроме того, установлен переходный период для адаптации к вносимым изменениям, закреплены гарантии увеличения размера страховой пенсии по старости и предусмотрены законодательные меры, призванные смягчить последствия введения нового правового регулирования, адресованные прежде всего гражданам, которые в ближайшие годы могли бы реализовать право на назначение пенсии согласно законодательству, действовавшему до 31 декабря 2018 года включительно. 11. Определением от 6 июня 2019 года N 1504-О Конституционный Суд выявил смысл положений части 5 статьи 36 Федерального закона \"О Следственном комитете Российской Федерации\". Согласно оспоренным положениям в случае причинения сотруднику Следственного комитета Российской Федерации в связи с исполнением служебных обязанностей телесных повреждений или иного вреда здоровью, исключающих возможность в дальнейшем заниматься профессиональной деятельностью, ему ежемесячно выплачивается компенсация в виде разницы между его среднемесячным денежным содержанием и назначенной в связи с этим пенсией без учета суммы выплат, полученных по обязательному государственному личному страхованию. Конституционный Суд отметил, что отсутствие в действующем законодательстве механизма увеличения (индексации) ежемесячной компенсации, выплачиваемой сотрудникам Следственного комитета Российской Федерации в случае причинения им в связи с исполнением служебных обязанностей телесных повреждений или иного вреда здоровью, исключающих возможность в дальнейшем заниматься профессиональной деятельностью, может приводить к обесцениванию данной выплаты в условиях инфляции, роста цен и динамики стоимости жизни, что обусловливает необходимость совершенствования правового регулирования соответствующих отношений, с тем чтобы организационно-правовой механизм возмещения вреда, причиненного здоровью таких лиц в связи с исполнением ими служебных обязанностей, отвечал требованию эффективности и обеспечивал сохранение надлежащего уровня их материального обеспечения; однако выбор конкретного способа достижения указанной цели вправе осуществить федеральный законодатель, действуя в рамках своей дискреции и с соблюдением конституционных предписаний. III Конституционные основы частного права 12. Постановлением от 25 апреля 2019 года N 19-П Конституционный Суд дал оценку конституционности пункта 6 Правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании разрешается вопрос о возможности оплаты собственнику (владельцу) объектов электросетевого хозяйства, утратившему статус территориальной сетевой организации, деятельности по обеспечению перетока электрической энергии ее потребителям на розничном рынке электрической энергии, чьи энергопринимающие устройства опосредованно присоединены к электрическим сетям территориальной сетевой организации через объекты электросетевого хозяйства указанного собственника (владельца). Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно исключает для собственника (владельца) объектов электросетевого хозяйства, через которые опосредованно присоединены к электрическим сетям территориальной сетевой организации энергопринимающие устройства иных потребителей, возможность возмещения расходов, понесенных им в связи с обеспечением перетока электрической энергии тем ее потребителям, договоры о технологическом присоединении с которыми были заключены им в статусе территориальной сетевой организации. Впредь до вступления в силу нового регулирования оспоренное положение подлежит применению в действующей редакции. 13. Постановлением от 25 июня 2019 года N 25-П Конституционный Суд дал оценку конституционности пункта 3 статьи 1085 и пункта 1 статьи 1087 Гражданского кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о возможности в порядке возмещения вреда, причиненного здоровью несовершеннолетнего, не достигшего четырнадцати лет (малолетнего), признанного инвалидом и нуждающегося по состоянию здоровья в постоянном постороннем уходе (далее - малолетнего, признанного инвалидом и нуждающегося по состоянию здоровья в постоянном постороннем уходе), взыскания расходов на услуги сиделки, в случае если имеется судебное решение о взыскании в его пользу бессрочно расходов на постоянный посторонний уход. Конституционный Суд признал спорные нормы не противоречащими Конституции Российской Федерации, поскольку они предполагают, что наличие судебного решения о взыскании в пользу малолетнего, признанного инвалидом и нуждающегося по состоянию здоровья в постоянном постороннем уходе, бессрочно расходов на такой уход не исключает возможности в порядке возмещения причиненного ему вреда взыскать в последующем необходимые расходы, в том числе на услуги сиделки, или увеличить размер взыскания таких расходов, если судом установлено изменение обстоятельств, влияющих на определение размера возмещения, и гражданин не имеет права на получение соответствующей помощи и ухода бесплатно или за частичную плату либо при наличии такого права он был фактически лишен возможности получить такую помощь качественно и своевременно. 14. Постановлением от 3 июля 2019 года N 26-П Конституционный Суд дал оценку конституционности статей 15, 16 и 1069 Гражданского кодекса Российской Федерации и части 10 статьи 85 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о возложении на муниципальное образование обязанности возместить гражданину за счет местного бюджета ущерб, причиненный в связи со сносом по решению суда принадлежащих ему построек, возведенных на земельном участке, предоставленном местными органами государственной власти РСФСР для ведения садоводства и расположенном в охранной зоне опасного производственного объекта. Конституционный Суд признал спорные нормы не соответствующими Конституции Российской Федерации в той мере, в какой они предполагают возложение вышеуказанной обязанности исключительно на муниципальное образование. Конституционный Суд также установил, что впредь до введения нового законодательного регулирования суды при рассмотрении требований о возмещении ущерба, причиненного сносом построек, возведенных в границах охранных зон по причине ненадлежащего исполнения своих обязанностей органами власти на местах до разделения публичной власти на муниципальную и государственную, должны во всяком случае учитывать влияние на соответствующие негативные последствия применительно к конкретным правоотношениям отмеченных Конституционным Судом недостатков нормативного правового регулирования, действующего на момент возведения постройки и ее последующей эксплуатации, избегая возложения исключительно на муниципальное образование обязанности возместить гражданину ущерб за счет местного бюджета. При этом при рассмотрении заявлений о возмещении ущерба в рассматриваемом случае суды должны привлекать в качестве соответчиков соответствующие государственные органы, если в исковом заявлении гражданина в качестве ответчика будет указано только муниципальное образование. 15. Определением от 11 июля 2019 года N 1838-О Конституционный Суд выявил смысл положений пунктов 15, 15.1 и 16.1 статьи 12 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\". Оспоренными положениями определяются некоторые вопросы относительно порядка, способов и условий страхового возмещения вреда, причиненного транспортному средству потерпевшего, в частности осуществление страховой выплаты при наличии соглашения в письменной форме между страховщиком причинителя вреда и потерпевшим, которое может быть заключено между ними в связи с отсутствием у страховщика заключенных договоров на организацию восстановительного ремонта. Как отметил Конституционный Суд, позволяя сторонам в случаях, предусмотренных Законом, отступить от установленных им общих условий страхового возмещения, оспариваемые нормы не допускают истолкования и применения вопреки положениям Гражданского кодекса Российской Федерации, которые относят к основным началам гражданского законодательства принцип добросовестности участников гражданских правоотношений, недопустимость извлечения кем-либо преимуществ из своего незаконного или недобросовестного поведения (пункты 3 и 4 статьи 1), и не допускают осуществления гражданских прав исключительно с намерением причинить вред другому лицу, как и действий в обход закона с противоправной целью, а также иного заведомо недобросовестного осуществления гражданских прав (злоупотребления правом) (пункт 1 статьи 10). 16. Определением от 13 мая 2019 года N 1197-О Конституционный Суд выявил смысл положений абзаца седьмого статьи 3 и статьи 77 Федерального закона \"Об охране окружающей среды\", части первой статьи 56 Федерального закона \"О животном мире\" и статьи 58 Федерального закона \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренными положениями устанавливается обязанность юридических и физических лиц по возмещению вреда, причиненного окружающей среде, в том числе объектам животного мира (охотничьим ресурсам) и среде их обитания. Как отметил Конституционный Суд, лицо, которому предоставлено право пользования лесным участком, при совершении одних и тех же действий, связанных с рубкой лесных насаждений, является субъектом разных правоотношений: регулируемых как преимущественно лесным законодательством (осуществление разрешенной государством деятельности по заготовке древесины), так и законодательством о животном мире и об охоте (возмещение вреда объектам животного мира (охотничьим ресурсам) и среде их обитания). Проведение мероприятий по лесовосстановлению является не мерой возмещения экологического вреда в натуральной форме (статья 1082 ГК Российской Федерации), а непременным условием получения разрешения на осуществление деятельности по заготовке древесины; воспроизводство лесов хотя и выполняет важнейшую климаторегулирующую роль (способствует выработке кислорода, защите от ветровой и водной эрозии почв, абсорбции вредных выбросов и т.д.), не способно в полной мере восстановить нарушенное хозяйственной деятельностью равновесие в экосистеме. 17. Определением от 19 сентября 2019 года N 2145-О Конституционный Суд выявил смысл положений подпункта 3 пункта 6 статьи 1483 и статьи 1508 Гражданского кодекса Российской Федерации. Оспоренные положения ГК Российской Федерации устанавливают запрет на регистрацию в качестве товарных знаков обозначений, тождественных или сходных до степени смешения с товарными знаками других лиц, признанными в установленном данным Кодексом порядке общеизвестными в Российской Федерации товарными знаками, в отношении однородных товаров (в редакции, действовавшей до вступления в силу Федерального закона от 12 марта 2014 года N 35-ФЗ, которым данный пункт был дополнен словами \"с даты более ранней, чем приоритет заявленного обозначения\" (подпункт 3 пункта 6 статьи 1483) и общие правила о правовой охране общеизвестного товарного знака (статья 1508). Как отметил Конституционный Суд, оспариваемые нормы, рассматриваемые в системе действующего регулирования, исключают произвольное определение правообладателем даты, с которой его товарный знак может быть признан общеизвестным решением Роспатента. Положения гражданского законодательства исключают признание в качестве общеизвестного товарного знака (используемого в качестве товарного знака обозначения) хотя и отвечавшего ранее признакам общеизвестного товарного знака, но переставшего им соответствовать на момент подачи его правообладателем заявления о признании данного товарного знака (обозначения) общеизвестным. В случае противопоставления общеизвестного товарного знака спорному товарному знаку правообладатель последнего не лишен возможности в рамках надлежащей административной или судебной процедуры представлять доказательства отсутствия общеизвестности противопоставленного общеизвестного товарного знака на дату приоритета его товарного знака. 18. Определением от 19 сентября 2019 года N 2182-О Конституционный Суд выявил смысл положений пункта 3 части 1 статьи 9 Федерального закона \"О накопительно-ипотечной системе жилищного обеспечения военнослужащих\". Согласно оспоренным положениям к участникам накопительно-ипотечной системы жилищного обеспечения военнослужащих относятся прапорщики и мичманы, общая продолжительность военной службы по контракту которых составит три года начиная с 1 января 2005 года, причем указанные лица, которые заключили первые контракты о прохождении военной службы до 1 января 2005 года и общая продолжительность военной службы по контракту которых по состоянию на 1 января 2005 года составляла не более трех лет, могут стать участниками накопительно-ипотечной системы, изъявив такое желание. Как указал Конституционный Суд, установление Законом круга лиц, являющихся участниками накопительно-ипотечной системы, само по себе не умаляет право на жилище других категорий военнослужащих, не указанных в оспоренных положениях (в том числе прапорщиков и мичманов, общая продолжительность военной службы которых по контракту по состоянию на 1 января 2005 года превышала три года), поскольку для них сохраняются иные - закрепленные в Федеральном законе \"О статусе военнослужащих\" и в прочих законодательных актах - формы жилищного обеспечения. IV Конституционные основы уголовной юстиции 19. Постановлением от 17 апреля 2019 года N 18-П Конституционный Суд дал оценку конституционности части первой статьи 73, части первой статьи 299 и статьи 307 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения регламентируют обстоятельства, подлежащие доказыванию при производстве по уголовному делу, вопросы, разрешаемые судом при постановлении приговора, а также содержание описательно-мотивировочной части обвинительного приговора. Указанные положения являлись предметом рассмотрения постольку, поскольку на их основании приговором суда решается вопрос о сохранении после вступления приговора в законную силу ареста, наложенного в рамках производства по уголовному делу на имущество лица, не являющегося обвиняемым или лицом, несущим по закону материальную ответственность за его действия, в целях обеспечения гражданского иска. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они позволяют сохранять после вступления приговора в законную силу указанный арест. Сохранение ареста на имущество лица, не являющегося обвиняемым или лицом, несущим по закону материальную ответственность за его действия, в целях обеспечения гражданского иска после вступления приговора в законную силу означает несоразмерное и необоснованное умаление права собственности, не отвечает конституционным критериям справедливости и соразмерности ограничений прав и свобод, не обеспечивает гарантии охраны собственности законом, вытекающие из принципа неприкосновенности собственности, а также гарантии судебной защиты. 20. Постановлением от 22 мая 2019 года N 20-П Конституционный Суд дал оценку конституционности пункта 2.1 части второй статьи 30 Уголовно-процессуального кодекса Российской Федерации. Согласно оспоренному положению суд первой инстанции в составе судьи районного суда, гарнизонного военного суда и коллегии из шести присяжных заседателей рассматривает по ходатайству обвиняемого уголовные дела о преступлениях, предусмотренных частью второй статьи 105, частью пятой статьи 228.1, частью четвертой статьи 229.1, статьями 277, 295, 317 и 357 УК Российской Федерации, по которым в качестве наиболее строгого вида наказания не могут быть назначены пожизненное лишение свободы или смертная казнь в соответствии с положениями части четвертой статьи 66 и части четвертой статьи 78 данного Кодекса, уголовные дела о преступлениях, предусмотренных частью первой статьи 105 и частью четвертой статьи 111 данного Кодекса, за исключением уголовных дел о преступлениях, совершенных лицами в возрасте до восемнадцати лет. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, как допускающее - в том числе во взаимосвязи с частью второй статьи 325 данного Кодекса - возможность рассмотрения судом с участием присяжных заседателей уголовного дела по обвинению в совместном совершении преступления лица, достигшего к моменту его совершения совершеннолетия, и несовершеннолетних лиц в случае, если суд придет к выводу о невозможности выделения уголовного дела в отношении несовершеннолетних в отдельное производство ввиду того, что это будет препятствовать всесторонности и объективности разрешения дела, выделенного в отдельное производство, и дела, рассматриваемого судом с участием присяжных заседателей, и при условии отсутствия среди вмененных подсудимым тех преступлений, дела о которых выведены из предметной подсудности суда с участием присяжных заседателей. 21. Постановлением от 13 июня 2019 года N 23-П Конституционный Суд дал оценку конституционности части третьей статьи 61 Уголовно-процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения в той мере, в какой оно служит основанием для решения вопроса об определении продолжительности разумного срока уголовного судопроизводства в части установления момента начала его исчисления для лица, признанного потерпевшим по уголовному делу в порядке, предусмотренном уголовно-процессуальным законом (далее - потерпевший), в случаях, когда производство по данному уголовному делу завершилось постановлением обвинительного приговора. Конституционный Суд признал спорную норму не соответствующей Конституции Российской Федерации в той мере, в какой она позволяет при определении разумного срока уголовного судопроизводства для потерпевшего не учитывать период со дня подачи им заявления о преступлении и до момента возбуждения уголовного дела об этом преступлении в вышеуказанных случаях. Конституционный Суд также постановил, что впредь до внесения соответствующих законодательных изменений при определении разумного срока уголовного судопроизводства для потерпевшего в обозначенной ситуации следует руководствоваться положениями части третьей.3 статьи 6.1 УПК Российской Федерации. 22. Постановлением от 9 июля 2019 года N 27-П Конституционный Суд дал оценку конституционности положений статьи 199 Уголовного кодекса Российской Федерации. Оспоренные положения указанной статьи, в том числе пункт 1 примечаний к ней, являлись предметом рассмотрения в той мере, в какой на их основании в нормативном единстве с предписаниями статьи 10 данного Кодекса решается вопрос о возможности включения страховых взносов в состав подлежащих уплате публичных платежей для целей квалификации уклонения от уплаты налогов с организации, совершенного до вступления в силу изменений, внесенных в Уголовный кодекс Российской Федерации Федеральным законом от 29 июля 2017 года N 250-ФЗ. Конституционный Суд признал оспоренные положения в действующей редакции, изложенной [ФИО] законом от 29 июля 2017 года N 250-ФЗ, не противоречащими Конституции Российской Федерации, как предполагающие придание этим положениям обратной силы в части включения страховых взносов в состав платежей, учитываемых для целей квалификации уклонения от уплаты налогов и (или) сборов с организации, совершенного до вступления в силу данного Федерального закона, если такое включение приведет к уменьшению доли неуплаченных организацией платежей в сумме подлежащих уплате ею платежей в совокупности (с учетом полноты исполнения обязанности по уплате страховых взносов за соответствующий период), что будет означать улучшение правового положения лица, привлекаемого к уголовной ответственности. 23. Постановлением от 17 июля 2019 года N 28-П Конституционный Суд дал оценку конституционности положений статей 50 и 52 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос об отказе подсудимого от помощи защитника по назначению, притом что в уголовном деле участвует защитник по соглашению. Конституционный Суд признал спорные нормы не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу они не предполагают, что дознаватель, следователь или суд может оставить без удовлетворения заявление лица об отказе от защитника по назначению при участии в уголовном деле защитника по соглашению, если отсутствует злоупотребление правом на защиту со стороны этого лица, а также приглашенного защитника. 24. Определением от 11 апреля 2019 года N 862-О Конституционный Суд выявил смысл положений части второй статьи 35 и части второй статьи 162 Уголовного кодекса Российской Федерации. Оспоренными положениями устанавливается уголовная ответственность за разбой, совершенный группой лиц по предварительному сговору, а равно с применением оружия или предметов, используемых в качестве оружия (часть вторая статьи 162 УК Российской Федерации); преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном совершении преступления (часть вторая статьи 35 УК Российской Федерации). Конституционный Суд отметил, что часть вторая статьи 162 УК Российской Федерации предполагает оценку деяния как разбоя лишь для тех соучастников, кто применил физическое или психическое насилие либо воспользовался им для хищения чужого имущества, т.е. осознавал факт насилия и факт посягательства не на один объект (собственность), а на два или более объекта уголовно-правовой охраны (собственность, жизнь, здоровье). Те же участники группы лиц по предварительному сговору, которые продолжили участие в изъятии либо удержании чужого имущества, не осознавая изменение способа хищения при эксцессе других исполнителей, должны нести ответственность исходя из тех признаков преступления, которые охватывались их умыслом. Следовательно, оспоренные положения призваны обеспечивать дифференциацию уголовной ответственности и назначение лицу справедливого наказания, соответствующего характеру и степени общественной опасности преступления, лишь за те общественно опасные действия и наступившие общественно опасные последствия, в отношении которых установлена его вина. 25. Определением от 11 апреля 2019 года N 855-О Конституционный Суд выявил смысл положений статей 61, 64, 65 и 278.1 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения регулируют институт отвода судьи в уголовном судопроизводстве и закрепляют полномочие суда, рассматривающего уголовное дело, поручить суду по месту нахождения свидетеля организовать проведение допроса свидетеля путем использования систем видеоконференц-связи. Конституционный Суд указал, что несмотря на то, что судья по месту нахождения свидетеля не входит в состав суда, рассматривающего дело, он, организуя судебный допрос по видеоконференц-связи, по существу, выполняет публично-правовую функцию содействия правосудию, поэтому на него также распространяются вытекающие из принципа законности требования беспристрастности, проверка соблюдения которых во всяком случае обеспечивается в ходе дальнейшего производства по делу при проверке и оценке полученных доказательств, проверке законности и обоснованности судебных решений. 26. Определением от 11 апреля 2019 года N 865-О Конституционный Суд выявил смысл положений части третьей статьи 159 Уголовного кодекса Российской Федерации. Оспоренные положения устанавливают ответственность за мошенничество с использованием своего служебного положения. Такое преступление, будучи отнесенным к преступлениям против собственности, не сводится к получению взятки и в то же время, оставаясь коррупционным преступлением, не исчерпывается лишь мошенническим хищением чужого имущества. Его системообразующие признаки, формируя в своем единстве сложный состав преступления, определяют совокупную повышенную опасность этого деяния (в сравнении не только с административно наказуемым мелким мошенничеством, но и с неквалифицированным мошенничеством, наказуемым в уголовном порядке) и, как следствие, иную степень его пенализации. При разграничении этих деяний необходимо оценивать как наступившие в результате их совершения негативные последствия в виде имущественного ущерба, так и потенциальные риски для других конституционных ценностей. 27. Определениями от 11 апреля 2019 года N 863-О и от 6 июня 2019 года N 1507-О Конституционный Суд выявил смысл положений статей 38, 88, 113, 125 и части первой статьи 152 Уголовно-процессуального кодекса Российской Федерации, а также части 2 статьи 7 Федерального закона \"О Следственном комитете Российской Федерации\". Оспоренными положениями определяются в том числе вопросы о возможности проведения следственных действий и оперативно-розыскных мероприятий в отношении адвоката. Как отметил Конституционный Суд, в силу сложившегося правового режима, а также с учетом правовых позиций Конституционного Суда положения статьи 113 УПК Российской Федерации не предполагают привод адвоката к следователю для его допроса в качестве свидетеля об обстоятельствах, которые стали ему известны в связи с оказанием им юридической помощи, без предварительного судебного решения. Проведение таких процессуальных действий в отношении адвоката, участвующего в уголовном деле в качестве защитника, с применением правовых норм вопреки их смыслу, выявленному Конституционным Судом в его решениях, само по себе не может служить основанием для отстранения этого адвоката от дальнейшего участия в качестве защитника в данном уголовном деле. 28. Определением от 6 июня 2019 года N 1509-О Конституционный Суд выявил смысл пункта 1 примечаний к статье 157 Уголовного кодекса Российской Федерации. Согласно оспоренным положениям неуплатой родителем без уважительных причин в нарушение решения суда или нотариально удостоверенного соглашения средств на содержание несовершеннолетних детей, а равно нетрудоспособных детей, достигших восемнадцатилетнего возраста, если это деяние совершено неоднократно, признается неуплата родителем без уважительных причин в нарушение решения суда или нотариально удостоверенного соглашения средств на содержание несовершеннолетних детей, а равно нетрудоспособных детей, достигших восемнадцатилетнего возраста, подвергнутым административному наказанию за аналогичное деяние, в период, когда лицо считается подвергнутым административному наказанию. Как отметил Конституционный Суд, уголовная ответственность лица, не уплачивающего средства на содержание несовершеннолетних детей, в указанных обстоятельствах связана с тем, что на момент совершения этого деяния лицо было подвергнуто административному наказанию, т.е. с наличием у такого лица состояния административной наказанности."
}