{
  "title": "Обзор практики Конституционного Суда Российской Федерации за третий квартал 2020 года",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за третий квартал 2020 года Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в третьем квартале 2020 года. I. Конституционные основы публичного права 1. Постановлением от 23 июля 2020 года N 39-П Конституционный Суд дал оценку конституционности пункта 1 части 1 статьи 61 и части 5 статьи 67 Федерального закона \"Об образовании в Российской Федерации\". Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о возможности лиц, освоивших программу основного общего образования, продолжить обучение по программе среднего общего образования в той же общеобразовательной организации, если они не прошли являющийся условием продолжения такого обучения индивидуальный отбор для обучения по профильной (с углубленным изучением отдельных учебных предметов) образовательной программе среднего общего образования (далее - лиц, не прошедших индивидуальный отбор для обучения по профильной образовательной программе). Конституционный Суд признал оспоренные нормы не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования, находящегося в совместном ведении Российской Федерации и субъектов Российской Федерации, эти нормы: предполагают обязанность органов государственной власти субъектов Российской Федерации по обеспечению нормативно-правовых гарантий продолжения обучения по общеобразовательным программам среднего общего образования для лиц, не прошедших индивидуальный отбор для обучения по профильной образовательной программе, в том числе в других территориально доступных общеобразовательных организациях соответствующего субъекта Российской Федерации (муниципального образования), а также необходимость заблаговременного информирования обучающихся и их родителей (законных представителей) о предстоящем индивидуальном отборе; не допускают лишения лиц, не прошедших индивидуальный отбор для обучения по профильной образовательной программе, возможности продолжить обучение в той же образовательной организации, без нормативного установления указанных гарантий продолжения обучения по общеобразовательным программам среднего общего образования. 2. Определением от 9 июля 2020 года N 1644-О Конституционный Суд выявил смысл положений части первой статьи 328 Уголовного кодекса Российской Федерации и пункта 4 статьи 13 Федерального закона \"Об альтернативной гражданской службе\". Оспоренными положениями Уголовного кодекса Российской Федерации предусматриваются меры уголовной ответственности за уклонение от призыва на военную службу при отсутствии законных оснований для освобождения от этой службы. Оспоренными положениями Федерального закона \"Об альтернативной гражданской службе\" устанавливается, что в случае неявки гражданина, в отношении которого призывной комиссией вынесено заключение о замене военной службы по призыву альтернативной гражданской службой, на заседание призывной комиссии без уважительных причин, определенных пунктом 5 статьи 12 данного Закона, он подлежит призыву на военную службу в соответствии с Федеральным законом \"О воинской обязанности и военной службе\". Конституционный Суд отметил, что гражданин, в отношении которого призывной комиссией согласно его же волеизъявлению вынесено заключение о замене военной службы по призыву избранной им альтернативной гражданской службой, будучи заинтересованным в реализации своего права на прохождение альтернативной гражданской службы вместо несения военной службы по призыву, не лишается возможности в случае неявки на заседание призывной комиссии для решения вопроса о направлении его на альтернативную гражданскую службу сообщить военному комиссариату, призывной комиссии, а равно суду причины своей неявки, которые в силу объективного, социально значимого или иного уважительного характера служат законным основанием, исключающим признание гражданина подлежащим призыву на военную службу, и представить их документальное подтверждение. Соответствующие обстоятельства должны быть оценены призывной комиссией или судом, наделенными для этого правомочием признавать уважительными и причины, прямо не названные в законе. Виновный в совершении умышленного преступления, предусмотренного частью первой статьи 328 УК Российской Федерации, должен осознавать, что является лицом, подлежащим призыву на военную службу, т.е., в частности, уже утратил статус направляемого на альтернативную гражданскую службу. Либо же, по крайней мере, он должен сознательно допускать, что - после неисполнения им обязанностей, связанных с направлением на альтернативную гражданскую службу, и в свете полученной им информации о рассмотрении призывной комиссией по этой причине вопроса о его призыве на военную службу - его текущие действия (бездействие) могут являться именно уклонением от призыва на военную службу. Это подтверждает значимость соблюдения надлежащей процедуры принятия решения о том, что ранее признанный подлежащим направлению на альтернативную гражданскую службу гражданин подлежит призыву на военную службу для законного, справедливого и эффективного применения мер уголовно-правового воздействия, и в том числе важность подобающего уведомления такого гражданина о рассмотрении данного вопроса и его результатах, к чему должны быть предприняты все возможные меры. II Конституционные основы трудового законодательства и социальной защиты 3. Постановлением от 14 июля 2020 года N 35-П Конституционный Суд дал оценку конституционности части первой статьи 392 Трудового кодекса Российской Федерации. Оспоренная норма являлась предметом рассмотрения в той мере, в какой она служит основанием для исчисления срока обращения в суд с иском о компенсации морального вреда, причиненного нарушением трудовых (служебных) прав, в тех случаях, когда такой иск заявлен после вступления в законную силу решения суда по трудовому (служебному) спору, которым были восстановлены трудовые (служебные) права истца. Конституционный Суд признал указанную норму не соответствующей Конституции Российской Федерации в той мере, в какой она не содержит указания на сроки такого обращения. Впредь до внесения надлежащих законодательных изменений требование о компенсации морального вреда, причиненного нарушением трудовых (служебных) прав, может быть заявлено одновременно с требованием о восстановлении нарушенных трудовых прав с соблюдением сроков, предусмотренных частью первой статьи 392 Трудового кодекса Российской Федерации, либо в течение трехмесячного срока с момента вступления в законную силу решения суда, которым эти права были восстановлены полностью или частично. III Конституционные основы частного права 4. Постановлением от 2 июля 2020 года N 32-П Конституционный Суд дал оценку конституционности пункта 1 статьи 15 и статьи 1064 Гражданского кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения постольку, поскольку на их основании в системе действующего правового регулирования решается вопрос о взыскании с физического лица денежных средств в порядке возмещения вреда, причиненного публично-правовому образованию неуплатой налога в размере недоимки, признанной безнадежной к взысканию и списанной в установленном законом порядке. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они не предполагают взыскания с физического лица денежных средств в размере недоимки по налогу по иску о возмещении вреда, причиненного публично-правовому образованию неуплатой налога, если эта недоимка в законном порядке признана безнадежной к взысканию, что обусловлено поведением налоговых органов, притом что решение о списании таковой и невозможность ее взыскания прямо не обусловлены противоправными действиями указанного лица (налогоплательщика). 5. Постановлением от 15 июля 2020 года N 36-П Конституционный Суд дал оценку конституционности статей 15, 16, части первой статьи 151, статей 1069 и 1070 Гражданского кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании в системе действующего законодательства разрешается вопрос о возмещении расходов, связанных с производством по делу об административном правонарушении, и компенсации морального вреда лицам, в отношении которых дело об административном правонарушении прекращено в связи с отсутствием события (состава) административного правонарушения (пункты 1 и 2 части 1 статьи 24.5 КоАП Российской Федерации) или ввиду недоказанности обстоятельств, на основании которых были вынесены соответствующие постановление, решение (пункт 4 части 2 статьи 30.17 КоАП Российской Федерации). Конституционный Суд признал оспоренные положения статей 15, 16, 1069 и 1070 ГК Российской Федерации не противоречащими Конституции Российской Федерации, поскольку они по своему конституционно-правовому смыслу в системе действующего правового регулирования не позволяют отказывать указанным лицам в возмещении расходов на оплату услуг защитника и иных расходов, связанных с производством по делу об административном правонарушении. Положение части первой статьи 151 ГК Российской Федерации во взаимосвязи со статьями 15, 16, 1069 и 1070 данного Кодекса в части установления условия о виновности должностных лиц органов государственной власти в совершении незаконных действий (бездействия) как основания возмещения морального вреда вышеуказанным лицам было признано соответствующим Конституции Российской Федерации. 6. Постановлением от 16 июля 2020 года N 37-П Конституционный Суд дал оценку конституционности части 3 статьи 59, части 4 статьи 61 и части 4 статьи 63 Арбитражного процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для ограничения права организации на представительство ее интересов в арбитражном суде связанным с ней лицом, не имеющим высшего юридического образования либо ученой степени по юридической специальности, в частности ее учредителем (участником) или работником, в случаях, когда ее интересы в том же процессе одновременно представляет адвокат или иное оказывающее юридическую помощь лицо, имеющее такое образование либо такую степень. Конституционный Суд признал оспоренные нормы не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не предполагают ограничения права организации поручать в вышеуказанных случаях ведение дела от имени этой организации в арбитражном процессе упомянутым лицам, обладающим, по мнению представляемой организации, необходимыми знаниями и компетенцией в области общественных отношений, спор из которых подлежит разрешению арбитражным судом, за исключением лиц, которые не могут быть представителями в силу прямого указания закона (статья 60 данного Кодекса). 7. Постановлением от 24 июля 2020 года N 40-П Конституционный Суд дал оценку конституционности подпункта 2 пункта 4 статьи 1515 Гражданского кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку им обусловливаются пределы полномочий суда в случае применения мер ответственности за нарушение индивидуальным предпринимателем при осуществлении им предпринимательской деятельности исключительного права на товарный знак, если правообладатель использует в качестве способа защиты требование выплатить компенсацию в двукратном размере стоимости права использования товарного знака, определяемой исходя из цены, которая при сравнимых обстоятельствах обычно взимается за правомерное использование товарного знака. Конституционный Суд признал оспоренную норму не соответствующей Конституции Российской Федерации в той мере, в какой она в системной связи с общими положениями Гражданского кодекса Российской Федерации о защите исключительных прав, в том числе с пунктом 3 его статьи 1252, не позволяет суду в вышеуказанной ситуации снизить с учетом фактических обстоятельств конкретного дела размер компенсации за нарушение исключительного права на один товарный знак, если такой размер многократно превышает величину причиненных правообладателю убытков (притом что убытки поддаются исчислению с разумной степенью достоверности, а их превышение должно быть доказано ответчиком) и если при этом обстоятельства конкретного дела свидетельствуют, в частности, о том, что правонарушение совершено индивидуальным предпринимателем впервые и что использование объектов интеллектуальной собственности, права на которые принадлежат другим лицам, с нарушением этих прав не являлось существенной частью его предпринимательской деятельности и не носило грубый характер. Конституционный Суд также установил, что впредь до внесения в гражданское законодательство соответствующих изменений суды не могут быть лишены возможности учесть все значимые для дела обстоятельства, включая характер допущенного нарушения и тяжелое материальное положение ответчика, и при наличии соответствующего заявления от него снизить размер компенсации ниже установленной подпунктом 2 пункта 4 статьи 1515 ГК Российской Федерации величины. При этом размер такой компенсации может быть снижен судом не более чем вдвое (т.е. не может составлять менее стоимости права использования товарного знака). Кроме того, снижением размера компенсации за нарушение исключительного права не могут подменяться как установление судом обстоятельств рассматриваемого им дела, так и исследование им доказательств, относящихся к допущенному нарушению и условиям правомерного использования товарного знака, на стоимость которого ссылается истец. 8. Определением от 23 июля 2020 года N 1710-О Конституционный Суд выявил смысл положений статьи 1069 Гражданского кодекса Российской Федерации. Согласно оспоренным положениям вред, причиненный гражданину или юридическому лицу в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления либо должностных лиц этих органов, в том числе в результате издания не соответствующего закону или иному правовому акту акта государственного органа или органа местного самоуправления, подлежит возмещению; вред возмещается за счет соответственно казны Российской Федерации, казны субъекта Российской Федерации или казны муниципального образования. Конституционный Суд отметил, что, рассматривая вопрос о возмещении соответствующего вреда в конкретном деле, суд обязан исследовать по существу его фактические обстоятельства, не ограничиваясь установлением одних лишь формальных условий применения нормы, включая наличие общих условий деликтной ответственности, в том числе доказанность или недоказанность вины органов государственной власти, органов местного самоуправления или их должностных лиц, с учетом того, что в публичных правоотношениях стандарт разумного и добросовестного поведения не предусматривает необходимости предвидения гражданином возможности их незаконных действий (бездействия). IV Конституционные основы уголовной юстиции 9. Постановлением от 7 июля 2020 года N 33-П Конституционный Суд дал оценку конституционности пункта 1 части третьей статьи 56 Уголовно-процессуального кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании в системе действующего правового регулирования решается вопрос о допросе лиц, участвовавших в уголовном деле в качестве присяжных заседателей, об обстоятельствах нарушения тайны совещания при вынесении ими вердикта либо об ином противоправном воздействии на присяжных при отправлении ими правосудия. Оспоренная норма была признана не противоречащей Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования: не препятствует суду апелляционной инстанции по обоснованному ходатайству стороны, оспаривающей приговор, постановленный судом с участием присяжных заседателей, пригласить в судебное заседание присяжных для выяснения обстоятельств предполагаемого нарушения тайны их совещания или иных нарушений уголовно-процессуального закона при обсуждении и вынесении вердикта без придания им при этом процессуального статуса свидетеля; предполагает право лиц, участвовавших в деле в качестве присяжных, дать пояснения суду апелляционной инстанции по поводу указанных обстоятельств, не разглашая при этом сведения о суждениях, имевших место во время совещания, о позициях присяжных при голосовании по поставленным перед ними вопросам. 10. Постановлением от 9 июля 2020 года N 34-П Конституционный Суд дал оценку конституционности части второй статьи 313 Уголовно-процессуального кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании в системе действующего правового регулирования определяются меры по охране остающегося без присмотра жилого помещения, собственником которого является осужденный, а также устанавливаются субъекты, на которых судом может быть возложена обязанность по принятию таких мер. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования она не закрепляет конкретных мер по охране указанного жилого помещения, а также не устанавливает субъектов, на которых судом может быть возложена обязанность по принятию таких мер, и не определяет, за счет каких источников осуществляется финансирование этих мер. Впредь до внесения надлежащих законодательных изменений, если осужденным самостоятельно не приняты гражданско-правовые меры по охране своего жилого помещения и будет установлено отсутствие у него возможности в их самостоятельном принятии, суд полномочен принять меры по охране остающегося без присмотра жилого помещения такого гражданина и возложить их исполнение на конкретных субъектов, а именно: опечатывание жилого помещения и периодическая проверка его сохранности могут быть возложены на орган внутренних дел по месту нахождения жилого помещения и (или) на администрацию муниципального образования (поселения, городского округа, муниципального округа); обязанность по запрету регистрации граждан в жилом помещении без согласия собственника - на органы регистрационного учета граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации (территориальные органы федерального органа исполнительной власти в сфере внутренних дел); обязанность по запрету государственной регистрации перехода права ограничения права и обременения объекта недвижимости без личного участия собственника объекта недвижимости (его законного представителя) - на территориальный орган Федеральной службы государственной регистрации, кадастра и картографии; иные обязанности, необходимые для охраны жилого помещения, - на администрацию муниципального образования (поселения, городского округа, муниципального округа) с учетом особенностей организации местного самоуправления и разграничения соответствующих полномочий в городах федерального значения и на иных территориях. Принятые до вступления Постановления судебные решения подлежат исполнению. Органы местного самоуправления, исполнявшие соответствующие судебные акты, а также органы местного самоуправления, на которые были возложены соответствующие обязанности по охране оставшегося без присмотра жилого помещения осужденного на основании временного регулирования, после принятия соответствующих изменений в законодательство вправе обратиться за возмещением расходов на принятие мер по охране жилого помещения за счет органа, на который эти функции будут возложены в соответствии с новым правовым регулированием, за период со дня официального опубликования настоящего Постановления. Судебные решения заявителей подлежат пересмотру на основании нового правового регулирования, если для этого нет иных препятствий. 11. Постановлением от 22 июля 2020 года N 38-П Конституционный Суд дал оценку конституционности части третьей статьи 159 Уголовного кодекса Российской Федерации. Оспоренная норма являлась предметом рассмотрения постольку, поскольку на ее основании решается вопрос о признании уголовно наказуемыми (мошенничеством) деяний, связанных с подачей налогоплательщиком налоговой декларации по налогу на доходы физических лиц в налоговые органы для получения имущественного налогового вычета в связи с приобретением им жилого помещения, когда налоговым органом подтверждено, но в дальнейшем опровергнуто наличие у налогоплательщика права на такой вычет. Конституционный Суд признал данное положение не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает в вышеуказанной ситуации возложения уголовной ответственности за необоснованное обращение налогоплательщика, если он представил в налоговый орган предусмотренные законодательством документы, не содержащие признаков подделки или подлога, достаточные при обычной внимательности и осмотрительности сотрудников налогового органа для отказа в предоставлении соответствующего налогового вычета, и не совершил каких-либо других действий (бездействия), специально направленных на создание условий для принятия налоговым органом неверного решения в пользу налогоплательщика."
}