{
  "title": "Обзор практики Конституционного Суда РФ за 2020 год",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда РФ за 2020 год Настоящий обзор подготовлен Секретариатом Конституционного Суда Российской Федерации (далее - Конституционный Суд) и посвящен принятым Конституционным Судом Российской Федерации в 2020 году постановлениям и наиболее важным определениям, которые могут оказывать воздействие на правоприменительную практику. I Конституционные основы публичного права 1. Постановлением от 13 января 2020 года N 1-П Конституционный Суд дал оценку конституционности частей 2 и 3 статьи 13, пункта 5 части 5 статьи 19 и части 1 статьи 20 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о доступе к информации о состоянии здоровья умершего, в том числе к его медицинской документации, лица, указанного в информированном добровольном согласии пациента на медицинское вмешательство в качестве лица, которому в интересах пациента может быть передана информация о состоянии его здоровья, а также супруга умершего, его близких родственников, а при их отсутствии - иных родственников. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования неопределенность их нормативного содержания не позволяет определить условия и порядок доступа к медицинской документации умершего пациента его супруга (супруги), близких родственников (членов семьи) и (или) иных лиц, указанных в его информированном добровольном согласии на медицинское вмешательство. Впредь до внесения надлежащих законодательных изменений медицинским организациям надлежит по требованию вышеуказанных лиц предоставлять им для ознакомления медицинские документы умершего пациента с возможностью снятия своими силами копий (фотокопий), а если соответствующие медицинские документы существуют в электронной форме - предоставлять соответствующие электронные документы. При этом отказ в таком доступе может быть признан допустимым только в том случае, если при жизни пациент выразил запрет на раскрытие сведений о себе, составляющих врачебную тайну. 2. Постановлением от 4 февраля 2020 года N 7-П Конституционный Суд дал оценку конституционности положений части второй статьи 67 Трудового кодекса Российской Федерации и абзаца первого пункта 8 статьи 13 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\". Согласно положениям части второй статьи 67 Трудового кодекса Российской Федерации трудовой договор, не оформленный в письменной форме, считается заключенным, если работник приступил к работе с ведома или по поручению работодателя или его уполномоченного на это представителя; при фактическом допущении работника к работе работодатель обязан оформить с ним трудовой договор в письменной форме не позднее трех рабочих дней со дня фактического допущения работника к работе, а если отношения, связанные с использованием личного труда, возникли на основании гражданско-правового договора, но впоследствии были признаны трудовыми отношениями, - не позднее трех рабочих дней со дня признания этих отношений трудовыми отношениями, если иное не установлено судом. Абзац первый пункта 8 статьи 13 Федерального закона от 25 июля 2002 года N 115-ФЗ \"О правовом положении иностранных граждан в Российской Федерации\" устанавливает, что работодатель или заказчик работ (услуг), привлекающие и использующие для осуществления трудовой деятельности иностранного гражданина, обязаны уведомлять территориальный орган федерального органа исполнительной власти в сфере внутренних дел в субъекте Российской Федерации, на территории которого данный иностранный гражданин осуществляет трудовую деятельность, о заключении и прекращении (расторжении) с данным иностранным гражданином трудового договора или гражданско-правового договора на выполнение работ (оказание услуг) в срок, не превышающий трех рабочих дней с даты заключения или прекращения (расторжения) соответствующего договора. Конституционный Суд признал оспоренные взаимосвязанные положения не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они не предполагают: возложения на работодателя, привлекающего и использующего для осуществления трудовой деятельности иностранного гражданина, обязанности по уведомлению территориального органа федерального органа исполнительной власти в сфере внутренних дел в субъекте Российской Федерации, на территории которого данный иностранный гражданин осуществляет трудовую деятельность, о поручении такому иностранному гражданину работы, не предусмотренной заключенным с ним трудовым договором и отличной от указанной в направленном в соответствующий орган уведомлении о его заключении, а также об изменении определенного в трудовом договоре адреса, по которому осуществляется трудовая деятельность; привлечения названного работодателя к административной ответственности за неуведомление территориального органа федерального органа исполнительной власти, осуществляющего федеральный государственный контроль (надзор) в сфере миграции, о поручении иностранному гражданину работы, не предусмотренной заключенным с ним трудовым договором и отличной от указанной в направленном в соответствующий орган уведомлении о его заключении, а также об изменении определенного в трудовом договоре адреса, по которому осуществляется трудовая деятельность. 3. Постановлением от 25 февраля 2020 года N 9-П Конституционный Суд дал оценку конституционности пункта 1 части 1 статьи 350 Кодекса административного судопроизводства Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку оно, действуя в системе с иными нормами Кодекса административного судопроизводства Российской Федерации (в частности, пунктом 6 части 1 его статьи 350) и получив правоприменительное истолкование в деле заявителя, обусловило решение судом общей юрисдикции вопроса о пересмотре принятого по административному делу судебного акта в связи с таким новым обстоятельством, как признание положенного в его основу нормативного правового акта недействующим с момента вступления в законную силу решения об этом, вынесенного судом по административному иску лица, участвовавшего в данном административном деле. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку в системе действующего правового регулирования оно не препятствует пересмотру по новым обстоятельствам вступившего в законную силу судебного акта суда общей юрисдикции по заявлению лица, в связи с административным иском которого положенный в основу этого судебного акта нормативный правовой акт признан недействующим судом, вне зависимости от того, с какого момента данный нормативный правовой акт признан недействующим. 4. Постановлением от 24 марта 2020 года N 12-П Конституционный Суд дал оценку конституционности положений статьи 19, пункта 7 части 1 статьи 20, пункта 7 статьи 21 и части 4 статьи 240 Кодекса административного судопроизводства Российской Федерации, а также пункта 7 части 4 статьи 2 Федерального конституционного закона \"О Верховном Суде Российской Федерации\". Предметом рассмотрения являлись положения статьи 19, пункта 7 части 1 статьи 20, пункта 7 статьи 21 КАС Российской Федерации и пункта 7 части 4 статьи 2 Федерального конституционного закона \"О Верховном Суде Российской Федерации\" в той мере, в какой на их основе разрешается вопрос о подсудности административного дела об оспаривании решения вышестоящей избирательной комиссии, которым оставлено в силе решение окружной избирательной комиссии по выборам в законодательный (представительный) орган государственной власти субъекта Российской Федерации об отказе в регистрации кандидата в депутаты. Указанные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации в части определения ими подсудности обозначенных административных дел. Кроме того, предметом рассмотрения была также часть 4 статьи 240 КАС Российской Федерации в той мере, в какой она служит основанием для отказа в рассмотрении (в удовлетворении) судом административного искового заявления, касающегося решения избирательной комиссии об отказе в регистрации кандидата, в связи с пропуском заявителем (кандидатом) десятидневного срока обращения в суд в случае предварительного обжалования таким лицом решения об отказе в регистрации в вышестоящую избирательную комиссию в установленный законом срок. Данная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой она предусматривает отказ в рассмотрении (в удовлетворении) судом административного искового заявления, касающегося решения избирательной комиссии об отказе в регистрации кандидата, в указанных обстоятельствах. Впредь до внесения надлежащих законодательных изменений административное исковое заявление, касающееся решения избирательной комиссии об отказе в регистрации кандидата, после истечения закрепленного частью 4 статьи 240 КАС Российской Федерации срока может быть подано в суд заявителем (кандидатом) в случае предварительного обжалования такого решения в установленном законом порядке в вышестоящую избирательную комиссию в предусмотренный пунктом 2 статьи 78 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" пятидневный срок со дня принятия вышестоящей избирательной комиссией решения об оставлении жалобы без удовлетворения. Признание части 4 статьи 240 КАС Российской Федерации не соответствующей Конституции Российской Федерации не затрагивает результатов выборов в Московскую городскую Думу, состоявшихся 8 сентября 2019 года, и не может служить основанием для их пересмотра. 5. Постановлением от 7 апреля 2020 года N 15-П Конституционный Суд дал оценку конституционности частей 3.2 и 3.3 статьи 4.1 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат правовым основанием для решения вопроса о возможности назначения юридическому лицу за совершение административного правонарушения, предусмотренного законом субъекта Российской Федерации, административного штрафа в размере менее предусмотренного минимального размера административного штрафа, когда он составляет сто тысяч рублей или более. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой исключают возможность назначения юридическому лицу административного штрафа в указанном размере за совершение конкретного административного правонарушения. Впредь до внесения надлежащих законодательных изменений указанные положения КоАП Российской Федерации подлежат применению в устанавливаемых ими случаях при назначении юридическим лицам административных штрафов за административные правонарушения, предусмотренные законами субъектов Российской Федерации об административных правонарушениях. 6. Постановлением от 14 апреля 2020 года N 17-П Конституционный Суд дал оценку конституционности части 2 статьи 2.1, части 1 статьи 2.2, части 3 статьи 11.15.1 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос об административной ответственности юридического лица за неисполнение требований по обеспечению транспортной безопасности, совершенное умышленно. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку они предполагают, что: юридическое лицо лишь тогда подлежит привлечению к административной ответственности за неисполнение указанных требований, совершенное умышленно, когда установлен умышленный характер действий (бездействия) должностных лиц (работников) юридического лица, ответственных за исполнение требований по обеспечению транспортной безопасности, и этот вывод надлежащим образом мотивирован в постановлении по делу об административном правонарушении; в иных же случаях, когда умышленный характер действий (бездействия) таких должностных лиц (работников) юридического лица из обстоятельств дела не усматривается и при этом имелась возможность для соблюдения соответствующих требований, но юридическим лицом не были приняты все зависящие от него меры по их соблюдению, административная ответственность юридического лица может наступать только за неисполнение требований по обеспечению транспортной безопасности, совершенное по неосторожности. 7. Постановлением от 21 апреля 2020 года N 19-П Конституционный Суд дал оценку конституционности статьи 98.1 Лесного кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения в той мере, в какой в системе действующего правового регулирования ею обусловлено решение вопроса о включении информации об индивидуальных предпринимателях и юридических лицах, с которыми договор аренды лесного участка расторгнут по основанию, установленному пунктом 3 части первой статьи 619 ГК Российской Федерации, в реестр недобросовестных арендаторов лесных участков и покупателей лесных насаждений. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой предусмотренное ею включение данной информации в реестр недобросовестных арендаторов лесных участков и покупателей лесных насаждений влечет бессрочное ограничение прав указанных субъектов в сфере хозяйственного лесопользования, в том числе права заключать договоры аренды лесных участков, находящихся в государственной или муниципальной собственности. 8. Постановлением от 29 апреля 2020 года N 22-П Конституционный Суд дал оценку конституционности положений пункта 1 статьи 193 и пункта 4 статьи 195 Налогового кодекса Российской Федерации, а также пункта 5 статьи 20 Федерального закона \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции\". Находящиеся в системной связи указанные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о юридической судьбе имеющихся у организации остатков этилового спирта в случае истечения срока действия лицензии на производство, хранение и поставки произведенного этилового спирта, а также о возникновении объекта обложения акцизом в случае обнаружения недостачи такой продукции и о выборе подлежащей применению в этом случае налоговой ставки акциза из числа установленных законом. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации. При этом Конституционный Суд указал, что с учетом законоположений, устанавливающих юридические основания для уплаты акцизов, возникновение данной налоговой обязанности как таковой не обусловлено наличием (отсутствием) у налогоплательщика лицензии на осуществление определенных видов деятельности. Обнаружение же недостачи спиртосодержащей и алкогольной продукции (в том числе при недоказанности факта ее уничтожения самим налогоплательщиком) свидетельствует о невозможности для налогоплательщика подтвердить, а для налогового органа - опровергнуть совершение конкретной хозяйственной операции из числа указанных в статье 193 Налогового кодекса Российской Федерации и, соответственно, наличие или отсутствие права применения нулевой налоговой ставки. Применение в таком случае ставки акциза 0 процентов обессмысливало бы квалификацию выявленной недостачи в качестве объекта налогообложения и вело бы к злоупотреблениям со стороны плательщика акциза, притом что поступление в бюджет государства суммы акциза от возможного контрагента налогоплательщика в данном случае также не обеспечивается. 9. Постановлением от 13 мая 2020 года N 24-П Конституционный Суд дал оценку конституционности положения статей части 3 статьи 28.6 и части 6 статьи 29.10 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения в той мере, в какой они выступают основанием - во взаимосвязи с иными положениями данного Кодекса - для решения вопроса о допустимости отнесения законом субъекта Российской Федерации к подведомственности административных комиссий дел о предусмотренных законом субъекта Российской Федерации административных правонарушениях в области благоустройства территории, совершенных с использованием транспортного средства и зафиксированных с применением работающих в автоматическом режиме специальных технических средств, имеющих функции фото- и киносъемки, видеозаписи, или средств фото- и киносъемки, видеозаписи. Указанные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они означают, что разрешение в установленном ими порядке указанной категории дел может быть отнесено законом субъекта Российской Федерации к подведомственности административных комиссий, образованных на основании его закона, и что оформленное в виде электронного документа постановление по делу об административном правонарушении, вынесенное административной комиссией, подписывается усиленной квалифицированной электронной подписью ее уполномоченного должностного лица. 10. Постановлением от 4 июня 2020 года N 27-П Конституционный Суд дал оценку конституционности статьи 3 4 Закона Самарской области \"О порядке подачи уведомления о проведении публичного мероприятия и обеспечении отдельных условий реализации прав граждан на проведение публичных мероприятий в Самарской области\". Указанная норма являлась предметом рассмотрения постольку, поскольку в системе действующего правового регулирования ею к числу мест, в которых запрещается проведение собраний, митингов, шествий, демонстраций, отнесены места, расположенные ближе 150 метров от военных объектов, зданий, занимаемых образовательными организациями, зданий и объектов, используемых для богослужений, проведения религиозных обрядов и церемоний, зданий, занимаемых организациями, в которых осуществляется оказание стационарной медицинской помощи. Оспоренная норма была признана не соответствующей Конституции Российской Федерации постольку, поскольку установленный ею запрет собраний, митингов, шествий и демонстраций в обозначенных местах выходит за конституционные пределы законодательных полномочий субъектов Российской Федерации. Конституционный Суд отдельно обратил внимание на то, что принятие данного Постановления не отменяет действия, в том числе на территории Самарской области, части 2 1 статьи 8 Федерального закона \"О собраниях, митингах, демонстрациях, шествиях и пикетированиях\", в соответствии с которой после определения органом исполнительной власти субъекта Российской Федерации специально отведенных (приспособленных) мест публичные мероприятия проводятся, как правило, в таких местах. 11. Постановлением от 23 июня 2020 года N 28-П Конституционный Суд дал оценку конституционности положений статьи 4.6 и части 1 статьи 32.2 Кодекса Российской Федерации об административных правонарушениях. Указанные положения являлись предметом рассмотрения постольку, поскольку они служат основанием для определения момента окончания срока, в течение которого лицо считается подвергнутым административному наказанию, если назначенный такому лицу административный штраф уплачен в половинном размере до вступления в законную силу постановления по делу об административном правонарушении. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они не позволяют определить порядок исчисления указанного срока. Впредь до внесения надлежащих законодательных изменений оспоренные положения должны рассматриваться как устанавливающие, что для лиц, уплативших административный штраф в половинном размере до вступления постановления о его назначении в законную силу, срок, в течение которого такие лица считаются подвергнутыми административному наказанию, оканчивается по истечении года со дня уплаты назначенного им административного штрафа. 12. Постановлением от 25 июня 2020 года N 29-П Конституционный Суд дал оценку конституционности части первой статьи 21 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\". Указанная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос о возможности выезда за пределы Российской Федерации несовершеннолетнего лица в сопровождении того из родителей, с которым на законных основаниях постоянно проживает это лицо и который ранее заявил в установленном порядке о несогласии на выезд своего ребенка за границу. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому правоприменительной практикой, она, допуская решение судом вопроса о возможности выезда несовершеннолетнего за пределы Российской Федерации в сопровождении одного из родителей лишь в отношении конкретной поездки (в определенное государство и в определенный период) и тем более действуя в системе правового регулирования, исключающего решение этого вопроса во внесудебной процедуре в случае достижения родителями взаимного согласия, в полной мере применяется и к тому из родителей, с которым на законных основаниях постоянно проживает ребенок и который ранее в установленной процедуре заявил о своем несогласии на такой выезд. До вступления в силу нового правового регулирования суды не могут быть ограничены в возможности - при строгом соблюдении выраженных в настоящем Постановлении правовых позиций - решить вопрос о выезде несовершеннолетнего за пределы Российской Федерации не только в части конкретной поездки, но и более широким образом. 13. Постановлением от 30 июня 2020 года N 31-П Конституционный Суд дал оценку конституционности положений подпункта 12 пункта 1 и пункта 3 статьи 164, а также пункта 14 статьи 165 Налогового кодекса Российской Федерации. Предметом рассмотрения являлись указанные взаимосвязанные положения, на основании которых решается вопрос о налоговой ставке по налогу на добавленную стоимость в отношении операции по реализации услуг по предоставлению морских судов в пользование на основании договоров фрахтования судна на время (тайм-чартер) для целей перевозки вывозимых за пределы Российской Федерации товаров в случае, если налогоплательщик оказывал соответствующие услуги только на внутрироссийском этапе международной перевозки в связи с наступлением непредвиденных и не зависящих от воли сторон обстоятельств, прервавших осуществление международной перевозки. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования и с учетом правовых позиций Конституционного Суда Российской Федерации они предполагают необходимость обложения налогом на добавленную стоимость по ставке 0 процентов операций по реализации услуг по предоставлению морских судов в пользование на основании договоров фрахтования судна на время (тайм-чартер) для целей перевозки вывозимых за пределы Российской Федерации товаров и в обозначенном случае, если налогоплательщиком будут представлены документы, достоверно подтверждающие связь указанных услуг с завершенной экспортной операцией, подлежащей обложению налогом на добавленную стоимость по ставке 0 процентов, а также факт наступления непредвиденных и не зависящих от воли сторон обстоятельств, в связи с которыми продолжение международной перевозки стало невозможным. 14. Постановлением от 23 июля 2020 года N 39-П Конституционный Суд дал оценку конституционности пункта 1 части 1 статьи 61 и части 5 статьи 67 Федерального закона \"Об образовании в Российской Федерации\". Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о возможности лиц, освоивших программу основного общего образования, продолжить обучение по программе среднего общего образования в той же общеобразовательной организации, если они не прошли являющийся условием продолжения такого обучения индивидуальный отбор для обучения по профильной (с углубленным изучением отдельных учебных предметов) образовательной программе среднего общего образования (далее - лиц, не прошедших индивидуальный отбор для обучения по профильной образовательной программе). Конституционный Суд признал оспоренные нормы не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования, находящегося в совместном ведении Российской Федерации и субъектов Российской Федерации, эти нормы: предполагают обязанность органов государственной власти субъектов Российской Федерации по обеспечению нормативно-правовых гарантий продолжения обучения по общеобразовательным программам среднего общего образования для лиц, не прошедших индивидуальный отбор для обучения по профильной образовательной программе, в том числе в других территориально доступных общеобразовательных организациях соответствующего субъекта Российской Федерации (муниципального образования), а также необходимость заблаговременного информирования обучающихся и их родителей (законных представителей) о предстоящем индивидуальном отборе; не допускают лишения лиц, не прошедших индивидуальный отбор для обучения по профильной образовательной программе, возможности продолжить обучение в той же образовательной организации, без нормативного установления указанных гарантий продолжения обучения по общеобразовательным программам среднего общего образования. 15. Постановлением от 14 апреля 2020 года N 17-П Конституционный Суд дал оценку конституционности части 4 статьи 3.7 и части 1 статьи 30.12 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о праве собственника имущества обжаловать принятое в отношении другого лица постановление по делу об административном правонарушении в области таможенного дела в части конфискации его имущества, которое в режиме временного ввоза находится на таможенной территории ЕАЭС во владении (пользовании) иных лиц. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой допуская по делам об административных правонарушениях в области таможенного дела конфискацию орудия совершения или предмета административного правонарушения - товаров и (или) транспортных средств у лиц, не являющихся собственниками соответствующего имущества, они не предусматривают права собственника имущества обжаловать постановление по делу об административном правонарушении в части конфискации имущества в случае, когда товар или транспортное средство законно перемещены через таможенную границу и находятся на таможенной территории ЕАЭС, где таможенные органы и суды Российской Федерации имеют эффективные средства контроля и законного принуждения, в том числе процессуального, при достоверно известном составе участников таможенных и связанных с ними правоотношений, включая собственника имущества, который не уклоняется от осуществления своих прав и обязанностей под российской юрисдикцией. 16. Постановлением от 16 октября 2020 года N 42-П Конституционный Суд дал оценку конституционности части 1 статьи 8.8 Кодекса Российской Федерации об административных правонарушениях. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании разрешается вопрос о привлечении к административной ответственности за использование земельного участка не по целевому назначению в соответствии с его принадлежностью к той или иной категории земель и (или) разрешенным использованием в случае, когда собственник (правообладатель) земельного участка использует земельный участок не только в соответствии с основным видом его разрешенного использования, указанным в Едином государственном реестре недвижимости, но и в соответствии со вспомогательным видом разрешенного использования, который предусмотрен правилами землепользования и застройки муниципального образования (градостроительным регламентом) для определенной территориальной зоны без внесения в Единый государственный реестр недвижимости соответствующих сведений. Конституционный Суд признал указанное положение не соответствующим Конституции Российской Федерации постольку, поскольку неопределенность действующего правового регулирования в вопросе о том, обязан ли собственник (правообладатель) земельного участка в случае, когда он в дополнение к основному виду его разрешенного использования самостоятельно выбирает вспомогательный вид разрешенного использования, вносить в качестве условия правомерного осуществления вспомогательного вида разрешенного использования в Единый государственный реестр недвижимости сведения о таком использовании, создает неопределенность и в вопросе о возможности привлечения этого собственника (правообладателя) к административной ответственности за использование земельного участка не по целевому назначению в соответствии с его принадлежностью к той или иной категории земель и (или) разрешенным использованием. Конституционный Суд также установил, что впредь до внесения в законодательство необходимых изменений собственники (правообладатели) земельных участков не могут быть принуждены к внесению каких-либо сведений в Единый государственный реестр недвижимости в случае, когда они в дополнение к основному виду разрешенного использования принадлежащих им земельных участков самостоятельно выбирают вспомогательный вид их разрешенного использования. 17. Постановлением от 23 октября 2020 года N 43-П Конституционный Суд дал оценку конституционности подпунктов \"а\", \"е\" пункта 14.1 статьи 35, подпункта \"в\" пункта 24 статьи 38 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", а также пункта 6 части 1, пункта 4 части 2 статьи 27 и пункта 3 части 24 статьи 30 Закона Московской области \"О муниципальных выборах в Московской области\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основе разрешается вопрос об отказе в регистрации (отмене регистрации) кандидата в депутаты, выдвинутого избирательным объединением (политической партией) по одномандатному (многомандатному) избирательному округу в составе списка кандидатов на выборах представительного органа местного самоуправления, в случае, когда избирательное объединение (политическая партия) при выдвижении названного списка кандидатов провело тайное голосование отдельно по каждой кандидатуре из этого списка, а не по списку кандидатов в целом и не представило в соответствующую избирательную комиссию список выдвинутых кандидатов, оформленный в качестве приложения к решению избирательного объединения о выдвижении кандидатов по одномандатным избирательным округам списком. Конституционный Суд признал данные положения не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они: не исключают права избирательного объединения (политической партии) в соответствии с его уставом, иными внутренними актами принимать решение о выдвижении кандидатов в депутаты представительного органа местного самоуправления по одномандатным (многомандатным) избирательным округам списком путем тайного голосования за каждого включаемого в него кандидата, притом что в этом решении однозначно выражено волеизъявление о том, по какому избирательному округу выдвигается каждый кандидат; не подразумевают требования к избирательному объединению (политической партии) при выдвижении им кандидатов в депутаты представительного органа местного самоуправления по одномандатным (многомандатным) избирательным округам списком представлять в организующую выборы избирательную комиссию отдельный список кандидатов, оформленный в качестве отдельного приложения к решению политической партии о выдвижении кандидатов в депутаты представительного органа местного самоуправления по одномандатным (многомандатным) избирательным округам списком, если сведения обо всех выдвинутых в установленном порядке кандидатах с указанием избирательных округов, по которым они выдвинуты, содержатся в самом решении; не предполагают квалификации соответствующих действий избирательного объединения (политической партии) в качестве несоблюдения требований, предъявляемых к выдвижению ими кандидатов по одномандатным избирательным округам списком, являющегося основанием для отказа в регистрации (отмены регистрации) кандидата. 18. Постановлением от 27 октября 2020 года N 44-П Конституционный Суд дал оценку конституционности пункта 1 статьи 7 Федерального закона \"О профессиональных союзах, их правах и гарантиях деятельности\". Оспоренное положение являлось предметом рассмотрения в той части, в которой оно, предусматривая требование о непротиворечии уставов объединений (ассоциаций) организаций профсоюзов уставам объединений (ассоциаций) соответствующих профсоюзов, обязывает территориальное объединение (ассоциацию) организаций профсоюзов, являющееся одновременно учредителем и членом общероссийского объединения (ассоциации) соответствующих профсоюзов, обеспечить соответствие положений своего устава положениям устава учрежденного им общероссийского объединения (ассоциации) профсоюзов. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно, устанавливая соответствующее обязательство территориального объединения (ассоциации) организаций профсоюзов, являющегося одновременно учредителем и членом общероссийского объединения (ассоциации) соответствующих профсоюзов, допускает необоснованное вмешательство государства в деятельность профсоюзов, а также не согласующееся с конституционно значимыми целями ограничение права на объединение и свободы деятельности общественных объединений. Конституционный Суд отметил также, что признание оспоренного законоположения не соответствующим Конституции Российской Федерации и утрата им юридической силы сами по себе не отменяют действия положений устава объединения (ассоциации) профсоюзов, обязывающих объединения (ассоциации) организаций профсоюзов, являющихся его членами, обеспечить соответствие своих уставов уставу данного объединения (ассоциации), при условии что такого рода положения устава были приняты в установленном порядке уполномоченными органами объединения (ассоциации) профсоюзов путем демократических процедур. 19. Постановлением от 3 ноября 2020 года N 45-П Конституционный Суд дал оценку конституционности части 3 статьи 5.26 Кодекса Российской Федерации об административных правонарушениях и пункта 8 статьи 8 Федерального закона \"О свободе совести и о религиозных объединениях\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат основанием для решения вопроса о привлечении религиозной организации к административной ответственности за осуществление деятельности без указания ее официального полного наименования на жилом доме (при входе на земельный участок, на котором он находится), адрес которого содержится в Едином государственном реестре юридических лиц (далее - ЕГРЮЛ) в качестве адреса религиозной организации, без учета факта размещения таких сведений внутри этого жилого дома (при входе в используемые религиозной организацией отдельные помещения). Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку они не предполагают привлечения религиозной организации к административной ответственности за осуществление деятельности без обозначенного указания, если религиозная организация не осуществляет деятельность в этом доме либо использует для осуществления деятельности его отдельные помещения и информация о ее официальном полном наименовании размещена внутри жилого дома при входе в названные помещения. Конституционный Суд отдельно отметил, что если религиозная организация осуществляет в жилом помещении, по адресу которого она зарегистрирована в ЕГРЮЛ, деятельность, влекущую приобретение этим помещением характеристик культового помещения либо административного (служебного) помещения, то она может быть привлечена к административной ответственности за нарушение правил пользования жилыми помещениями на основании статьи 7.21 КоАП Российской Федерации. 20. Постановлением от 12 ноября 2020 года N 46-П Конституционный Суд дал оценку конституционности подпункта 1 пункта 4 статьи 378 2 Налогового кодекса Российской Федерации. В силу оспоренных положений для целей определения налоговой базы по налогу на имущество организаций с учетом кадастровой стоимости имущества торговым центром (комплексом) признается отдельно стоящее нежилое здание (строение, сооружение), расположенное на земельном участке, один из видов разрешенного использования которого предусматривает размещение торговых объектов, объектов общественного питания и (или) бытового обслуживания. Как указал Конституционный Суд, взимание налога на имущество организаций исходя из налоговой базы, определяемой по кадастровой стоимости зданий (строений, сооружений) исключительно из того, что они расположены на земельном участке, один из видов разрешенного использования которого предусматривает размещение торговых объектов, объектов общественного питания и (или) бытового обслуживания, хотя объект недвижимости имеет иное назначение и (или) фактическую эксплуатацию, не оправданно в конституционно-правовом отношении, поскольку допускает возложение повышенной налоговой нагрузки на налогоплательщика без экономических на то оснований и не позволяет - вопреки статьям 19 (части 1 и 2) и 57 Конституции Российской Федерации, принципам равенства и справедливости налогообложения - применить для расчета налоговой базы более благоприятное для налогоплательщика общее правило ее определения исходя из среднегодовой стоимости имущества, признаваемого объектом налогообложения. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку не предполагают возможности определения налоговой базы по налогу на имущество организаций исходя из кадастровой стоимости здания (строения, сооружения) исключительно в связи с тем, что один из видов разрешенного использования арендуемого налогоплательщиком земельного участка, на котором расположено принадлежащее ему недвижимое имущество, предусматривает размещение торговых объектов, объектов общественного питания и (или) бытового обслуживания, независимо от предназначения и фактического использования здания (строения, сооружения). 21. Постановлением от 25 декабря 2020 года N 49-П Конституционный Суд дал оценку конституционности подпункта 3 пункта 5 постановления Губернатора Московской области \"О введении в Московской области режима повышенной готовности для органов управления и сил Московской областной системы предупреждения и ликвидации чрезвычайных ситуаций и некоторых мерах по предотвращению распространения новой коронавирусной инфекции (COVID-2019) на территории Московской области\". Указанное положение являлось предметом рассмотрения, поскольку этим действовавшим во взаимосвязи с общей системой конституционно-правового и соответствующего отраслевого регулирования положением устанавливалась обязанность граждан в условиях режима повышенной готовности в целях предотвращения распространения коронавирусной инфекции не покидать места проживания (пребывания) (за исключением предусмотренных в данной норме случаев), нарушение которой влекло административную ответственность. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку его установление по своему конституционно значимому предназначению и сути было продиктовано объективной необходимостью оперативного реагирования на экстраординарную (беспрецедентную) опасность распространения коронавирусной инфекции (COVID-2019), вводимые им меры не носили характера абсолютного запрета, допуская возможность перемещения граждан при наличии уважительных обстоятельств, были кратковременными, а возможность их установления получила своевременное подтверждение в федеральном законодательстве. 22. В Определении от 14 января 2020 года N 3-О Конституционный Суд повторил изложенные в Постановлении от 14 ноября 2019 года N 35-П правовые позиции, раскрывающие конституционно-правовой смысл абзаца второго статьи 42 Земельного кодекса Российской Федерации и части 1 статьи 8.8 КоАП Российской Федерации, рассматриваемых в системе действующего правового регулирования, в том числе с учетом пункта 2 статьи 7 Земельного кодекса Российской Федерации. Конституционный Суд отметил, что указанные позиции распространяются и на ситуацию привлечения к административной ответственности, предусмотренной за использование земельного участка не по целевому назначению, собственника земельного участка с видом разрешенного использования - \"в целях эксплуатации административного здания\" и расположенного на нем административного здания, если такой собственник предоставил религиозной организации возможность осуществлять в указанном здании богослужения, другие религиозные обряды и церемонии, а также использовать его адрес в качестве адреса религиозной организации. Соответственно, часть 1 статьи 8.8 КоАП Российской Федерации, пункт 2 статьи 7 и абзац второй статьи 42 Земельного кодекса Российской Федерации не предполагают привлечения к административной ответственности за нецелевое использование земельного участка с видом разрешенного использования \"в целях эксплуатации административного здания\" на том лишь основании, что местная религиозная организация проводит в административном здании, расположенном на данном земельном участке, богослужения, другие религиозные обряды и церемонии (помимо осуществления в этом здании иной своей уставной деятельности, в том числе и административной). При решении вопроса об основаниях привлечения к административной ответственности (в том числе за нецелевое использование земельного участка) религиозной организации, являющейся собственником земельного участка и находящегося на нем административного здания, предоставившей здание по договору в бессрочное безвозмездное пользование местной религиозной организации, входящей в его структуру, правоприменителям необходимо исходить из всей совокупности фактических обстоятельств использования религиозной организацией административного здания и требований к использованию конкретного земельного участка, что не предполагает признания надлежащим (достаточным) основанием привлечения к административной ответственности, предусмотренной частью 1 статьи 8.8 КоАП Российской Федерации, осуществления в указанном здании богослужений, других религиозных обрядов и церемоний. Привлечение же к административной ответственности за правонарушение, предусмотренное частью 1 статьи 8.8 КоАП Российской Федерации, собственника земельного участка в связи с проведением в расположенном на нем административном здании богослужений, других религиозных обрядов и церемоний в соответствии с пунктом 2 статьи 16 Федерального закона \"О свободе совести и о религиозных объединениях\", а также с использованием его адреса в качестве адреса местной религиозной организации приводит к ограничению прав религиозных организаций на свободное распоряжение своим имуществом и свободы вероисповедания. 23. Определением от 9 июля 2020 года N 1644-О Конституционный Суд выявил смысл положений части первой статьи 328 Уголовного кодекса Российской Федерации и пункта 4 статьи 13 Федерального закона \"Об альтернативной гражданской службе\". Оспоренными положениями Уголовного кодекса Российской Федерации предусматриваются меры уголовной ответственности за уклонение от призыва на военную службу при отсутствии законных оснований для освобождения от этой службы. Оспоренными положениями Федерального закона \"Об альтернативной гражданской службе\" устанавливается, что в случае неявки гражданина, в отношении которого призывной комиссией вынесено заключение о замене военной службы по призыву альтернативной гражданской службой, на заседание призывной комиссии без уважительных причин, определенных пунктом 5 статьи 12 данного Закона, он подлежит призыву на военную службу в соответствии с Федеральным законом \"О воинской обязанности и военной службе\". Конституционный Суд отметил, что гражданин, в отношении которого призывной комиссией согласно его же волеизъявлению вынесено заключение о замене военной службы по призыву избранной им альтернативной гражданской службой, будучи заинтересованным в реализации своего права на прохождение альтернативной гражданской службы вместо несения военной службы по призыву, не лишается возможности в случае неявки на заседание призывной комиссии для решения вопроса о направлении его на альтернативную гражданскую службу сообщить военному комиссариату, призывной комиссии, а равно суду причины своей неявки, которые в силу объективного, социально значимого или иного уважительного характера служат законным основанием, исключающим признание гражданина подлежащим призыву на военную службу, и представить их документальное подтверждение. Соответствующие обстоятельства должны быть оценены призывной комиссией или судом, наделенными для этого правомочием признавать уважительными и причины, прямо не названные в законе. Виновный в совершении умышленного преступления, предусмотренного частью первой статьи 328 УК Российской Федерации, должен осознавать, что является лицом, подлежащим призыву на военную службу, т.е., в частности, уже утратил статус направляемого на альтернативную гражданскую службу. Либо же, по крайней мере, он должен сознательно допускать, что - после неисполнения им обязанностей, связанных с направлением на альтернативную гражданскую службу, и в свете полученной им информации о рассмотрении призывной комиссией по этой причине вопроса о его призыве на военную службу - его текущие действия (бездействие) могут являться именно уклонением от призыва на военную службу. Это подтверждает значимость соблюдения надлежащей процедуры принятия решения о том, что ранее признанный подлежащим направлению на альтернативную гражданскую службу гражданин подлежит призыву на военную службу для законного, справедливого и эффективного применения мер уголовно-правового воздействия, и в том числе важность подобающего уведомления такого гражданина о рассмотрении данного вопроса и его результатах, к чему должны быть предприняты все возможные меры. 24. Определением от 15 октября 2020 года N 2375-О Конституционный Суд выявил смысл положений части 2 статьи 3.9 Кодекса Российской Федерации об административных правонарушениях. Согласно оспоренным положениям административный арест устанавливается и назначается лишь в исключительных случаях за отдельные виды административных правонарушений и не может применяться к беременным женщинам, женщинам, имеющим детей в возрасте до четырнадцати лет, лицам, не достигшим возраста восемнадцати лет, инвалидам I и II групп, военнослужащим, гражданам, призванным на военные сборы, а также к имеющим специальные звания сотрудникам ряда органов исполнительной власти. Конституционный Суд повторил ранее выраженную в Определении от 13 июня 2006 года N 195-О правовую позицию о том, что, как следует из действующего правового регулирования, разрешая вопрос о назначении административного ареста мужчине, самостоятельно воспитывающему детей в возрасте до четырнадцати лет, суды общей юрисдикции вправе и обязаны обеспечить должный баланс между осуществлением целей административного наказания и защитой прав и законных интересов детей правонарушителя. Приведенная правовая позиция распространяется и на случаи, когда мужчина, имеющий ребенка в возрасте до четырнадцати лет, хотя и воспитывает его совместно с матерью этого ребенка, но в конкретной жизненной ситуации, о которой заявлено в суде по делу об административном правонарушении, при наличии соответствующих обстоятельств, подтвержденных надлежащим образом, назначение административного наказания такому мужчине в виде административного ареста приведет к тому, что ребенок останется без родительского присмотра. 25. Определением от 24 декабря 2020 года N 2867-О-Р Конституционный Суд дал официальное разъяснение пункта 1 резолютивной части Постановления Конституционного Суда от 27 марта 2012 года N 8-П. В указанном Постановлении Конституционный Суд признал пункт 1 статьи 23 Федерального закона от 15 июля 1995 года N 101-ФЗ \"О международных договорах Российской Федерации\" в части, допускающей временное применение до вступления в силу международного договора (или части международного договора) Российской Федерации, затрагивающего права, свободы и обязанности человека и гражданина и устанавливающего при этом иные правила, чем предусмотренные законом, не противоречащим Конституции Российской Федерации, поскольку содержащееся в нем положение не предполагает возможности применения такого международного договора (или части международного договора) в Российской Федерации без его официального опубликования. Принятым Определением Конституционный Суд разъяснил, что выявленный конституционно-правовой смысл пункта 1 статьи 23 данного Федерального закона в действующей системе правового регулирования Российской Федерации, в том числе во взаимосвязи с пунктом 2 той же статьи и статьей 10 Федерального закона \"Об иностранных инвестициях в Российской Федерации\": не допускает временного применения положений международного договора Российской Федерации, которые предусматривают разрешение международным арбитражем споров между Российской Федерацией и иностранными инвесторами, возникших в связи с осуществлением ими инвестиций и предпринимательской деятельности на территории Российской Федерации, даже если данный международный договор был официально опубликован, без принятия федерального закона о его ратификации; не предполагает, что согласие Правительства Российской Федерации на временное применение международного договора Российской Федерации, оговоренное при его подписании, распространяется на положения данного международного договора, предусматривающие передачу споров между Российской Федерацией и иностранными инвесторами на рассмотрение международного арбитража. II Конституционные основы трудового законодательства и социальной защиты 26. Постановлением от 23 января 2020 года N 4-П Конституционный Суд дал оценку конституционности части 1 статьи 63 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Указанное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о предоставлении отпуска по личным обстоятельствам продолжительностью 30 календарных дней с сохранением денежного довольствия сотруднику органов внутренних дел, увольняемому со службы по основанию, предусмотренному пунктом 1 части 3 статьи 82 данного Федерального закона (в связи с болезнью - на основании заключения военно-врачебной комиссии о негодности к службе в органах внутренних дел). Конституционный Суд признал оспоренное положение о предоставлении отпуска в год увольнения со службы в связи с состоянием здоровья не соответствующим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования в силу своей неопределенности оно не позволяет однозначно установить, приобретают ли увольняемые со службы по указанному основанию сотрудники ОВД право на отпуск по личным обстоятельствам продолжительностью 30 календарных дней с сохранением денежного довольствия. 27. Постановлением от 28 января 2020 года N 5-П Конституционный Суд дал оценку конституционности положений части четвертой статьи 7 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей\", подпункта 2 пункта 1 статьи 6, пункта 2.2 статьи 22 и пункта 1 статьи 28 Федерального закона \"Об обязательном пенсионном страховании в Российской Федерации\", подпункта 2 пункта 1 статьи 419 Налогового кодекса Российской Федерации, а также частей 2 и 3 статьи 8, части 18 статьи 15 Федерального закона \"О страховых пенсиях\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании (во взаимосвязи с абзацем третьим пункта 1 статьи 7 Федерального закона \"Об обязательном пенсионном страховании в Российской Федерации\") решается вопрос о возложении на адвокатов из числа лиц, получающих пенсию за выслугу лет или пенсию по инвалидности в соответствии с Законом \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей\" (военных пенсионеров), обязанности по уплате страховых взносов на обязательное пенсионное страхование, в том числе по солидарной части тарифа, без установления гарантий получения при наступлении страхового случая страховой пенсии по старости с учетом фиксированной выплаты. Данные законоположения признаны не противоречащими Конституции Российской Федерации в той мере, в какой они, относя указанных лиц к страхователям по обязательному пенсионному страхованию, возлагают на них обязанность по уплате соответствующих страховых взносов с целью обеспечения их права на получение обязательного страхового обеспечения по обязательному пенсионному страхованию. Наряду с этим оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они характеризуются неопределенностью нормативного содержания применительно к объему и условиям формирования и реализации в системе обязательного пенсионного страхования пенсионных прав адвокатов из числа военных пенсионеров, надлежащим образом исполняющих обязанности страхователя по уплате страховых взносов на обязательное пенсионное страхование. 28. Постановлением от 13 февраля 2020 года N 8-П Конституционный Суд дал оценку конституционности положения пункта 2 статьи 5 Федерального закона \"О муниципальной службе в Российской Федерации\". Названный пункт являлся предметом рассмотрения в той мере, в какой он в системной связи с иными положениями этого Федерального закона служит основанием для решения вопроса о расторжении трудового договора за несоблюдение предусмотренных законом ограничений и запретов, связанных с муниципальной службой, с муниципальным служащим, не указавшим при поступлении на муниципальную службу в анкете установленной формы сведения о судимости. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации в той мере, в какой содержащийся в нем принцип единства ограничений и обязательств при прохождении муниципальной службы и государственной гражданской службы в системной связи с иными положениями этого Федерального закона не предполагает в такой ситуации расторжения трудового договора с муниципальным служащим. 29. Постановлением от 26 марта 2020 года N 13-П Конституционный Суд дал оценку конституционности пункта 3 части 2 статьи 30 Федерального закона \"О Следственном комитете Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно допускало увольнение со службы сотрудника Следственного комитета Российской Федерации в случае нарушения им Присяги и (или) совершения проступка, порочащего честь сотрудника Следственного комитета Российской Федерации, без учета предусмотренных частью 8 статьи 28 указанного Федерального закона сроков применения дисциплинарного взыскания. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку не предполагает увольнения сотрудника Следственного комитета Российской Федерации в случае нарушения им Присяги без соблюдения указанных сроков наложения дисциплинарного взыскания. 30. Постановлением от 6 апреля 2020 года N 14-П Конституционный Суд дал оценку конституционности пункта 1.1 части 1 статьи 37 и пункта 2 части 1 статьи 59 2 Федерального закона \"О государственной гражданской службе Российской Федерации\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они - в системной связи с иными положениями этого Федерального закона - служат основанием для решения вопроса об увольнении государственного гражданского служащего в связи с утратой доверия к нему представителем нанимателя по причине непредставления государственным гражданским служащим при поступлении на государственную гражданскую службу сведений о своих доходах, об имуществе и обязательствах имущественного характера, а также о доходах, об имуществе и обязательствах имущественного характера супруги (супруга) и несовершеннолетних детей. Оспоренные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации, поскольку они, выступая элементами правового механизма применения к государственному гражданскому служащему меры ответственности за совершение им в период государственной гражданской службы такого коррупционного правонарушения, как непредставление указанных сведений либо представление заведомо недостоверных или неполных сведений, не предполагают его увольнения в связи с утратой доверия к нему представителем нанимателя, если государственный гражданский служащий не представил необходимых сведений о доходах, об имуществе и обязательствах имущественного характера при поступлении на государственную гражданскую службу, однако вопреки требованию закона был назначен на должность государственной гражданской службы. 31. Постановлением от 22 апреля 2020 года N 20-П Конституционный Суд дал оценку конституционности части 3 статьи 17 Федерального закона \"О страховых пенсиях\". Указанная норма являлась предметом рассмотрения в той мере, в какой она, действуя в нормативном единстве с иными положениями данного Федерального закона, служит основанием для решения вопроса о праве родителя инвалида с детства на сохранение после достижения этим инвалидом совершеннолетнего возраста и признания его судом недееспособным повышенной фиксированной выплаты к страховой пенсии по старости, установленной такому родителю, притом что он фактически продолжает осуществлять необходимые данному инвалиду с детства постоянный уход и помощь (надзор). Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой она в силу неопределенности нормативного содержания, порождающей на практике неоднозначное ее истолкование и, соответственно, возможность произвольного применения, допускает в системе действующего правового регулирования различный подход к решению указанного вопроса. Признанная не соответствующей Конституции Российской Федерации норма утрачивает силу с момента введения в действие нового правового регулирования. 32. Постановлением от 19 мая 2020 года N 25-П Конституционный Суд дал оценку конституционности абзаца восьмого части первой статьи 59 Трудового кодекса Российской Федерации. Согласно указанному законоположению срочный трудовой договор заключается с лицами, принимаемыми для выполнения заведомо определенной работы в случаях, когда ее завершение не может быть определено конкретной датой. Оспоренная норма была признана не противоречащей Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования не предполагает заключения с работником срочного трудового договора (в том числе многократного заключения такого договора на выполнение работы по одной и той же должности (профессии, специальности) в целях обеспечения исполнения обязательств работодателя по заключенным им гражданско-правовым договорам об оказании услуг, относящихся к его уставной деятельности, а также последующего увольнения работника в связи с истечением срока трудового договора, если срочный характер трудовых отношений обусловлен исключительно ограниченным сроком действия указанных гражданско-правовых договоров. 33. Постановлением от 27 мая 2020 года N 26-П Конституционный Суд дал оценку конституционности абзаца пятого подпункта \"в\" пункта 3 статьи 51 Федерального закона \"О воинской обязанности и военной службе\". Указанная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос об увольнении с военной службы военнослужащих, после расторжения брака воспитывающих детей, не достигших 18 лет, при условии, что второй родитель ребенка в силу объективных причин не имеет возможности участвовать в уходе за ним. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку в системе действующего правового регулирования она направлена прежде всего на защиту интересов несовершеннолетних детей граждан, проходящих военную службу, и не предполагает произвольного - без тщательного исследования всех обстоятельств дела (включая состояние здоровья ребенка, возможность посещения им дошкольной образовательной организации, наличие или отсутствие обстоятельств, препятствующих второму родителю участвовать в воспитании ребенка и уходе за ним, и др.) - отказа в увольнении с военной службы военнослужащих, после расторжения брака воспитывающих детей, не достигших возраста 18 лет. 34. Постановлением от 14 июля 2020 года N 35-П Конституционный Суд дал оценку конституционности части первой статьи 392 Трудового кодекса Российской Федерации. Оспоренная норма являлась предметом рассмотрения в той мере, в какой она служит основанием для исчисления срока обращения в суд с иском о компенсации морального вреда, причиненного нарушением трудовых (служебных) прав, в тех случаях, когда такой иск заявлен после вступления в законную силу решения суда по трудовому (служебному) спору, которым были восстановлены трудовые (служебные) права истца. Конституционный Суд признал указанную норму не соответствующей Конституции Российской Федерации в той мере, в какой она не содержит указания на сроки такого обращения. Впредь до внесения надлежащих законодательных изменений требование о компенсации морального вреда, причиненного нарушением трудовых (служебных) прав, может быть заявлено одновременно с требованием о восстановлении нарушенных трудовых прав с соблюдением сроков, предусмотренных частью первой статьи 392 Трудового кодекса Российской Федерации, либо в течение трехмесячного срока с момента вступления в законную силу решения суда, которым эти права были восстановлены полностью или частично. 35. В Определении от 14 января 2020 года N 2-О Конституционный Суд повторил ранее изложенную в Постановлении от 29 марта 2019 года N 16-П правовую позицию о признании не соответствующими Конституции Российской Федерации положений части 6 статьи 21 Федерального закона \"О противодействии терроризму\" и части 15 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" в той мере, в какой они исключают возможность предоставления одному и тому же лицу из числа военнослужащих, получившему военную травму при участии в осуществлении мероприятий по борьбе с терроризмом, являющемуся инвалидом и признанному не годным к прохождению военной службы, единовременных пособий, предусмотренных указанными законоположениями. Конституционный Суд отметил, что приведенная правовая позиция сохраняет свою силу, по существу носит общий характер и может служить основой для разрешения вопроса о праве сотрудников органов внутренних дел, получивших при участии в мероприятиях по противодействию терроризму увечье, повлекшее за собой наступление инвалидности, и которым выплачены пособия, установленные для сотрудников органов внутренних дел, получивших в ходе осуществления служебной деятельности телесные повреждения, препятствующие дальнейшему прохождению службы, на получение единовременного пособия, предусмотренного специальным законодательством. III Конституционные основы частного права 36. Постановлением от 14 января 2020 года N 2-П Конституционный Суд дал оценку конституционности абзацев первого и четвертого пункта 30 Типового положения о предоставлении социальных выплат на строительство (приобретение) жилья гражданам Российской Федерации, проживающим в сельской местности, в том числе молодым семьям и молодым специалистам (приложение N 4 к федеральной целевой программе \"Устойчивое развитие сельских территорий на 2014-2017 годы и на период до 2020 года\", утвержденной Постановлением Правительства Российской Федерации от 15 июля 2013 года N 598). Оспоренные положения являлись предметом рассмотрения в той мере, в какой они, будучи воспроизведены в нормативных актах субъекта Российской Федерации, служат основанием для решения судом вопроса о взыскании по иску органа исполнительной власти субъекта Российской Федерации с гражданина - получателя социальной выплаты на строительство (приобретение) жилья в сельской местности денежных средств в размере предоставленной социальной выплаты в связи с тем, что право собственности граждан на жилое помещение не зарегистрировано в срок, установленный нормативным актом субъекта Российской Федерации. Конституционный Суд признал оспоренные положения о предоставлении социальных выплат на строительство (приобретение) жилья гражданам Российской Федерации, проживающим в сельской местности, в том числе молодым семьям и молодым специалистам, не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они предполагают, что решение суда по такому иску должно приниматься на основе установления и исследования всех имеющих значение для разрешения дела обстоятельств, в том числе причин пропуска установленного срока, разумности и осмотрительности действий получателя социальной выплаты, соблюдения им условий ее использования, предусмотренных нормативными актами и договором о ее предоставлении. 37. Постановлением от 21 января 2020 года N 3-П Конституционный Суд дал оценку конституционности положения статьи 54 Гражданского процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения в той мере, в какой оно связывает право на обжалование судебных постановлений по делу о признании гражданина недееспособным через лично избранного данным гражданином адвоката с наличием доверенности, специально наделяющей адвоката правом на обжалование судебных постановлений. Оспоренное положение во взаимосвязи с положением части третьей статьи 284 ГПК Российской Федерации признано не противоречащим Конституции Российской Федерации, поскольку в системе действующего правового регулирования оно не предполагает возможности отказа суда в рассмотрении по существу жалоб адвоката, направленных на оспаривание решения суда о признании гражданина недееспособным и поданных адвокатом, действующим на основании ордера, по мотиву отсутствия у адвоката выданной этим гражданином доверенности, специально оговаривающей его полномочие на обжалование судебного постановления, если из конкретных обстоятельств следует, что адвокат действует в интересах и по воле этого гражданина. 38. Постановлением от 5 марта 2020 года N 11-П Конституционный Суд дал оценку конституционности подпунктов 4 и 5 пункта 1 и пункта 5 статьи 57 Земельного кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на их основании решается вопрос о возмещении убытков в случае ограничения прав собственника земельного участка правомерными действиями органа государственной власти или органа местного самоуправления в связи с установлением зоны охраны объекта культурного наследия. Конституционный Суд признал подпункты 4 и 5 пункта 1 статьи 57 Земельного кодекса Российской Федерации не соответствующими Конституции Российской Федерации в той мере, в какой содержащиеся в них положения о возмещении убытков в указанном случае в системе действующего правового регулирования и с учетом их истолкования в правоприменительной практике в силу своей неопределенности не позволяют однозначно определить условия такого возмещения. Впредь до внесения соответствующих законодательных изменений основанием для возмещения убытков, причиненных собственникам земельных участков ограничением их прав на землю органом государственной власти или органом местного самоуправления по причине правомерного установления или изменения зоны охраны объекта культурного наследия, является само наличие убытков, вызванных правомерными действиями этого органа. Пункт 5 статьи 57 Земельного кодекса Российской Федерации, позволяющий Правительству Российской Федерации определять порядок возмещения убытков, предусмотренных данной статьей, признан не противоречащим Конституции Российской Федерации. 39. Постановлением от 9 апреля 2020 года N 16-П Конституционный Суд дал оценку конституционности пункта 2 части 3 статьи 104 Федерального закона \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\". Оспоренная норма являлась предметом рассмотрения в той мере, в какой служит основанием для решения вопроса о возможности включения в реестр недобросовестных поставщиков информации об учредителях юридического лица (акционерного общества) - физических лицах, которые не являются его участниками (акционерами) к моменту заключения и исполнения этим юридическим лицом контракта в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд, лишая тем самым таких учредителей права на защиту своих законных интересов, в том числе деловой репутации. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой позволяет включать в реестр недобросовестных поставщиков информацию об указанных физических лицах - учредителях юридического лица (акционерного общества). 40. Постановлением от 15 апреля 2020 года N 18-П Конституционный Суд дал оценку конституционности абзаца второго пункта 1 статьи 335 Гражданского кодекса Российской Федерации. Оспоренная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос о применении к отношениям с участием залогодателя, не являющегося должником по основному обязательству, правила пункта 6 статьи 367 данного Кодекса о том, что поручительство, срок которого не установлен, прекращается, если кредитор в течение года со дня наступления срока исполнения обеспеченного поручительством обязательства не предъявит иск к поручителю. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку в системе действующего правового регулирования предполагает, что залог, срок действия которого не определен соглашением сторон, прекращается по основанию, предусмотренному пунктом 6 статьи 367 данного Кодекса. При применении положений статьи 335 ГК Российской Федерации в выявленном конституционно-правовом смысле суды должны устанавливать и оценивать все имеющие значение для разрешения дела обстоятельства, в том числе наличие - с учетом содержания договора об ипотеке - условий для применения к отношениям с участием сторон пункта 6 статьи 367 данного Кодекса. 41. Постановлением от 28 апреля 2020 года N 21-П Конституционный Суд дал оценку конституционности положений статей 15 и 1064 Гражданского кодекса Российской Федерации. Указанные взаимосвязанные положения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на их основании решается вопрос о взыскании с обвиняемого расходов потерпевшего на оплату услуг представителя (адвоката) по уголовному делу частного обвинения, прекращенному за отсутствием в его действиях состава преступления в связи с декриминализацией деяния. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому им правоприменительной практикой в системе действующего правового регулирования, в том числе с учетом положений статей 131 и 132 УПК Российской Федерации, они не обеспечивают надлежащего уровня правовой определенности применительно к возмещению в разумных пределах необходимых расходов, понесенных потерпевшим (частным обвинителем) на оплату услуг представителя (адвоката) по уголовному делу частного обвинения, прекращенному за отсутствием состава преступления в связи с декриминализацией деяния. 42. Постановлением от 12 мая 2020 года N 23-П Конституционный Суд дал оценку конституционности пункта 5 статьи 123.22 Гражданского кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку служит основанием для решения вопроса о возможности привлечь к субсидиарной ответственности собственника имущества ликвидированного муниципального бюджетного учреждения по обязательствам, вытекающим из публичного договора (включая договор теплоснабжения), в случае недостаточности денежных средств этого бюджетного учреждения. Оспоренная норма была признана не соответствующей Конституции Российской Федерации, поскольку в системе действующего правового регулирования она исключает возможность привлечь к субсидиарной ответственности собственника имущества (учредителя) ликвидированного муниципального бюджетного учреждения по указанным обязательствам. 43. Постановлением от 26 июня 2020 года N 30-П Конституционный Суд дал оценку конституционности частей третьей и пятой статьи 79 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\", части первой статьи 439 Гражданского процессуального кодекса Российской Федерации и пункта 4 части 1 статьи 43 Федерального закона \"Об исполнительном производстве\". Указанные положения являлись предметом рассмотрения постольку, поскольку они служат правовым основанием для решения вопроса о невозможности продолжения исполнения судебных постановлений о выселении граждан из жилых помещений, признание которых принадлежащими на праве собственности публично-правовым образованиям основано на актах или их отдельных положениях, признанных впоследствии постановлением Конституционного Суда Российской Федерации неконституционными, - по обращениям лиц, не являвшихся участниками конституционного судопроизводства. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку не предполагают продолжения исполнительного производства по выселению из жилого помещения граждан, не являвшихся участниками конституционного судопроизводства, - если судебное решение о выселении, признавшее право собственности на данное жилое помещение за публично-правовым образованием, основано на актах или их отдельных положениях, признанных постановлением Конституционного Суда Российской Федерации неконституционными (или получивших в нем конституционное истолкование), и не исполнено (либо исполнено частично) на момент вынесения такого постановления Конституционного Суда Российской Федерации - до пересмотра судебного решения, послужившего основанием для возбуждения исполнительного производства. 44. Постановлением от 2 июля 2020 года N 32-П Конституционный Суд дал оценку конституционности пункта 1 статьи 15 и статьи 1064 Гражданского кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения постольку, поскольку на их основании в системе действующего правового регулирования решается вопрос о взыскании с физического лица денежных средств в порядке возмещения вреда, причиненного публично-правовому образованию неуплатой налога в размере недоимки, признанной безнадежной к взысканию и списанной в установленном законом порядке. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они не предполагают взыскания с физического лица денежных средств в размере недоимки по налогу по иску о возмещении вреда, причиненного публично-правовому образованию неуплатой налога, если эта недоимка в законном порядке признана безнадежной к взысканию, что обусловлено поведением налоговых органов, притом что решение о списании таковой и невозможность ее взыскания прямо не обусловлены противоправными действиями указанного лица (налогоплательщика). 45. Постановлением от 15 июля 2020 года N 36-П Конституционный Суд дал оценку конституционности статей 15, 16, части первой статьи 151, статей 1069 и 1070 Гражданского кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании в системе действующего законодательства разрешается вопрос о возмещении расходов, связанных с производством по делу об административном правонарушении, и компенсации морального вреда лицам, в отношении которых дело об административном правонарушении прекращено в связи с отсутствием события (состава) административного правонарушения (пункты 1 и 2 части 1 статьи 24.5 КоАП Российской Федерации) или ввиду недоказанности обстоятельств, на основании которых были вынесены соответствующие постановление, решение (пункт 4 части 2 статьи 30.17 КоАП Российской Федерации). Конституционный Суд признал оспоренные положения статей 15, 16, 1069 и 1070 ГК Российской Федерации не противоречащими Конституции Российской Федерации, поскольку они по своему конституционно-правовому смыслу в системе действующего правового регулирования не позволяют отказывать указанным лицам в возмещении расходов на оплату услуг защитника и иных расходов, связанных с производством по делу об административном правонарушении. Положение части первой статьи 151 ГК Российской Федерации во взаимосвязи со статьями 15, 16, 1069 и 1070 данного Кодекса в части установления условия о виновности должностных лиц органов государственной власти в совершении незаконных действий (бездействия) как основания возмещения морального вреда вышеуказанным лицам было признано соответствующим Конституции Российской Федерации. 46. Постановлением от 16 июля 2020 года N 37-П Конституционный Суд дал оценку конституционности части 3 статьи 59, части 4 статьи 61 и части 4 статьи 63 Арбитражного процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для ограничения права организации на представительство ее интересов в арбитражном суде связанным с ней лицом, не имеющим высшего юридического образования либо ученой степени по юридической специальности, в частности ее учредителем (участником) или работником, в случаях, когда ее интересы в том же процессе одновременно представляет адвокат или иное оказывающее юридическую помощь лицо, имеющее такое образование либо такую степень. Конституционный Суд признал оспоренные нормы не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не предполагают ограничения права организации поручать в вышеуказанных случаях ведение дела от имени этой организации в арбитражном процессе упомянутым лицам, обладающим, по мнению представляемой организации, необходимыми знаниями и компетенцией в области общественных отношений, спор из которых подлежит разрешению арбитражным судом, за исключением лиц, которые не могут быть представителями в силу прямого указания закона (статья 60 данного Кодекса). 47. Постановлением от 24 июля 2020 года N 40-П Конституционный Суд дал оценку конституционности подпункта 2 пункта 4 статьи 1515 Гражданского кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку им обусловливаются пределы полномочий суда в случае применения мер ответственности за нарушение индивидуальным предпринимателем при осуществлении им предпринимательской деятельности исключительного права на товарный знак, если правообладатель использует в качестве способа защиты требование выплатить компенсацию в двукратном размере стоимости права использования товарного знака, определяемой исходя из цены, которая при сравнимых обстоятельствах обычно взимается за правомерное использование товарного знака. Конституционный Суд признал оспоренную норму не соответствующей Конституции Российской Федерации в той мере, в какой она в системной связи с общими положениями Гражданского кодекса Российской Федерации о защите исключительных прав, в том числе с пунктом 3 его статьи 1252, не позволяет суду в вышеуказанной ситуации снизить с учетом фактических обстоятельств конкретного дела размер компенсации за нарушение исключительного права на один товарный знак, если такой размер многократно превышает величину причиненных правообладателю убытков (притом что убытки поддаются исчислению с разумной степенью достоверности, а их превышение должно быть доказано ответчиком) и если при этом обстоятельства конкретного дела свидетельствуют, в частности, о том, что правонарушение совершено индивидуальным предпринимателем впервые и что использование объектов интеллектуальной собственности, права на которые принадлежат другим лицам, с нарушением этих прав не являлось существенной частью его предпринимательской деятельности и не носило грубый характер. Конституционный Суд также установил, что впредь до внесения в гражданское законодательство соответствующих изменений суды не могут быть лишены возможности учесть все значимые для дела обстоятельства, включая характер допущенного нарушения и тяжелое материальное положение ответчика, и при наличии соответствующего заявления от него снизить размер компенсации ниже установленной подпунктом 2 пункта 4 статьи 1515 ГК Российской Федерации величины. При этом размер такой компенсации может быть снижен судом не более чем вдвое (т.е. не может составлять менее стоимости права использования товарного знака). Кроме того, снижением размера компенсации за нарушение исключительного права не могут подменяться как установление судом обстоятельств рассматриваемого им дела, так и исследование им доказательств, относящихся к допущенному нарушению и условиям правомерного использования товарного знака, на стоимость которого ссылается истец. 48. Постановлением от 17 ноября 2020 года N 47-П Конституционный Суд дал оценку конституционности пункта 1 статьи 2 Федерального закона \"О передаче религиозным организациям имущества религиозного назначения, находящегося в государственной или муниципальной собственности\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой, действуя в нормативном единстве с иными положениями указанного Федерального закона, они служат основанием для решения вопроса о распространении установленного данным Федеральным законом порядка передачи государственного или муниципального имущества религиозного назначения в безвозмездное пользование религиозным организациям на помещения в здании, находящемся в муниципальной собственности, построенные не для осуществления и (или) обеспечения определенных видов деятельности религиозных организаций, но впоследствии реконструированные (достроенные под размещение культового сооружения - храма) религиозной организацией с согласия собственника в период длительного безвозмездного пользования этими помещениями для достижения ее уставных целей (до вступления в силу данного Федерального закона). Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования они не позволяют однозначно решить указанный вопрос и создают неопределенность в части механизма защиты законных интересов религиозной организации после изъятия обозначенного имущества из ее пользования. Конституционный Суд отметил, что заявитель после внесения в действующее правовое регулирование необходимых законодательных изменений имеет право на применение компенсаторных механизмов в связи с правоприменительными решениями, основанными на признанных неконституционными оспоренных положениях; форма и размер компенсации определяются судом, рассмотревшим в первой инстанции конкретное дело, в котором применен оспоренный в Конституционном Суде Российской Федерации нормативный акт. 49. Постановлением от 26 ноября 2020 года N 48-П Конституционный Суд дал оценку конституционности пункта 1 статьи 234 Гражданского кодекса Российской Федерации. Указанная норма, предусматривающая, что лицо, не являющееся собственником имущества, но добросовестно, открыто и непрерывно владеющее им как своим собственным недвижимым имуществом в течение пятнадцати лет, приобретает право собственности на это имущество, являлась предметом рассмотрения в той мере, в какой на ее основании разрешается вопрос о добросовестности владения лицом земельным участком, переданным ему прежним владельцем (гаража и земельного участка) по сделке с намерением передать свои права владельца на недвижимое имущество, не повлекшей соответствующих правовых последствий, как об условии приобретения права собственности на земельный участок по давности владения. Оспоренная норма была признана не противоречащей Конституции Российской Федерации в той мере, в какой при решении указанного вопроса она не предполагает, что совершение такой сделки (в которой выражена воля правообладателя земельного участка на его отчуждение и которая была предпосылкой для возникновения владения, а в течение владения собственник земельного участка не проявлял намерения осуществлять власть над вещью) само по себе может быть основанием для признания давностного владения недобросовестным и препятствием для приобретения права собственности на вещь (земельный участок) в силу приобретательной давности. 50. Определением от 9 апреля 2020 года N 811-О Конституционный Суд выявил смысл пункта 1 части 1 статьи 91 Арбитражного процессуального кодекса Российской Федерации. Согласно оспоренным положениям к числу обеспечительных мер арбитражного суда относится наложение ареста на денежные средства (в том числе денежные средства, которые будут поступать на банковский счет) или иное имущество, принадлежащие ответчику и находящиеся у него или других лиц. Как отметил Конституционный Суд, при исполнении основанного на определении арбитражного суда о принятии обеспечительных мер исполнительного документа не предполагается наличия у судебного пристава-исполнителя не ограниченного ничем правомочия по наложению ареста на все принадлежащее должнику имущество, включая денежные средства, в результате которого должник и лица, находящиеся у него на иждивении, лишились бы возможности обеспечения своего нормального существования и реализации жизненно необходимых потребностей. 51. Определениями от 9 апреля 2020 года N 815-О, N 816-О и N 817-О Конституционный Суд выявил смысл отдельных положений статей 22, 25 и 30 Основ законодательства Российской Федерации о нотариате. Оспоренными положениями регламентируются вопросы оплаты оказываемых нотариусом, занимающимся частной практикой, при совершении нотариальных действий услуг правового и технического характера и предусматриваются полномочия нотариальных палат по установлению размеров платы за оказание нотариусами данных услуг. Как отметил Конституционный Суд, само по себе установление перечня услуг правового и технического характера, оказываемых нотариусом при совершении нотариальных действий, и обязанности лиц, обратившихся к нотариусу, оплачивать данные услуги не может считаться недопустимым с точки зрения возложенной на законодателя конституционной обязанности по нормативному регулированию вопросов нотариата и обеспечению его надлежащего функционирования для выполнения поставленных перед последним публично-правовых целей и задач. При этом нотариус, разъясняя лицу, обратившемуся за совершением нотариального действия, его права и обязанности, должен пояснить особенности нотариального действия, которые могут повлечь необходимость оказания нотариусом услуг правового и технического характера, объявить размер платы за данное действие, в том числе сумму нотариального тарифа и стоимость услуг правового и технического характера (при необходимости их оказания), исчисленную согласно правилам, установленным нотариальными палатами, а также предоставить информацию о существующих льготах при обращении за нотариальными действиями. Заинтересованное лицо, в свою очередь, вправе не согласиться с необходимостью оплаты нотариусу стоимости услуг правового и технического характера исходя из существа конкретного нотариального действия. Отказ нотариуса в совершении нотариального действия в таких случаях может быть обжалован в суд в установленном законом порядке. При рассмотрении подобных дел суды обязаны выяснять в каждом конкретном случае необходимость оказания нотариусом услуг правового и технического характера исходя из существа нотариального действия, за совершением которого заинтересованное лицо обратилось к нотариусу, влекущую для этого лица необходимость уплатить нотариусу стоимость услуг в объявленном размере, и должны, таким образом, реально обеспечивать эффективное восстановление нарушенных прав. 52. Определением от 23 июля 2020 года N 1710-О Конституционный Суд выявил смысл положений статьи 1069 Гражданского кодекса Российской Федерации. Согласно оспоренным положениям вред, причиненный гражданину или юридическому лицу в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления либо должностных лиц этих органов, в том числе в результате издания не соответствующего закону или иному правовому акту акта государственного органа или органа местного самоуправления, подлежит возмещению; вред возмещается за счет соответственно казны Российской Федерации, казны субъекта Российской Федерации или казны муниципального образования. Конституционный Суд отметил, что, рассматривая вопрос о возмещении соответствующего вреда в конкретном деле, суд обязан исследовать по существу его фактические обстоятельства, не ограничиваясь установлением одних лишь формальных условий применения нормы, включая наличие общих условий деликтной ответственности, в том числе доказанность или недоказанность вины органов государственной власти, органов местного самоуправления или их должностных лиц, с учетом того, что в публичных правоотношениях стандарт разумного и добросовестного поведения не предусматривает необходимости предвидения гражданином возможности их незаконных действий (бездействия). IV Конституционные основы уголовной юстиции 53. Постановлением от 30 января 2020 года N 6-П Конституционный Суд дал оценку конституционности положений части третьей статьи 6.1 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса об определении продолжительности разумного срока уголовного судопроизводства в части установления момента начала его исчисления для лица, признанного потерпевшим по уголовному делу в порядке, предусмотренном уголовно-процессуальным законом, в случаях, когда уголовное дело прекращено в связи со смертью подозреваемого. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они позволяют при определении разумного срока уголовного судопроизводства для лица, которому преступлением причинен физический, имущественный, моральный вред (признанного в установленном уголовно-процессуальным законом порядке потерпевшим), не учитывать период со дня подачи им заявления о преступлении и до момента возбуждения уголовного дела об этом преступлении в случаях, когда производство по данному уголовному делу прекращено в связи со смертью подозреваемого. Впредь до внесения надлежащих законодательных изменений при определении разумного срока уголовного судопроизводства для указанного лица, если производство по уголовному делу прекращено в связи со смертью подозреваемого, следует руководствоваться положениями части третьей.3 статьи 6.1 УПК Российской Федерации. 54. Постановлением от 27 февраля 2020 года N 10-П Конституционный Суд дал оценку конституционности статьи 324 Уголовного кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании разрешается вопрос о возложении уголовной ответственности за незаконный сбыт государственных наград СССР на лиц, у которых они хранятся (которым они переданы) после смерти награжденного. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку в системе действующего правового регулирования оно предполагает возможность возложения такой ответственности в силу общности правового режима государственных наград Российской Федерации и государственных наград СССР, установленного федеральными законами и нормативными правовыми актами Президента Российской Федерации, которыми на государственные награды СССР распространено законодательство о государственных наградах Российской Федерации, ограничивающее их свободный оборот. Оспоренное положение предполагает также необходимость в правоприменительной практике устанавливать как формальную уголовную противоправность предусмотренного статьей 324 УК Российской Федерации деяния, так и реальную степень его общественной опасности, определяемую с учетом исследования всей совокупности фактических обстоятельств конкретного дела, в том числе свидетельствующих о наличии либо отсутствии оснований для освобождения лица от уголовной ответственности или от наказания либо для признания совершенного деяния малозначительным. 55. Постановлением от 7 июля 2020 года N 33-П Конституционный Суд дал оценку конституционности пункта 1 части третьей статьи 56 Уголовно-процессуального кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании в системе действующего правового регулирования решается вопрос о допросе лиц, участвовавших в уголовном деле в качестве присяжных заседателей, об обстоятельствах нарушения тайны совещания при вынесении ими вердикта либо об ином противоправном воздействии на присяжных при отправлении ими правосудия. Оспоренная норма была признана не противоречащей Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования: не препятствует суду апелляционной инстанции по обоснованному ходатайству стороны, оспаривающей приговор, постановленный судом с участием присяжных заседателей, пригласить в судебное заседание присяжных для выяснения обстоятельств предполагаемого нарушения тайны их совещания или иных нарушений уголовно-процессуального закона при обсуждении и вынесении вердикта без придания им при этом процессуального статуса свидетеля; предполагает право лиц, участвовавших в деле в качестве присяжных, дать пояснения суду апелляционной инстанции по поводу указанных обстоятельств, не разглашая при этом сведения о суждениях, имевших место во время совещания, о позициях присяжных при голосовании по поставленным перед ними вопросам. 56. Постановлением от 9 июля 2020 года N 34-П Конституционный Суд дал оценку конституционности части второй статьи 313 Уголовно-процессуального кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании в системе действующего правового регулирования определяются меры по охране остающегося без присмотра жилого помещения, собственником которого является осужденный, а также устанавливаются субъекты, на которых судом может быть возложена обязанность по принятию таких мер. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования она не закрепляет конкретных мер по охране указанного жилого помещения, а также не устанавливает субъектов, на которых судом может быть возложена обязанность по принятию таких мер, и не определяет, за счет каких источников осуществляется финансирование этих мер. Впредь до внесения надлежащих законодательных изменений, если осужденным самостоятельно не приняты гражданско-правовые меры по охране своего жилого помещения и будет установлено отсутствие у него возможности в их самостоятельном принятии, суд полномочен принять меры по охране остающегося без присмотра жилого помещения такого гражданина и возложить их исполнение на конкретных субъектов, а именно: опечатывание жилого помещения и периодическая проверка его сохранности могут быть возложены на орган внутренних дел по месту нахождения жилого помещения и (или) на администрацию муниципального образования (поселения, городского округа, муниципального округа); обязанность по запрету регистрации граждан в жилом помещении без согласия собственника - на органы регистрационного учета граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации (территориальные органы федерального органа исполнительной власти в сфере внутренних дел); обязанность по запрету государственной регистрации перехода права ограничения права и обременения объекта недвижимости без личного участия собственника объекта недвижимости (его законного представителя) - на территориальный орган Федеральной службы государственной регистрации, кадастра и картографии; иные обязанности, необходимые для охраны жилого помещения, - на администрацию муниципального образования (поселения, городского округа, муниципального округа) с учетом особенностей организации местного самоуправления и разграничения соответствующих полномочий в городах федерального значения и на иных территориях. Принятые до вступления в силу Постановления судебные решения подлежат исполнению. Органы местного самоуправления, исполнявшие соответствующие судебные акты, а также органы местного самоуправления, на которые были возложены соответствующие обязанности по охране оставшегося без присмотра жилого помещения осужденного на основании временного регулирования, после принятия соответствующих изменений в законодательство вправе обратиться за возмещением расходов на принятие мер по охране жилого помещения за счет органа, на который эти функции будут возложены в соответствии с новым правовым регулированием, за период со дня официального опубликования настоящего Постановления. Судебные решения заявителей подлежат пересмотру на основании нового правового регулирования, если для этого нет иных препятствий. 57. Постановлением от 22 июля 2020 года N 38-П Конституционный Суд дал оценку конституционности части третьей статьи 159 Уголовного кодекса Российской Федерации. Оспоренная норма являлась предметом рассмотрения постольку, поскольку на ее основании решается вопрос о признании уголовно наказуемыми (мошенничеством) деяний, связанных с подачей налогоплательщиком налоговой декларации по налогу на доходы физических лиц в налоговые органы для получения имущественного налогового вычета в связи с приобретением им жилого помещения, когда налоговым органом подтверждено, но в дальнейшем опровергнуто наличие у налогоплательщика права на такой вычет. Конституционный Суд признал данное положение не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает в вышеуказанной ситуации возложения уголовной ответственности за необоснованное обращение налогоплательщика, если он представил в налоговый орган предусмотренные законодательством документы, не содержащие признаков подделки или подлога, достаточные при обычной внимательности и осмотрительности сотрудников налогового органа для отказа в предоставлении соответствующего налогового вычета, и не совершил каких-либо других действий (бездействия), специально направленных на создание условий для принятия налоговым органом неверного решения в пользу налогоплательщика. 58. Постановлением от 28 декабря 2020 года N 50-П Конституционный Суд дал оценку конституционности положениям статьи 77 1 Уголовно-исполнительного кодекса Российской Федерации и статьи 18 Федерального закона \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании не предоставляются длительные свидания осужденным к лишению свободы, оставленным в следственном изоляторе либо переведенным в следственный изолятор из исправительной колонии, воспитательной колонии или тюрьмы при необходимости участия в следственных действиях в качестве подозреваемого, обвиняемого либо участия в судебном разбирательстве в качестве обвиняемого. Оспоренные положения в их взаимосвязи были признаны не соответствующими Конституции Российской Федерации в той мере, в какой указанные лица лишаются права на длительные свидания без установленных законом оснований, подлежащих судебному контролю, и при этом без учета продолжительности нахождения в следственном изоляторе в порядке статьи 77 1 данного Кодекса. Конституционный Суд определил следующий порядок исполнения данного решения: впредь до внесения в УИК Российской Федерации и иные законодательные акты надлежащих изменений вопрос об ограничении права на длительные свидания, принадлежащего указанным лицам, подлежит разрешению судом с учетом обстоятельств, свидетельствующих о том, может ли предоставление длительного свидания воспрепятствовать производству по уголовному делу или разрешению его судом; при необходимости ограничения такого осужденного в праве на длительные свидания следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора возбуждает перед судом мотивированное ходатайство с приложением материалов, подтверждающих его обоснованность. Если срок пребывания осужденного в следственном изоляторе в порядке статьи 77 1 УИК Российской Федерации превышает шесть месяцев (в том числе с учетом временного возвращения в исправительную колонию, воспитательную колонию или тюрьму, за время которого длительное свидание не предоставлялось), длительное свидание предоставляется, за исключением случая, когда решение об ограничении данного лица в праве на длительное свидание принято таким судом, который уполномочен на продление срока содержания под стражей свыше шести месяцев согласно положениям Уголовно-процессуального кодекса Российской Федерации; право требовать длительного свидания в соответствии с данным Постановлением возникает по истечении двух месяцев со дня его вступления в силу. Конституционный Суд отдельно отметил, что заявитель имеет право на обращение в суд за применением компенсаторных механизмов в связи с принятыми в отношении него правоприменительными решениями, основанными на признанных неконституционными оспоренных положениях. Форма и размер компенсации, а также наличие оснований для ее применения определяются судом, рассмотревшим в первой инстанции конкретное дело, в котором применены оспоренные в Конституционном Суде нормативные положения. 59. Определением от 14 января 2020 года N 4-О Конституционный Суд выявил смысл положений пункта 3 части второй статьи 38 и части одиннадцатой статьи 182 Уголовно-процессуального кодекса Российской Федерации. Согласно пункту 3 части второй статьи 38 УПК Российской Федерации следователь уполномочен самостоятельно направлять ход расследования, принимать решение о производстве следственных и иных процессуальных действий, за исключением случаев, когда в соответствии с данным Кодексом требуется получение судебного решения или согласия руководителя следственного органа. Согласно части одиннадцатой статьи 182 УПК Российской Федерации при производстве обыска участвуют лицо, в помещении которого производится обыск, либо совершеннолетние члены его семьи; при производстве обыска вправе присутствовать защитник, а также адвокат того лица, в помещении которого производится обыск. Как отметил Конституционный Суд, оспоренные положения предоставляют явившемуся защитнику, а также адвокату того лица, в помещении которого производится обыск, право присутствовать при проведении данного следственного действия, а на следователя возлагают обязанность обеспечить возможность осуществления этого права. Воспрепятствование присутствию адвоката лица, в помещении которого производится обыск, при проведении указанного следственного действия является нарушением уголовно-процессуального закона. Соответственно, суд в случае поступления обращения от юридического лица, признав факт нарушения права владельца помещения на присутствие адвоката при обыске (статья 125, часть пятая статьи 165 УПК Российской Федерации), вправе вынести частное определение (постановление) в адрес органов дознания, предварительного следствия о фактах нарушений закона, требующих принятия необходимых мер (часть четвертая статьи 29 названного Кодекса), а юридическое лицо - воспользоваться компенсаторными механизмами, предусмотренными законодательством (обратиться в суд в порядке гражданского судопроизводства о возмещении вреда, требовать привлечения должностных лиц к ответственности и др.). 60. Определением от 14 января 2020 года N 5-О Конституционный Суд выявил смысл положений части первой статьи 125 и части четвертой статьи 221 Уголовно-процессуального кодекса Российской Федерации. Оспоренными положениями части первой статьи 125 УПК Российской Федерации предусматривается, что постановления органа дознания, дознавателя, следователя, руководителя следственного органа об отказе в возбуждении уголовного дела, о прекращении уголовного дела, а равно иные действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, руководителя следственного органа и прокурора, которые способны причинить ущерб конституционным правам и свободам участников уголовного судопроизводства либо затруднить доступ граждан к правосудию, могут быть обжалованы в районный суд по месту совершения деяния, содержащего признаки преступления. Положениями части четвертой статьи 221 УПК Российской Федерации закрепляется в том числе порядок обжалования следователем постановления прокурора о возвращении уголовного дела. Как указал Конституционный Суд, установленный порядок обжалования следователем постановления прокурора о возвращении дела определяет взаимоотношения соответствующих должностных лиц при отправлении ими должностных полномочий в ходе досудебного производства и не распространяется на потерпевших и иных лиц, выступающих в защиту собственных интересов, тем более в случаях, когда процессуальное решение, принятое в рамках прокурорско-надзорных полномочий, само по себе не ведет к причинению ущерба конституционным правам и свободам участников уголовного судопроизводства либо реальному ограничению их доступа к правосудию. Статья 125 УПК Российской Федерации, являющаяся одной из гарантий обеспечения конституционного права граждан на доступ к правосудию, предполагает в случае, когда прекращением уголовного дела на досудебной стадии судопроизводства это право ставится под угрозу нарушения, проверку судом по жалобе потерпевшего на постановление следователя о прекращении уголовного дела с точки зрения законности и фактической обоснованности данного постановления изложенными в нем обстоятельствами, с учетом всех значимых для решения этого вопроса факторов, которые могли существенно повлиять на вывод о наличии фактических и правовых оснований для прекращения уголовного дела, включая обстоятельства, на которые указывает в своей жалобе потерпевший, материалы прокурорского реагирования, обусловившие изменение уголовно-правовой квалификации инкриминируемого обвиняемому деяния, если это послужило непосредственной предпосылкой для прекращения уголовного дела ввиду истечения срока давности уголовного преследования, а также доводы, приводимые в обоснование своей позиции лицами, участвующими в судебном рассмотрении жалобы, с тем чтобы этот вопрос не разрешался исходя из одних лишь формальных условий прекращения дела, а суд, руководствуясь критериями эффективности и справедливости правосудия, основывался на самостоятельной оценке существенных в таких ситуациях обстоятельств, соблюдая баланс публичных интересов правосудия, прав и законных интересов участников процесса. 61. Определением от 14 января 2020 года N 6-О Конституционный Суд выявил смысл положений статьи 109 Уголовно-процессуального кодекса Российской Федерации. Оспоренные законоположения регламентируют сроки содержания под стражей и порядок их продления судом. Как указал Конституционный Суд, статья 109 УПК Российской Федерации предполагает принятие судом решений об избрании меры пресечения в виде заключения под стражу и продлении срока содержания под стражей, в том числе до предельного, на основе общих для всего уголовного судопроизводства положений статей 97, 99, 108 и 109 данного Кодекса, которые подлежат единообразному применению по каждому из отдельно расследуемых в отношении одного и того же лица дел, не требуя при этом учитывать по правилам части двенадцатой статьи 109 данного Кодекса время, проведенное им под стражей по ранее возбужденному уголовному делу, при определении срока содержания под стражей по новому делу в случае раздельного производства по ним. Иной порядок, предполагающий совокупное исчисление времени содержания лица под стражей по уголовным делам, которые не соединены в одно производство и ни одно из которых не выделено из другого, приводил бы к взаимозависимости решений об избрании и продлении этой меры пресечения, что, вопреки основаниям и условиям ее избрания, вело бы к игнорированию общественной опасности инкриминированного по новому делу преступления и прочих значимых обстоятельств, диктующих необходимость ограничения свободы данного лица. Тем самым ставились бы под угрозу ценности, для защиты которых избирается мера пресечения. 62. В Определении от 27 января 2020 года N 7-О Конституционный Суд повторил правовые позиции, изложенные в Постановлении от 10 февраля 2017 года N 2-П. Конституционный Суд отметил, что статья 212.1 УК Российской Федерации с учетом ее конституционно-правового смысла, выявленного в указанном Постановлении, не содержит положений, допускающих наступление уголовной ответственности за одно лишь формальное нарушение установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования, равно как и предполагающих применение к привлекаемому к уголовной ответственности лицу наказания в виде лишения свободы, если приговором не установлены утрата публичным мероприятием мирного характера или причинение либо реальная угроза причинения именно существенного вреда здоровью граждан, имуществу физических или юридических лиц, окружающей среде, общественному порядку, общественной безопасности, иным конституционно охраняемым ценностям, а также причинно-следственная связь указанных последствий с нарушением виновным лицом установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования. 63. Определением от 26 мая 2020 года N 1107-О Конституционный Суд выявил смысл положений части второй статьи 135 Уголовно-процессуального кодекса Российской Федерации. Согласно оспоренным положениям в течение сроков исковой давности, установленных Гражданским кодексом Российской Федерации, со дня получения копии документов, указанных в части первой статьи 134 УПК Российской Федерации, и извещения о порядке возмещения вреда реабилитированный вправе обратиться с требованием о возмещении имущественного вреда в суд, постановивший приговор, вынесший постановление, определение о прекращении уголовного дела и (или) уголовного преследования, либо в суд по месту жительства реабилитированного, либо в суд по месту нахождения органа, вынесшего постановление о прекращении уголовного дела и (или) уголовного преследования либо об отмене или изменении незаконных или необоснованных решений; если уголовное дело прекращено или приговор изменен вышестоящим судом, то требование о возмещении вреда направляется в суд, постановивший приговор, либо в суд по месту жительства реабилитированного. Как отметил Конституционный Суд, оспоренные положения, применяемые в системе действующего правового регулирования, не могут расцениваться как позволяющие ограничить реабилитированного в праве на квалифицированную юридическую помощь - включая возможность адвоката обратиться в интересах реабилитированного в суд с требованием о возмещении имущественного вреда - на том основании, что право на реабилитацию признано законом за самим этим лицом (обвиняемым, оправданным). Иное истолкование лишало бы заинтересованных лиц возможности в полной мере пользоваться гарантированным им Конституцией Российской Федерации правом на получение квалифицированной юридической помощи и правом на судебную защиту. 64. Определением от 24 сентября 2020 года N 1938-О Конституционный Суд выявил смысл положений абзаца третьего статьи 5 и пункта 5 статьи 8 Федерального закона \"О материальной ответственности военнослужащих\". Согласно оспоренным положениям абзаца третьего статьи 5 указанного Федерального закона военнослужащие несут материальную ответственность в полном размере ущерба в случае, когда ущерб причинен в результате преступных действий (бездействия) военнослужащего, установленных вступившим в законную силу приговором суда; Положениями пункта 5 статьи 8 данного Федерального закона предусматривается, что возмещение ущерба производится независимо от привлечения военнослужащего к дисциплинарной, административной или уголовной ответственности за действия (бездействие), которыми причинен ущерб. Конституционный Суд отметил, что привлечение военнослужащего, причинившего ущерб имуществу, находящемуся в федеральной собственности и закрепленному за воинскими частями, к полной материальной ответственности на основании абзаца третьего статьи 5 данного Федерального закона во всяком случае предполагает наличие вступившего в законную силу приговора суда, которым деяние, совершенное указанным военнослужащим, признано преступлением, предусмотренным уголовным законодательством, а также установлена вина этого лица в совершении данного преступления. В случае спора о привлечении военнослужащего, уголовное дело (уголовное преследование) в отношении которого было прекращено в связи с назначением ему меры уголовно-правового характера в виде судебного штрафа, к материальной ответственности суд, рассматривающий такого рода спор в рамках гражданского судопроизводства, не может не учитывать основания и условия для прекращения уголовного дела (уголовного преследования) по данному основанию. При этом суд, оценивая действия (бездействие) военнослужащего лишь в контексте их взаимосвязи с причиненным им ущербом, не являющимся составообразующим признаком уголовно наказуемого деяния, и ссылаясь в том числе на обстоятельства прекращения уголовного дела (уголовного преследования) в связи с назначением судебного штрафа, которые нашли отражение в соответствующем решении, вынесенном в отношении данного лица, во всяком случае не может приравнивать такое решение к приговору суда для целей привлечения военнослужащего к полной материальной ответственности по основанию, предусмотренному абзацем третьим статьи 5 данного Федерального закона. 65. Определением от 29 октября 2020 года N 2535-О Конституционный Суд выявил смысл положений статьи 8 Закона Российской Федерации \"О реабилитации жертв политических репрессий\". Оспоренными положениями регламентируются вопросы, касающиеся деятельности органов прокуратуры по установлению и проверке дел с неотмененными решениями судов и несудебных органов на лиц, подлежащих реабилитации в соответствии с положениями указанного Закона. Конституционный Суд отметил, оспоренные и иные нормы данного Закона прямо обязывают органы прокуратуры в предусмотренных случаях установить и проверить дела с неотмененными решениями судов и несудебных органов в отношении соответствующих лиц, по итогам проверки составить заключения и выдать справки о реабилитации или, при отсутствии оснований для таковой, заключения об отказе в реабилитации и по заявлению заинтересованных лиц направить в суд дела с заключениями об отказе в реабилитации, а суд - рассмотреть их по существу. Это регулирование в системе с положениями уголовно-процессуального закона предполагает в качестве основной формы деятельности прокуратуры при проверке дел в порядке реабилитации жертв политических репрессий составление заключений о наличии или отсутствии оснований для таковой, подлежащих рассмотрению судом по обращению заинтересованных лиц. 66. Определением от 12 ноября 2020 года N 2597-О Конституционный Суд выявил смысл положений части четвертой статьи 47 Уголовного кодекса Российской Федерации и части второй статьи 36 Уголовно-исполнительного кодекса Российской Федерации. Согласно части четвертой статьи 47 УК Российской Федерации в случае назначения лишения права занимать определенные должности или заниматься определенной деятельностью в качестве дополнительного вида наказания к обязательным работам, исправительным работам, ограничению свободы, при условном осуждении его срок исчисляется с момента вступления приговора суда в законную силу, а в случае его назначения в качестве дополнительного к аресту, содержанию в дисциплинарной воинской части, принудительным работам, лишению свободы оно распространяется на все время отбывания указанных основных видов наказаний, но при этом его срок исчисляется с момента их отбытия. В силу части второй статьи 36 УИК Российской Федерации при назначении лишения права занимать определенные должности или заниматься определенной деятельностью в качестве дополнительного вида наказания к принудительным работам, аресту, содержанию в дисциплинарной воинской части, лишению свободы его срок исчисляется соответственно со дня освобождения осужденного из исправительного центра, из-под ареста, из дисциплинарной воинской части или из исправительного учреждения. Как отметил Конституционный Суд, по смыслу оспоренных положений лицо утрачивает право управлять транспортным средством с момента вступления в законную силу приговора суда, которым признан факт управления транспортным средством в состоянии алкогольного опьянения и назначено наказание, предусмотренное статьей 47 УК Российской Федерации. Срок же этого дополнительного вида наказания, определенного приговором суда, начинает исчисляться после исполнения основного наказания, связанного с лишением свободы (со дня освобождения осужденного из исправительного учреждения, в том числе из колонии-поселения). Подобный порядок объективно обусловлен повышенной степенью общественной опасности соответствующих преступных деяний, особенно повторных."
}