{
  "title": "Обзор практики Конституционного Суда Российской Федерации за первый квартал 2021 г.",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за первый квартал 2021 г. Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в первом квартале 2021 года. I Конституционные основы публичного права 1. Постановлением от 20 января 2021 года N 2-П Конституционный Суд дал оценку части 1 статьи 46 и части 4 статьи 240 Кодекса административного судопроизводства Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой в соответствии с ними суд, рассматривая административное дело об оспаривании решения избирательной комиссии о регистрации кандидата в депутаты представительного органа публичной власти (кандидата на выборную должность), разрешает вопрос о рассмотрении дополнительных оснований административного иска, заявленных административным истцом после истечения десятидневного срока для обращения с иском. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку не могут расцениваться как исключающие право административного истца после истечения срока, установленного частью 4 статьи 240 данного Кодекса, изменить (дополнить) основания административного иска до принятия судебного акта, которым заканчивается рассмотрение по существу в суде первой инстанции административного дела об оспаривании решения избирательной комиссии о регистрации кандидата в депутаты представительного органа публичной власти (кандидата на выборную должность), и как исключающие возможность удовлетворения судом административного иска по данным измененным (дополнительным) основаниям. При этом суд не лишен возможности при выдвижении административным истцом таких дополнительных оснований принять во внимание их правовую обоснованность и подтвержденность допустимыми и относимыми доказательствами и - с учетом этого, а также временных рамок избирательного процесса и необходимости оперативного разрешения дела - решить вопрос о необходимости истребования доказательств. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявительницы, а также поводов для применения в соответствии с частью четвертой статьи 100 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\" компенсаторных механизмов в связи с правоприменительными решениями, основанными на оспоренных положениях. 2. Постановлением от 12 марта 2021 года N 6-П Конституционный Суд дал оценку конституционности пункта 1.1 статьи 38 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос об обязательности извещения кандидата в депутаты представительного органа публичной власти (на выборную должность) избирательной комиссией, когда ею выявлены неполнота сведений о кандидате, отсутствие каких-либо документов, представление которых в избирательную комиссию для уведомления о выдвижении и регистрации кандидата предусмотрено законом, или несоблюдение требований закона к оформлению документов, а равно решается вопрос о последствиях отсутствия такого извещения при рассмотрении судом административного иска, поданного с целью отменить в связи с названными недостатками в документах решение избирательной комиссии о регистрации кандидата. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой оно обязывает избирательную комиссию равным образом по отношению ко всем кандидатам осуществлять в установленный законом срок проверку представленных ими документов и в указанных случаях извещать кандидатов об установленных недостатках. Оспоренное законоположение было признано также не соответствующим Конституции Российской Федерации в той мере, в какой оно не предусматривает для суда, рассматривающего дело об отмене решения избирательной комиссии о регистрации кандидата в связи с представлением им в избирательную комиссию документов для уведомления о своем выдвижении и регистрации, содержащих неполные сведения о кандидате или не отвечающих требованиям закона к оформлению документов, необходимость учесть факт неизвещения (несвоевременного извещения) избирательной комиссией кандидата об этих нарушениях как обстоятельство, исключающее отмену решения избирательной комиссии о регистрации кандидата, если эти нарушения должны были быть очевидны для избирательной комиссии при надлежащем исполнении ею своих обязанностей и не являются намеренным представлением кандидатом недостоверных сведений о себе. До вступления в силу надлежащих законодательных изменений суды при рассмотрении соответствующих дел руководствуются непосредственно данным Постановлением. Это не исключает принятия ими мер к устранению таких недостатков в представленных в избирательную комиссию документах, которые создают неустранимые сомнения в соблюдении кандидатом других требований, с несоблюдением которых закон связывает отказ в регистрации. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявителя, что, однако, не исключает для него возможности использовать для защиты своих прав компенсаторные механизмы, предусмотренные действующим законодательством, в соответствии со статьей 53 Конституции Российской Федерации и частью четвертой статьи 100 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\". 3. Постановлением от 18 марта 2021 года N 7-П Конституционный Суд дал оценку конституционности части 7 статьи 7.32 Кодекса Российской Федерации об административных правонарушениях. Указанная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос о привлечении к административной ответственности лица, допустившего просрочку исполнения контракта на поставку товаров, выполнение работ, оказание услуг для нужд заказчиков. Оспоренная норма - как допускающая привлечение к административной ответственности за просрочку исполнения государственного или муниципального контракта поставщиком (подрядчиком, исполнителем), если она привела к причинению существенного вреда охраняемым законом интересам общества и государства и не влечет уголовной ответственности, - была признана соответствующей Конституции Российской Федерации. 4. Постановлением от 30 марта 2021 года N 9-П Конституционный Суд дал оценку конституционности части 5 статьи 28.1 Кодекса Российской Федерации об административных правонарушениях и части 3 статьи 201 Арбитражного процессуального кодекса Российской Федерации. Предметом рассмотрения являлись: указанные положения КоАП Российской Федерации в той мере, в какой на их основании решается вопрос о выборе уполномоченным должностным лицом способа реагирования на обращение физического или юридического лица, в котором содержатся данные, указывающие на наличие события административного правонарушения; указанные положения АПК Российской Федерации в той мере, в какой на их основании решается вопрос о порядке осуществления судебного контроля за законностью такого способа реагирования. Оспоренные положения КоАП Российской Федерации были признаны не противоречащими Конституции Российской Федерации, поскольку означают, что по обращению физического или юридического лица, содержащему данные, указывающие на наличие события административного правонарушения (за исключением отдельных правонарушений, перечисленных в этом Кодексе), уполномоченное должностное лицо независимо от того, в каком порядке осуществлялась проверка изложенных в обращении фактов, по итогам которой сделан вывод о недостаточности данных для возбуждения дела об административном правонарушении, выносит мотивированное определение об отказе в возбуждении дела об административном правонарушении. Оспоренные положения АПК Российской Федерации также были признаны не противоречащими Конституции Российской Федерации, поскольку не исключают права физического или юридического лица оспаривать (обжаловать) по правилам главы 25 АПК Российской Федерации, действующим во взаимосвязи с положениями КоАП Российской Федерации, отказ в возбуждении дела об административном правонарушении, вынесенный уполномоченным должностным лицом по обращению этого физического или юридического лица, содержащему указывающие на наличие события административного правонарушения данные, не в виде определения об отказе в возбуждении дела об административном правонарушении, а в иной форме, и в то же время позволяют оспорить такой отказ в порядке главы 24 АПК Российской Федерации в связи с несоответствием его формы требованию части 5 статьи 28.1 КоАП Российской Федерации и предполагают удовлетворение заявления о признании его незаконным в случае, если будет установлено несоблюдение формы отказа. 5. Определением от 11 февраля 2021 года N 182-О Конституционный Суд выявил смысл положений статей 21 и 21.1 Закона Российской Федерации \"О государственной тайне\". Положения статьи 21 данного Закона регламентируют некоторые вопросы относительно порядка и условий допуска к сведениям, составляющим государственную тайну. Положениями статьи 21.1 Закона определен в том числе перечень лиц, которые допускаются к сведениям, составляющим государственную тайну (без проведения предусмотренных Законом проверочных мероприятий). К их числу относятся и адвокаты, участвующие в качестве защитников в уголовном судопроизводстве по делам, связанным со сведениями, составляющими государственную тайну. Как отметил Конституционный Суд, из положений Кодекса административного судопроизводства Российской Федерации и оспоренных норм следует, что участие представителя стороны административного судопроизводства в исследовании доказательств по делу, связанных с государственной тайной, обусловлено наличием у такого представителя статуса адвоката или допуска к государственной тайне. Подобное регулирование предопределено особым статусом адвоката как независимого профессионального советника по правовым вопросам, участие которого в качестве представителя стороны в административном судопроизводстве по делам, связанным с государственной тайной, является гарантией как права представляемого лица на получение квалифицированной юридической помощи, так и сохранности государственной тайны, что, кроме прочего, обеспечивается законодательством об адвокатской деятельности и адвокатуре. 6. Определением от 11 февраля 2021 года N 183-О Конституционный Суд выявил смысл положений части второй статьи 22 Федерального закона \"О гражданстве Российской Федерации\". Согласно указанным положениям факт использования подложных документов или сообщения заведомо ложных сведений устанавливается в судебном порядке. При этом установленный вступившим в законную силу приговором суда факт совершения лицом хотя бы одного из преступлений (приготовления к преступлению или покушения на преступление), предусмотренных статьями 205, 205.1, частью второй статьи 205.2, статьями 205.3-205.5, 206, 208, частью четвертой статьи 211, статьями 281, 282.1-282.3 и 361 УК Российской Федерации, либо хотя бы одного из преступлений (приготовления к преступлению или покушения на преступление), предусмотренных статьями 277-279 и 360 УК Российской Федерации, если их совершение сопряжено с осуществлением террористической деятельности, приравнивается к установлению судом факта сообщения заведомо ложных сведений в отношении обязательства соблюдать Конституцию Российской Федерации и законодательство Российской Федерации. Как отметил Конституционный Суд, действующее регулирование конкретизирует ранее введенное положение об отмене решения о приобретении лицом гражданства Российской Федерации в случае установления в судебном порядке факта представления им при приобретении гражданства заведомо ложных сведений. Подобная нормативная конкретизация направлена на раскрытие и уточнение содержания соответствующего основания для отмены такого решения. Применение оспоренного законоположения должно отвечать ранее изложенным правовым позициям Конституционного Суда, в частности о том, что представление подложных документов или сообщение заведомо ложных сведений в заявлении о приеме в гражданство Российской Федерации, выявленные после его приобретения, влекут отмену решения о приеме в гражданство лишь при установлении соответствующих фактов в судебном порядке, что, однако, само по себе не является безусловным основанием для отмены такого решения. Установление судом факта использования подложных документов или сообщения заведомо ложных сведений при подаче заявления о приеме в гражданство Российской Федерации не освобождает компетентных должностных лиц от необходимости, рассматривая вопрос об отмене решения о приеме в гражданство, учесть все конкретные обстоятельства, связанные с установлением указанного факта. 7. Определением от 12 марта 2021 года N 378-О Конституционный Суд выявил смысл положений части 5 статьи 3.10, части 1.1 статьи 18.8 и части 1 статьи 27.19 Кодекса Российской Федерации об административных правонарушениях. Согласно указанным положениям КоАП Российской Федерации: в целях исполнения назначенного иностранному гражданину или лицу без гражданства административного наказания в виде принудительного выдворения за пределы Российской Федерации судья вправе применить к таким лицам содержание в специальном учреждении, предусмотренном Федеральным законом от 25 июля 2002 года N 115-ФЗ \"О правовом положении иностранных граждан в Российской Федерации\" (часть 5 статьи 3.10); нарушение иностранным гражданином или лицом без гражданства режима пребывания (проживания) в Российской Федерации, выразившееся в отсутствии документов, подтверждающих право на пребывание (проживание) в Российской Федерации, или в случае утраты таких документов в неподаче заявления об их утрате в соответствующий орган либо в уклонении от выезда из Российской Федерации по истечении определенного срока пребывания, если эти действия не содержат признаков уголовно наказуемого деяния, - влечет наложение административного штрафа в размере от двух тысяч до пяти тысяч рублей с административным выдворением за пределы Российской Федерации (часть 1.1 статьи 18.8); помещение в специальные учреждения иностранных граждан или лиц без гражданства, подлежащих принудительному выдворению за пределы Российской Федерации, заключается в их препровождении в специальные учреждения, предусмотренные Федеральным законом от 25 июля 2002 года N 115-ФЗ, либо в специально отведенные для этого помещения пограничных органов и во временном содержании их в таких специальных учреждениях до принудительного выдворения за пределы Российской Федерации (часть 1 статьи 27.19). Как отметил Конституционный Суд, положения части 1.1 статьи 18.8 КоАП Российской Федерации позволяют судам принимать во внимание все фактические обстоятельства конкретного дела об административном правонарушении и не назначать лицам, не являющимся гражданами Российской Федерации, административное наказание в виде административного выдворения за пределы территории Российской Федерации. С учетом статей 1.5, 1.6 и 2.2 КоАП Российской Федерации привлечение лица без гражданства к административной ответственности за нарушение режима пребывания (проживания) в Российской Федерации, выразившееся в отсутствии документов, подтверждающих право пребывания (проживания) в Российской Федерации, если их отсутствие вызвано отменой решения о приобретении им российского гражданства ввиду совершения какого-либо из преступлений, перечисленных в части второй статьи 22 Федерального закона \"О гражданстве Российской Федерации\", повлекшего применение к нему уголовного наказания в виде лишения свободы с направлением к месту отбывания данного наказания, допускается только тогда, когда по делу об административном правонарушении на основе исследования конкретных обстоятельств достоверно установлено, что у такого лица имелась реальная возможность получения соответствующих документов или выезда из Российской Федерации, но он ею умышленно либо по неосторожности не воспользовался. II Конституционные основы трудового законодательства и социальной защиты 8. Определением от 19 января 2021 года N 1-О Конституционный Суд выявил смысл положений подпункта 1 пункта 3 статьи 3 Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\" и пункта 2 части первой статьи 29 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". Положениями подпункта 1 пункта 3 статьи 3 Федерального закона от 15 декабря 2001 года N 166-ФЗ \"О государственном пенсионном обеспечении в Российской Федерации\" установлено право граждан, ставших инвалидами вследствие военной травмы, на одновременное получение двух пенсий; им могут устанавливаться пенсия по инвалидности, предусмотренная подпунктом 1 пункта 2 (с применением пункта 3 и пункта 5) статьи 15 данного Федерального закона, и страховая пенсия по старости. Положениями пункта 2 части первой статьи 29 Закона Российской Федерации от 15 мая 1991 года N 1244-I предусматривается назначение пенсий военнослужащим и приравненным к ним по пенсионному обеспечению лицам, лицам начальствующего и рядового состава органов внутренних дел, Государственной противопожарной службы, органов государственной безопасности, органов гражданской обороны, военнообязанным, призванным на специальные и поверочные сборы, направленным и командированным для работы по ликвидации последствий катастрофы на Чернобыльской АЭС и при этом исполнявшим обязанности военной службы (служебные обязанности), ставшим инвалидами вследствие чернобыльской катастрофы, в порядке, установленном законодательством Российской Федерации для граждан, ставших инвалидами вследствие военной травмы. Как отметил Конституционный Суд, оспоренные положения по своему буквальному смыслу не предполагают возможности отказа гражданам, которые, являясь военнообязанными, были призваны на специальные сборы, направлены для выполнения работ по ликвидации последствий катастрофы на Чернобыльской АЭС и при этом исполняли обязанности военной службы и стали инвалидами вследствие чернобыльской катастрофы, в предоставлении права на одновременное получение двух пенсий - по инвалидности (по государственному пенсионному обеспечению) и страховой пенсии по старости (с учетом назначения ее ранее достижения общеустановленного пенсионного возраста). III Конституционные основы частного права 9. Постановлением от 12 января 2021 года N 1-П Конституционный Суд дал оценку конституционности статьи 208 Гражданского процессуального кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения (в действующей редакции, введенной Федеральным законом от 28 ноября 2018 года N 451-ФЗ) постольку, поскольку на ее основании в системе действующего правового регулирования решается вопрос об индексации присужденных денежных сумм. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой содержащееся в ней положение - при отсутствии в системе действующего правового регулирования механизма индексации взысканных судом денежных сумм, с необходимостью признаваемого судебной практикой в качестве применимого, - не содержит определенных и недвусмысленных критериев, в соответствии с которыми должна осуществляться предусмотренная им индексация. Впредь до внесения надлежащих законодательных изменений судам в целях реализации статьи 208 ГПК Российской Федерации (в случаях, когда условия и размер индексации присужденных денежных сумм не установлены договором) надлежит использовать в качестве критерия осуществления предусмотренной ею индексации утверждаемый Федеральной службой государственной статистики индекс потребительских цен, являющийся официальной статистической информацией, характеризующей инфляционные процессы в стране и публикуемой на официальном сайте Федеральной службы государственной статистики в сети Интернет. 10. Постановлением от 1 февраля 2021 года N 3-П Конституционный Суд дал оценку пункта 3 части 2 статьи 57 Жилищного кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку определяет основания и условия предоставления жилого помещения по договору социального найма гражданину, страдающему тяжелой формой хронического заболевания, указанного в перечне соответствующих заболеваний, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти во исполнение пункта 4 части 1 статьи 51 Жилищного кодекса Российской Федерации, в том числе инвалиду, когда такое лицо признано недееспособным, имеет назначенного ему опекуна и нуждается в постоянном постороннем уходе. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку: предполагает принятие решения о внеочередном предоставлении жилого помещения по договору социального найма такому гражданину с учетом площади, которая была бы достаточна, чтобы обеспечить ему, помимо отдельного проживания, возможность получать такой уход и должное содействие в удовлетворении его особых потребностей, когда требуется постоянное нахождение с ним в предоставляемом ему жилом помещении опекуна или вселение опекуна - члена семьи подопечного по смыслу семейного законодательства (супруга или близкого родственника) в качестве члена семьи нанимателя на основе реализации предусмотренной частью 2 статьи 58 данного Кодекса возможности предоставить жилое помещение по договору социального найма общей площадью, превышающей норму предоставления на одного человека; не препятствует предоставлению в исключительных случаях, если иным образом обеспечить внеочередное предоставление жилого помещения такому гражданину невозможно, жилого помещения по договору социального найма такому гражданину и его принятому на учет в качестве нуждающегося в улучшении жилищных условий опекуну - члену семьи подопечного по смыслу семейного законодательства (супругу или близкому родственнику), осуществляющему за ним постоянный уход; сама по себе не может служить основанием для отказа в предоставлении такому гражданину жилого помещения с учетом необходимости проживания в нем членов его семьи (включая опекуна), если, исходя из обстоятельств конкретного дела, они совместно осуществляют уход за ним, и при наличии у публичного образования фактических возможностей для предоставления жилого помещения соответствующей площади. 11. Постановлением от 2 марта 2021 года N 4-П Конституционный Суд дал оценку пункта 1 статьи 52 Семейного кодекса Российской Федерации, пункта 1 части первой статьи 134 и абзаца второго статьи 220 Гражданского процессуального кодекса Российской Федерации. Указанные положения в их взаимосвязи являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о круге лиц, имеющих право на оспаривание записи об отце ребенка в книге записей рождений в случае, если она произведена с нарушением требований законодательства. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому им судебным толкованием, они служат основанием для отказа наследникам лица, записанного в качестве отца ребенка в книгу записей рождений с нарушениями требований закона (в отсутствие его волеизъявления, на основании подложных документов и т.п.), в принятии искового заявления об аннулировании такой записи, а если производство по делу возбуждено - для прекращения производства по делу без его рассмотрения по существу. Впредь до внесения надлежащих законодательных изменений суды общей юрисдикции не вправе отказывать наследникам лица, записанного в качестве отца ребенка в книгу записей рождений с нарушениями требований закона, в принятии искового заявления об аннулировании такой записи, а если производство по делу возбуждено - прекращать производство по делу без его рассмотрения по существу. 12. Постановлением от 26 марта 2021 года N 8-П Конституционный Суд дал оценку конституционности подпункта 3 статьи 1109 Гражданского кодекса Российской Федерации. Согласно указанному законоположению не подлежат возврату в качестве неосновательного обогащения заработная плата и приравненные к ней платежи, пенсии, пособия, стипендии, возмещение вреда, причиненного жизни или здоровью, алименты и иные денежные суммы, предоставленные гражданину в качестве средства к существованию, при отсутствии недобросовестности с его стороны и счетной ошибки. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку не предполагает взыскания с военнослужащего, в том числе после увольнения с военной службы, полученных им в период ее прохождения сумм дополнительного материального стимулирования, предусмотренного нормативными правовыми актами в качестве периодических выплат за счет бюджетных средств, выделяемых на денежное довольствие военнослужащих, в случае выявления после их выплаты обстоятельств, препятствовавших предоставлению такого материального стимулирования, при отсутствии недобросовестности со стороны военнослужащего и счетной ошибки. 13. Определением от 11 февраля 2021 года N 186-О Конституционный Суд выявил смысл положений абзаца первого пункта 1 статьи 234 Гражданского кодекса Российской Федерации. Согласно оспоренным положениям лицо - гражданин или юридическое лицо, не являющееся собственником имущества, но добросовестно, открыто и непрерывно владеющее как своим собственным недвижимым имуществом, если иные срок и условия приобретения не предусмотрены данной статьей, в течение пятнадцати лет либо иным имуществом в течение пяти лет, приобретает право собственности на это имущество (приобретательная давность). Как отметил Конституционный Суд, учитывая положения пункта 2 статьи 214 ГК Российской Федерации, пункта 1 статьи 16 Земельного кодекса Российской Федерации и статьи 7.1 КоАП Российской Федерации, занятие без каких-либо правовых оснований несформированного земельного участка, заведомо для владельца относящегося к публичной собственности, не может расцениваться как непротивоправное, совершенное внешне правомерными действиями, т.е. добросовестное и соответствующее требованиям оспоренного положения. IV Конституционные основы уголовной юстиции 14. Постановлением от 4 марта 2021 года N 5-П Конституционный Суд дал оценку конституционности части первой статьи 159 Уголовного кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании решается вопрос о признании уголовно наказуемыми (мошенничеством) деяний, связанных с подачей налогоплательщиком налоговой декларации по налогу на доходы физических лиц в налоговые органы для получения имущественного налогового вычета в связи с приобретением им жилого помещения, когда налоговым органом подтверждено, но в дальнейшем опровергнуто наличие у налогоплательщика права на такой вычет. Конституционный Суд повторил ранее выраженные правовые позиции, в том числе в Постановлении от 22 июля 2020 года N 38-П по вопросу оценки конституционности части третьей статьи 159 УК Российской Федерации, и отметил, что содержащийся в указанном решении вывод в полной мере применим и к случаям обвинения в совершении преступления, предусмотренного частью первой статьи 159 УК Российской Федерации, поскольку она также устанавливает уголовную ответственность за мошенничество, но без его квалифицирующих признаков, содержащихся в иных частях этой статьи. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку не предполагает возложения уголовной ответственности за необоснованное обращение налогоплательщика в налоговый орган с целью реализации права на получение имущественного налогового вычета в связи с приобретением им жилого помещения, в случае когда налоговым органом подтверждено, а в дальнейшем опровергнуто у него право на такой вычет, если налогоплательщик представил в налоговый орган предусмотренные законодательством документы, не содержащие признаков подделки или подлога, достаточные при обычной внимательности и осмотрительности сотрудников налогового органа для отказа в предоставлении соответствующего налогового вычета, и не совершил каких-либо других действий (бездействия), специально направленных на создание условий для принятия налоговым органом неверного решения в пользу налогоплательщика. 15. Определением от 19 января 2021 года N 2-О Конституционный Суд выявил смысл положений части первой статьи 119 Уголовного кодекса Российской Федерации. Оспоренными положениями установлена уголовная ответственность за угрозу убийством или причинением тяжкого вреда здоровью, если имелись основания опасаться осуществления этой угрозы. Как отметил Конституционный Суд, из смысла оспоренных положений следует, что при отсутствии показаний потерпевшего (например, в связи с его гибелью) угроза убийством может быть подтверждена достаточной совокупностью других достоверных доказательств: показаниями очевидцев, медицинских работников, сотрудников органов государственной власти, куда жертва обращалась за помощью и защитой, записями камер видеонаблюдения и т.п. Опираясь на эти доказательства, суд может оценить реальность и непосредственность высказанной угрозы. Сам же факт причинения смерти или вреда здоровью, следующий за высказанной угрозой убийством или причинением тяжкого вреда здоровью, тем более может свидетельствовать как о намеренном устрашении потерпевшего, так и о реальности угрозы, не только дававшей основания опасаться ее воплощения, но и приведенной в исполнение. Используемые в оспариваемых положениях понятия \"угроза\" и \"основания опасаться осуществления этой угрозы\" направлены на обеспечение - в каждом конкретном случае - оценки деяния как представляющего общественную опасность, достаточную для признания его преступным. Часть первая статьи 119 УК Российской Федерации, действуя в системе правового регулирования, содержит достаточные правовые гарантии уголовного преследования лица, угрожавшего убийством или причинением тяжкого вреда здоровью."
}