{
  "title": "Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2024 г.",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2024 г. Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в четвертом квартале 2024 года. I Конституционные основы публичного права 1. Постановлением от 3 октября 2024 года N 43-П Конституционный Суд дал оценку конституционности пункта 2 части 1 статьи 24.5, части 5 статьи 28.2, пункта 4 части 1 статьи 29.4 и частей 1 и 2 статьи 29.9 Кодекса Российской Федерации об административных правонарушениях. Указанные законоположения являлись предметом рассмотрения постольку, поскольку в случае выявления судьей при рассмотрении дела об административном правонарушении по существу отсутствия в протоколе об административном правонарушении подписи составившего его должностного лица на их основании решается вопрос о прекращении производства по делу за отсутствием состава административного правонарушения. Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации, поскольку в указанном случае они на основании одного обозначенного факта (отсутствие подписи должностного лица) обязывают судью прекратить производство по делу за отсутствием состава административного правонарушения. Впредь до внесения надлежащих законодательных изменений судья, выявивший при рассмотрении дела об административном правонарушении по существу отсутствие в протоколе об административном правонарушении подписи составившего его должностного лица, вызывает в судебное заседание такое должностное лицо в целях подтверждения составления им соответствующего протокола и дальнейшего рассмотрения дела. 2. Постановлением от 7 октября 2024 года N 44-П Конституционный Суд дал оценку конституционности положений части 3 статьи 14.13 Кодекса Российской Федерации об административных правонарушениях, пункта 6 1 статьи 28 и статьи 149 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\". Указанные взаимосвязанные законоположения являлись предметом рассмотрения постольку, поскольку на их основании при привлечении арбитражного управляющего к административной ответственности за неисполнение обязанностей, установленных законодательством о несостоятельности (банкротстве), разрешается вопрос о дате, с которой начинается течение предусмотренного законом срока для исполнения им обязанности включить в Единый федеральный реестр сведений о банкротстве (далее - ЕФРСБ) в качестве сведений сообщение о завершении процедуры конкурсного производства. Оспоренные взаимосвязанные законоположения признаны не соответствующими Конституции Российской Федерации, поскольку неопределенность их нормативного содержания в системе действующего правового регулирования не позволяет в указанном случае разрешить такой вопрос, чем допускает произвольное увязывание обозначенной даты либо с внесением в ЕГРЮЛ записи о ликвидации должника, либо с принятием арбитражным судом определения о завершении конкурсного производства. Впредь до внесения в законодательное регулирование надлежащих законодательных изменений: в случае принятия арбитражным судом определения о завершении конкурсного производства до официального опубликования данного Постановления арбитражный управляющий может быть привлечен к административной ответственности, предусмотренной частью 3 статьи 14.13 КоАП Российской Федерации, если он не исполнил обязанность включить в ЕФРСБ в качестве сведений сообщение о завершении конкурсного производства не позднее десяти дней с даты внесения записи о ликвидации должника в ЕГРЮЛ; в случае принятия арбитражным судом определения о завершении конкурсного производства после официального опубликования данного Постановления обязанность арбитражного управляющего включить в ЕФРСБ в качестве сведений сообщение о завершении конкурсного производства должна быть исполнена им не позднее десяти дней с даты принятия арбитражным судом определения о завершении конкурсного производства, а ее неисполнение образует объективную сторону состава административного правонарушения, предусмотренного частью 3 статьи 14.13 КоАП Российской Федерации. 3. Постановлением от 25 октября 2024 года N 48-П Конституционный Суд дал оценку конституционности абзаца второго пункта 4 статьи 48 Налогового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о соблюдении налоговым органом срока на обращение в суд с заявлением о вынесении судебного приказа о взыскании налоговой задолженности в случае, если он был отменен в связи с подачей налогоплательщиком возражений относительно его исполнения. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку в системе действующего правового регулирования оно предполагает обязанность суда, рассматривающего административное исковое заявление о взыскании налоговой задолженности, проверить соблюдение налоговым органом не только шестимесячного срока на подачу соответствующего иска, исчисляемого с момента отмены судебного приказа о взыскании той же задолженности после поступления возражений налогоплательщика, но и шестимесячного срока на обращение за вынесением такого судебного приказа, а также наличие оснований для их восстановления. 4. Постановлением от 6 ноября 2024 года N 50-П Конституционный Суд дал оценку конституционности части 3 статьи 8.8 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит основанием для привлечения к административной ответственности за неиспользование земельного участка, предназначенного для строительства индивидуального жилого дома, в указанных целях в течение более трех лет. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому правоприменительной практикой, предусмотренная им административная ответственность наступает за неисполнение обязанности по использованию в течение установленного федеральным законом срока указанного земельного участка в отсутствие в действующем федеральном законодательном регулировании прямого, ясного и недвусмысленного указания на такой срок. Конституционный Суд отдельно отметил, что принятия федерального закона во исполнение данного Постановления не требуется, а вступление в силу с 1 марта 2025 года Федерального закона от 8 августа 2024 года N 307-ФЗ устраняет препятствия для применения оспоренного законоположения. 5. Постановлением от 12 ноября 2024 года N 51-П Конституционный Суд дал оценку конституционности пункта 3 части 1 статьи 30.1 и иных положений о подсудности Кодекса Российской Федерации об административных правонарушениях. Пункт 3 части 1 статьи 30.1 КоАП Российской Федерации являлся предметом рассмотрения в той мере, в какой на его основании определяется территориальная подсудность рассмотрения жалобы на не вступившее в законную силу постановление должностного лица по делу об административном правонарушении. Указанное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно в системе действующего правового регулирования не позволяет однозначно разрешить вопрос об определении территориальной подсудности рассмотрения данной жалобы. Впредь до внесения надлежащих законодательных изменений при применении оспоренного законоположения данная жалоба подлежит рассмотрению судом по месту нахождения органа (должностного лица), вынесшего постановление по делу об административном правонарушении, за исключением жалобы на не вступившее в законную силу постановление должностного лица по делу об административном правонарушении, вынесенное в случаях, предусмотренных частью 3 статьи 28.6 КоАП Российской Федерации, которая подлежит рассмотрению судом по месту совершения административного правонарушения. Предметом рассмотрения являлись также положения КоАП Российской Федерации в той мере, в какой на их основании судом общей юрисдикции при рассмотрении данной жалобы разрешается вопрос о ее направлении в другой суд того же уровня в соответствии с правилами территориальной подсудности, а также определяются правовые последствия такого направления. Указанные положения КоАП Российской Федерации признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что направление судом общей юрисдикции данной жалобы на рассмотрение в другой суд того же уровня в соответствии с правилами территориальной подсудности является обязательным для последнего, требуя от него совершения действий и принятия решений, предусмотренных законом для рассмотрения жалобы, даже если он придет к выводу о неподсудности ему этой жалобы. В этой связи Конституционный Суд отдельно отметил, что заявитель по делу - Подольский городской суд Московской области обязан рассмотреть находящееся в его производстве дело по существу, если для этого нет иных вытекающих из закона препятствий. 6. Постановлением от 13 декабря 2024 года N 57-П Конституционный Суд дал оценку конституционности положений абзаца второго пункта 1, пункта 18 статьи 38 Федерального закона от 12 июня 2002 года N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и части 1 статьи 35 Закона Оренбургской области от 9 июня 2022 года N 321/100-VII-ОЗ \"О выборах депутатов представительных органов муниципальных образований в Оренбургской области\". Указанные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о возможности регистрации кандидатов, выдвинутых избирательным объединением на выборах представительных органов муниципальных образований в составе списка кандидатов по одномандатным (многомандатным) избирательным округам, в случае пропуска установленного законом срока представления в избирательную комиссию документов для регистрации, когда указанный пропуск был вызван первоначальным отказом избирательной комиссии в заверении данного списка и этот отказ был признан незаконным по результатам его судебного оспаривания. Оспоренные положения признаны не соответствующими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они исключают возможность решения вопроса о регистрации кандидатов в депутаты представительных органов муниципальных образований, выдвинутых избирательным объединением списком по одномандатным (многомандатным) избирательным округам, в указанном случае. Впредь до внесения необходимых законодательных изменений таким кандидатам не может быть отказано в рассмотрении вопроса об их регистрации, если они представили необходимые документы в окружную избирательную комиссию не позднее пяти дней до дня голосования при условии, что после принятия судом решения об удовлетворении административного искового заявления о признании незаконным первоначального отказа избирательной комиссии в заверении такого списка до его заверения, а также с момента заверения до представления кандидатами необходимых избирательных документов для регистрации истекло не более пяти дней. Конституционный Суд указал, что заявители имеют право на применение к ним компенсаторных механизмов, чьи форма и размер определяются судами, рассмотревшими в первой инстанции их дела, в которых были применены оспоренные положения. 7. Определением от 15 октября 2024 года N 2629-О Конституционный Суд проанализировал положения части 7 статьи 346 Федерального закона от 3 августа 2018 года N 289-ФЗ \"О таможенном регулировании в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\", а также пунктов 4 и 5 статьи 405 Таможенного кодекса Евразийского экономического союза. В соответствии с частью 7 статьи 346 Федерального закона от 3 августа 2018 года N 289-ФЗ в случае совершения таможенных операций таможенным представителем от имени декларанта таможенный представитель несет с таким декларантом солидарную обязанность по уплате таможенных пошлин, налогов, специальных, антидемпинговых, компенсационных пошлин, процентов, пеней, таможенных сборов в полном размере подлежащей исполнению обязанности по уплате таможенных платежей, за исключением случаев, указанных в пункте 5 статьи 405 Таможенного кодекса Евразийского экономического союза, а также в случае, если исполнение такой обязанности связано с использованием при подаче декларации на товары поддельных документов, документов, полученных незаконным путем, документов, не имеющих юридической силы, и при условии, что таможенный представитель доказал, что он не знал и не должен был знать о незаконности перемещения товаров через таможенную границу Евразийского экономического союза, что будет установлено решением суда или таможенного органа. Согласно положениям статьи 405 Таможенного кодекса ЕАЭС в случае совершения таможенных операций таможенным представителем от имени декларанта таможенный представитель несет с таким декларантом солидарную обязанность по уплате таможенных пошлин, налогов, специальных, антидемпинговых, компенсационных пошлин в полном размере подлежащей исполнению обязанности по уплате таможенных пошлин, налогов, специальных, антидемпинговых, компенсационных пошлин (пункт 4); при наступлении предусмотренных в соответствии с Кодексом обстоятельств, при которых обязанность по уплате таможенных пошлин, налогов, специальных, антидемпинговых, компенсационных пошлин подлежит исполнению, такая обязанность исполняется таможенным представителем солидарно с представляемым им лицом, за исключением случаев, когда исполнение такой обязанности связано: с несоблюдением условий использования товаров в соответствии с таможенной процедурой, под которую помещены товары; с изменением сроков уплаты таможенных пошлин, налогов в соответствии с главой 8 данного Кодекса; с совершением действий в нарушение целей и условий предоставления льгот по уплате таможенных пошлин, налогов и (или) ограничений по пользованию и (или) распоряжению товарами в связи с применением таких льгот (пункт 5). Как отметил Конституционный Суд, в случаях, прямо указанных в оспариваемых положениях, таможенный представитель освобождается от несения им при совершении от имени декларанта таможенных операций солидарной обязанности с таким декларантом по уплате таможенных платежей, если докажет, что он не знал и не должен был знать о незаконности перемещения товаров через таможенную границу ЕАЭС и это будет установлено решением суда или таможенного органа. 8. Определением от 15 октября 2024 года N 2630-О Конституционный Суд проанализировал положения статьи 111, части 5 статьи 247 и пункта 2 части 1 статьи 248 Кодекса административного судопроизводства Российской Федерации. Положениями статьи 111 КАС Российской Федерации установлены правила и условия распределения судебных расходов между сторонами судебного разбирательства по административному делу. Положениями части 5 статьи 247 КАС Российской Федерации предусматриваются особенности правил доказывания по делам об оспаривании результатов определения кадастровой стоимости. Согласно пункту 2 части 1 статьи 248 КАС Российской Федерации одним из оснований для пересмотра результатов определения кадастровой стоимости является установление в отношении объекта недвижимости его рыночной стоимости. Конституционный Суд отметил, что правовые позиции, ранее выраженные им в Постановлении от 11 июля 2017 года N 20-П, в котором была дана оценка конституционности оспариваемых норм и отдельных положений АПК Российской Федерации, рассчитаны исключительно на случаи, когда при удовлетворении (полном или частичном) административных исковых заявлений об установлении кадастровой стоимости объектов недвижимости в размере, равном их рыночной стоимости, административные ответчики (органы публичной власти) не возражали ни по основаниям, ни по содержанию (в том числе по размеру рыночной стоимости) против заявленного административного иска. В этой связи оспариваемое регулирование с учетом правовых позиций Конституционного Суда, сформулированных в Определении от 12 марта 2024 года N 556-О, и разъяснений Пленума Верховного Суда Российской Федерации, содержащихся в пункте 31 постановления от 30 июня 2015 года N 28 \"О некоторых вопросах, возникающих при рассмотрении судами дел об оспаривании результатов определения кадастровой стоимости объектов недвижимости\", однозначно ориентирует правоприменителя на то, что вопрос о распределении судебных расходов по делам об установлении кадастровой стоимости объектов недвижимости в размере, равном их рыночной стоимости, в случаях, когда административный ответчик возражает против удовлетворения административного иска, должен разрешаться в соответствии с общими правилами, содержащимися в Кодексе административного судопроизводства Российской Федерации. 9. Определением от 15 октября 2024 года N 2634-О Конституционный Суд проанализировал положения части 2 статьи 1, части 1 статьи 20 и части 1 статьи 218 Кодекса административного судопроизводства Российской Федерации, а также положения статей 10 и 26 Федерального закона от 14 марта 2002 года N 30-ФЗ \"Об органах судейского сообщества в Российской Федерации\". Положениями части 1 статьи 20 КАС Российской Федерации определяются административные дела, подсудные верховному суду республики, краевому, областному суду, суду города федерального значения, суду автономной области и суду автономного округа. Конституционный Суд подтвердил, что ранее выраженные им правовые позиции о возможности обжалования в судебном порядке решений советов судей, в том числе решений советов судей субъектов Российской Федерации, если этими решениями реализуются публичные функции и затрагиваются права и свободы человека и гражданина (определения от 9 июня 2005 года N 288-О и от 17 июля 2007 года N 540-О-О), сохраняют свою силу и согласуются с разъяснениями Пленума Верховного Суда Российской Федерации (постановление от 28 июня 2022 года N 21). Конституционный Суд отметил, что оспоренные положения, определяющие подсудность административных дел судам общей юрисдикции уровня субъектов Российской Федерации, включая административные дела об оспаривании решений квалификационных коллегий судей субъектов Российской Федерации, не ограничивают указанные правомочия граждан и не препятствуют оспариванию решений советов судей субъектов Российской Федерации в случае, если этими решениями реализуются публичные функции и нарушаются их права, свободы и законные интересы, создаются препятствия к осуществлению прав, свобод и реализации законных интересов или на них незаконно возлагаются какие-либо обязанности. 10. Определением от 12 ноября 2024 года N 2964-О Конституционный Суд проанализировал положения подпункта 1 пункта 6 статьи 217 1 Налогового кодекса Российской Федерации. Согласно оспоренному законоположению законом субъекта Российской Федерации вплоть до нуля для всех или отдельных категорий налогоплательщиков и (или) объектов недвижимого имущества может быть уменьшен минимальный предельный срок владения объектом недвижимого имущества для целей применения предусмотренного абзацем вторым пункта 17 1 статьи 217 Кодекса освобождения от налогообложения дохода, возникающего вследствие продажи физическим лицом объекта недвижимого имущества. Как отметил Конституционный Суд, с учетом того что получателями налоговых доходов от НДФЛ (в пределах определенных бюджетным законодательством нормативов) являются бюджеты субъектов Российской Федерации и бюджеты муниципальных образований, федеральный законодатель предоставил субъектам Российской Федерации возможность распоряжаться соответствующими доходами, в частности посредством сокращения минимального предельного срока владения объектом недвижимого имущества. Такой подход к правовому регулированию отношений по льготному налогообложению, способствующий в том числе усилению адресности предоставления льготы по НДФЛ, сам по себе не может расцениваться как несовместимый с требованиями Конституции Российской Федерации. Вытекающая из оспариваемого законоположения возможность различий в правовом регулировании минимального предельного срока владения объектом недвижимого имущества в целях освобождения от уплаты НДФЛ в субъектах Российской Федерации, приводящая, в частности, к тому, что физическое лицо - собственник объекта недвижимого имущества, расположенного на территории одного субъекта Российской Федерации, в котором предусмотрено снижение такого срока, проживающий и состоящий на учете в качестве налогоплательщика на территории другого субъекта Российской Федерации, где подобное снижение срока не предусмотрено, не может претендовать на данную льготу, сама по себе не свидетельствует о дискриминационном характере такой льготы и нарушении принципа всеобщности и равенства налогообложения. 11. Определением от 12 ноября 2024 года N 2965-О Конституционный Суд проанализировал положения пункта 14 2 статьи 35 Федерального закона от 12 июня 2002 года N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и части 9 статьи 33 Избирательного кодекса города Москвы (Закона города Москвы от 6 июля 2005 года N 38). Согласно оспариваемым положениям пункта 14 2 статьи 35 Федерального закона от 12 июня 2002 года N 67-ФЗ организующая выборы избирательная комиссия в течение трех дней со дня приема документов, указанных в пункте 14 1 данной статьи, обязана принять решение о заверении списка кандидатов по одномандатным (многомандатным) избирательным округам либо об отказе в его заверении, который должен быть мотивирован, при этом основаниями для отказа в заверении списка являются отсутствие документов, предусмотренных подпунктами \"а\", \"в\" - \"ж\" пункта 14 1 данной статьи, несоблюдение требований к выдвижению кандидатов, предусмотренных Федеральным законом от 11 июля 2001 года N 95-ФЗ \"О политических партиях\", Федеральным законом \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". В соответствии с оспариваемыми положениями части 9 статьи 33 Избирательного кодекса города Москвы основаниями для отказа в заверении списков кандидатов являются отсутствие документов, предусмотренных частями 1 и 4 данной статьи, несоблюдение требований к выдвижению кандидатов, предусмотренных Федеральным законом \"О политических партиях\", статьями 28, 29 и 31 данного Кодекса. Как отметил Конституционный Суд, обязывая избирательную комиссию принять - в условиях ограниченного ввиду особенностей рассматриваемого этапа избирательного процесса срока - мотивированное решение по вопросу о заверении списка кандидатов, выдвинутых избирательным объединением, законодательство вместе с тем возлагает ответственность за представление необходимых для принятия такого решения документов на избирательное объединение, которое, будучи инициатором выдвижения кандидатов, чье пассивное избирательное право во многом зависит от правомерности и надлежащего юридического оформления решений и действий избирательного объединения, отвечает за качество, полноту и достоверность этих документов. Оспариваемые положения, взятые в системе действующего правового регулирования и с учетом ранее выраженных правовых позиций, предполагают, что вопросы о заверении списка кандидатов по одномандатным (многомандатным) избирательным округам и о возможности уведомления избирательного объединения об ошибках, допущенных в представленных им для заверения такого списка документах, разрешаются избирательными комиссиями и судами на основе всестороннего изучения фактических обстоятельств, с которыми закон связывает возникновение, изменение и прекращение соответствующих правоотношений. 12. Определением от 12 ноября 2024 года N 2967-О Конституционный Суд проанализировал положения пункта 3 1 части двадцатой статьи 13 Федерального закона от 13 декабря 1996 года N 150-ФЗ \"Об оружии\". В соответствии с оспоренным законоположением лицензия на приобретение, экспонирование или коллекционирование оружия не выдается гражданам Российской Федерации, имеющим снятую или погашенную судимость за тяжкое или особо тяжкое преступление, а также за умышленное преступление средней тяжести, совершенное с применением (использованием) оружия, предметов, используемых в качестве оружия, боеприпасов, взрывчатых веществ, взрывных или имитирующих их устройств, специально изготовленных технических средств, наркотических средств, психотропных, сильнодействующих, ядовитых и радиоактивных веществ, лекарственных и иных химико-фармакологических препаратов. Как отметил Конституционный Суд, в правоприменительной практике органов Росгвардии, уполномоченных выдавать лицензии на приобретение оружия, и судебной практике на уровне кассационных судов общей юрисдикции сформировался единообразный подход к толкованию оспоренной нормы, в соответствии с которым установленный ею запрет распространяется на всех граждан, имеющих снятую или погашенную судимость за тяжкое или особо тяжкое преступление, независимо от того, совершено ли преступление с применением оружия и иных указанных в законе средств. Признак же \"совершенное с применением (использованием) оружия, предметов, используемых в качестве оружия, боеприпасов, взрывчатых веществ, взрывных или имитирующих их устройств, специально изготовленных технических средств, наркотических средств, психотропных, сильнодействующих, ядовитых и радиоактивных веществ, лекарственных и иных химико-фармакологических препаратов\" согласно данному подходу относится только к умышленным преступлениям средней тяжести. Приведенное толкование оспоренного законоположения не может рассматриваться как не вытекающее из его содержания и не соответствующее требованиям ясности, очевидности и непротиворечивости правового регулирования и его понимания в деятельности правоприменительных органов. Следовательно, не вызывает сомнений с точки зрения его соответствия конституционным требованиям правовой определенности. Что же касается бессрочного характера установленного оспариваемым регулированием запрета, то, как ранее отметил Конституционный Суд в Постановлении от 29 июня 2012 года N 16-П, запрет на приобретение оружия, даже если он представляет собой неблагоприятное последствие противоправного деяния, по своей природе не относится ни к мерам ответственности, ни к условиям занятия определенным видом профессиональной деятельности, которые устанавливаются законом исходя из специфики соответствующих трудовых или служебных отношений, а является административно-предупредительной мерой. Само по себе придание конкретной административно-предупредительной мере свойства бессрочности (особенно в тех случаях, когда она распространяется на отношения, не являющиеся для субъекта этих отношений жизненно важными) не может служить основанием для признания ее несоразмерной и несправедливой. II Конституционные основы трудового законодательства и социальной защиты 13. Постановлением от 17 октября 2024 года N 47-П Конституционный Суд дал оценку конституционности пунктов 2, 4 и 10 Положения об особенностях порядка исчисления средней заработной платы, утвержденного Постановлением Правительства Российской Федерации от 24 декабря 2007 года N 922. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос об исчислении среднего заработка для оплаты ежегодных отпусков, предоставляемых работникам воинских частей и иных организаций Вооруженных Сил Российской Федерации, которым в соответствии с нормативным правовым актом Министерства обороны Российской Федерации производится выплата дополнительного материального стимулирования (премии). Оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку они - по своему конституционно-правовому смыслу в системе действующего правового регулирования - не предполагают возможности такого исчисления без учета регулярно выплачиваемых указанным лицам в составе заработной платы сумм дополнительного материального стимулирования (премий), за исключением случаев, когда такие выплаты производятся работнику в том числе за период пребывания его в ежегодном отпуске сверх выплаченного ему за время этого отпуска среднего заработка, рассчитанного без их учета. 14. Постановлением от 14 ноября 2024 года N 52-П Конституционный Суд дал оценку конституционности части третьей статьи 206 Гражданского процессуального кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения в той мере, в какой на ее основании в правоприменительной практике решается вопрос об удовлетворении требования работника о присуждении в его пользу денежной суммы, подлежащей взысканию с работодателя, на случай неисполнения судебного акта, обязывающего его совершить определенные действия, не связанные с передачей имущества или денежных сумм, в пользу работника. Оспоренная норма была признана не противоречащей Конституции Российской Федерации в той мере, в какой она по своему конституционно-правовому смыслу в системе действующего правового регулирования не исключает возможности присуждения по требованию работника судебной неустойки, подлежащей взысканию с работодателя в указанном случае. 15. Постановлением от 22 ноября 2024 года N 54-П Конституционный Суд дал оценку конституционности частей второй и третьей статьи 318 Трудового кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в нормативной связи с иными положениями данного Кодекса разрешается вопрос о праве работника, уволенного из организации, расположенной в районах Крайнего Севера или приравненных к ним местностях, в связи с ликвидацией организации либо сокращением численности или штата ее работников, на выплату среднего месячного заработка за период трудоустройства, если работник на день увольнения работал по совместительству у другого работодателя и продолжил выполнение соответствующей работы после увольнения с основной работы. Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации той мере, в какой они по смыслу, придаваемому им судебным толкованием, лишают такого работника права на указанную выплату лишь по причине того, что он продолжает выполнять иную оплачиваемую работу у другого работодателя, которая на момент увольнения с основной работы являлась для него работой по совместительству. Впредь до внесения надлежащих законодательных изменений работникам, которые на день увольнения из организаций, расположенных в районах Крайнего Севера и приравненных к ним местностях, работали по совместительству у другого работодателя и продолжили выполнение соответствующей работы после увольнения с основной работы, предоставляется гарантия, предусмотренная частями второй и третьей статьи 318 Трудового кодекса Российской Федерации, при соблюдении иных условий ее предоставления. Конституционный Суд отдельно отметил, что признание оспоренных законоположений не соответствующими Конституции Российской Федерации предполагает внесение необходимых изменений также в части вторую и третью его статьи 178, а до их внесения - применение данных законоположений к возникающим на их основе отношениям с учетом особенностей исполнения данного Постановления, установленных абзацем вторым пункта 2 резолютивной части. III Конституционные основы частного права 16. Постановлением от 10 октября 2024 года N 45-П Конституционный Суд дал оценку конституционности положений пунктов 27 и 29 Правил предоставления единовременной социальной выплаты для приобретения или строительства жилого помещения сотрудникам органов внутренних дел Российской Федерации, лицам, проходящим службу в войсках национальной гвардии Российской Федерации и имеющим специальные звания полиции, а также иным лицам, имеющим право на получение такой выплаты, утвержденных Постановлением Правительства Российской Федерации от 30 декабря 2011 года N 1223. Указанные взаимосвязанные положения, предусматривающие определение размера единовременной выплаты исходя из расчета общей площади жилого помещения на каждого члена семьи, являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о перерасчете общей площади жилого помещения, приходящейся на сотрудника и членов его семьи, в случае достижения проживающими с ним детьми возраста 18 лет или - при обучении в образовательных организациях по очной форме обучения - 23 лет и о снятии с учета для получения единовременной выплаты в целях приобретения или строительства жилого помещения. Оспоренные взаимосвязанные положения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не означают, что само по себе проживание сотрудников органов внутренних дел Российской Федерации, лиц, проходящих службу в войсках национальной гвардии Российской Федерации и имеющих специальные звания полиции, а также иных лиц, имеющих право на получение такой выплаты, с достигшими указанного возраста детьми может служить основанием для снятия таких лиц с учета для получения единовременной социальной выплаты в отсутствие каких-либо изменений в уровне их реальной обеспеченности жильем. 17. Постановлением от 15 октября 2024 года N 46-П Конституционный Суд дал оценку конституционности пункта 1 статьи 395 Гражданского кодекса Российской Федерации, пункта 2 статьи 152 и пункта 2 статьи 153 1 Семейного кодекса Российской Федерации. Указанные законоположения в их взаимосвязи являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о возможности взыскания процентов за несвоевременную выплату органами опеки и попечительства вознаграждения за исполнение приемным родителем обязанностей, предусмотренных договором о приемной семье. Оспоренные законоположения в их взаимосвязи признаны не противоречащими Конституции Российской Федерации в той мере, в какой по их конституционно-правовому смыслу в системе действующего правового регулирования они не могут выступать в качестве основания для отказа в удовлетворении требования приемного родителя о взыскании указанных процентов. 18. Постановлением от 31 октября 2024 года N 49-П Конституционный Суд дал оценку конституционности статей 195 и 196, пункта 1 статьи 197, пункта 1 и абзаца второго пункта 2 статьи 200, абзаца второго статьи 208 Гражданского кодекса Российской Федерации. Указанные взаимосвязанные нормы являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о возможности распространения установленных ими положений об исковой давности на содержащиеся в исковых заявлениях Генерального прокурора Российской Федерации или подчиненных ему прокуроров требования об обращении в доход Российской Федерации имущества как приобретенного лицом, замещающим (занимающим) или замещавшим (занимавшим) должность, на которую распространяются требования и запреты, направленные на предотвращение коррупции, вследствие их нарушения, в том числе имущества, в которое первоначально приобретенное в результате совершения указанных нарушений имущество (доходы от этого имущества) было частично или полностью превращено или преобразовано (далее - указанных требований и запретов). Оспоренные нормы признаны не соответствующими Конституции Российской Федерации в той мере, в какой судебное толкование позволяет рассматривать установленные ими общие трехлетний и десятилетний сроки исковой давности и правила их течения в качестве распространяющихся на требования Генерального прокурора Российской Федерации или подчиненных ему прокуроров об обращении в доход Российской Федерации имущества как приобретенного вследствие нарушения лицом, замещающим (занимающим) или замещавшим (занимавшим) публично значимую должность, указанных требований и запретов, что не позволяет обеспечить учет особенностей деяний, в связи с которыми возникают основания для этих требований. Конституционный Суд пришел к выводу, что в действующем законодательном регулировании какой-либо срок, ограничивающий возможность подачи прокурором искового заявления с требованиями об обращении в доход Российской Федерации имущества как приобретенного вследствие нарушения лицом, замещающим (занимающим) или замещавшим (занимавшим) публично значимую должность, указанных требований и запретов, считается неустановленным. Указанный вывод относится только к исковым заявлениям Генерального прокурора Российской Федерации или подчиненных ему прокуроров, содержащим требования об обращении в доход Российской Федерации имущества как приобретенного вследствие нарушения лицом, замещающим (занимающим) или замещавшим (занимавшим) публично значимую должность, указанных требований и запретов, и не может быть автоматически распространен на решение вопроса о применимости или неприменимости исковой давности к иным, помимо отмеченных, исковым заявлениям Генерального прокурора Российской Федерации или подчиненных ему прокуроров, направленным на передачу имущества публично-правовым образованиям или признание их права на имущество, в том числе основанным на нарушении порядка приватизации. 19. Постановлением от 19 ноября 2024 года N 53-П Конституционный Суд дал оценку конституционности положения пункта 1 статьи 152 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования судом решается вопрос о соответствии действительности порочащих честь, достоинство или деловую репутацию лица сведений о его противоправном поведении в семейных и иных личных отношениях, распространенных другой стороной этих отношений. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу применительно к рассмотрению судом требований об опровержении указанных сведений оно предполагает правомочие суда с учетом конкретных обстоятельств соответствующего спора (таких как совокупность прямых и (или) косвенных доказательств, достаточных для предположения о соответствии распространенных ответчиком сведений действительности, предшествовавшая и сопутствовавшая распространению сведений обстановка, психоэмоциональное состояние сторон спора в соответствующий период, объективные препятствия для предоставления ответчиком иных доказательств): предложить истцу представить подлежащие оценке судом в совокупности с иными доказательствами пояснения по приводимым ответчиком доводам о соответствии распространенных им сведений действительности и (или) по иным ставшим известными суду обстоятельствам; осуществлять независимую оценку соответствия распространенных сведений действительности при наличии в отношении истца оправдательного приговора, постановления о прекращении производства по уголовному делу по реабилитирующим основаниям либо постановления о прекращении производства по делу об административном правонарушении в связи с отсутствием события или состава административного правонарушения, которые касаются лежащих в основе указанных сведений фактических обстоятельств; в случае, если доказательства, представленные сторонами в рамках соответствующего гражданского дела, позволяют усмотреть, что распространенные ответчиком сведения могут иметь под собой достаточную фактическую основу, по совокупности обстоятельств дела и по своему внутреннему убеждению признавать эти сведения соответствующими или не соответствующими действительности. 20. Постановлением от 27 ноября 2024 года N 55-П Конституционный Суд дал оценку конституционности статьи 48 Кодекса о браке и семье РСФСР. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос об установлении в судебном порядке отцовства в отношении граждан, родившихся в период с 1 октября 1968 года до 1 марта 1996 года. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не может рассматриваться в качестве исключающего установление судом отцовства лица в отношении гражданина, родившегося в отмеченный период, на основании иных, кроме подтверждающих указанные в нем обстоятельства, доказательств (в частности, заключения молекулярно-генетической экспертизы). 21. Постановлением от 6 декабря 2024 года N 56-П Конституционный Суд дал оценку конституционности пунктов 1 и 3 статьи 76 Земельного кодекса Российской Федерации и пунктов 1 и 3 статьи 77 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на их основании решается вопрос о возмещении вреда окружающей среде правообладателем земельного участка в связи со снятием с его поверхности плодородного слоя почвы с целью подготовки к добыче полезных ископаемых, разрешенной лицензией, полученной таким лицом, если эти действия произошли до того, как участок был переведен из категории земель сельскохозяйственного назначения в категорию земель промышленности. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что при решении вопроса о возмещении вреда окружающей среде таким лицом в связи с самовольным - до перевода этого участка в иную категорию земель - снятием и перемещением плодородного слоя почвы на этом участке с указанной целью на основании полученной им лицензии на пользование недрами в границах этого участка объем причиненного экологического вреда и способ его возмещения подлежат определению с учетом конкретных обстоятельств дела, в том числе с учетом состоявшегося на момент принятия решения суда изменения категории земель на этом участке, обусловленного указанной лицензией. 22. Постановлением от 26 декабря 2024 года N 59-П Конституционный Суд дал оценку конституционности абзаца первого пункта 6 статьи 13 Закона Российской Федерации от 7 февраля 1992 года N 2300-I \"О защите прав потребителей\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит нормативным основанием для разрешения вопроса о взыскании страхователем, являющимся потребителем по условиям договора страхования, заключенного с целью защиты интересов кредитора по кредитному договору, составной частью которого является страхование жизни и здоровья, с исполнителя (страховщика) в соответствии с судебным решением штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя в случае, когда страховое возмещение в части личного страхования по требованию потребителя согласно условиям договора получает третье лицо - кредитная организация. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - оно не может выступать в качестве основания для отказа в удовлетворении требования потребителя (страхователя), заключившего договор, составной частью которого является страхование жизни и здоровья с целью обеспечения частичного или полного погашения обязательств по кредиту при наступлении страхового случая, о взыскании в его пользу с исполнителя (страховщика) в соответствии с судебным решением, предусматривающим удовлетворение его требования, суммы штрафа, рассчитанной в том числе с учетом страхового возмещения, которое согласно условиям договора в части личного страхования получает третье лицо - кредитная организация, если исполнитель (страховщик) не исполнил обязательство по требованию потребителя (страхователя) в добровольном порядке. 23. Определением от 15 октября 2024 года N 2635-О Конституционный Суд проанализировал положения пункта 1 части второй и пункта 1 части четвертой статьи 392 Гражданского процессуального кодекса Российской Федерации. Согласно положениям пункта 1 части второй статьи 392 ГПК Российской Федерации основаниями для пересмотра вступивших в законную силу судебных постановлений являются вновь открывшиеся обстоятельства - указанные в части третьей той же статьи и существовавшие на момент принятия судебного постановления существенные для дела обстоятельства. В соответствии с пунктом 1 части четвертой статьи 392 ГПК Российской Федерации к новым обстоятельствам, влекущим пересмотр вступившего в законную силу судебного постановления, относится отмена судебного постановления суда общей юрисдикции или арбитражного суда либо постановления государственного органа или органа местного самоуправления, послуживших основанием для принятия судебного постановления по данному делу. Как отметил Конституционный Суд, незаконность локального нормативного акта не может выступать для суда вновь открывшимся обстоятельством, поскольку именно на суд в ходе рассмотрения им гражданского дела возложена обязанность правильно определить нормы права, подлежащие применению для разрешения спора (в том числе разрешив конфликт между нормативными правовыми актами меньшей и большей юридической силы). IV Конституционные основы уголовной юстиции 24. Постановлением от 1 октября 2024 года N 42-П Конституционный Суд дал оценку конституционности части первой статьи 42 Уголовно-процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании во взаимосвязи с положениями статьи 290 УК Российской Федерации разрешается вопрос о признании потерпевшим по уголовному делу о получении взятки лица, отказавшегося от предложения о даче взятки, сообщившего о данном предложении в правоохранительные органы и содействовавшего изобличению виновных. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу во взаимосвязи с положениями статьи 290 УК Российской Федерации оно предполагает признание такого лица в указанном случае потерпевшим по уголовному делу о получении взятки. 25. Постановлением от 17 декабря 2024 года N 58-П Конституционный Суд дал оценку конституционности пункта 1 части четвертой статьи 413 и части третьей статьи 414 Уголовно-процессуального кодекса Российской Федерации. Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о возобновлении производства по уголовному делу ввиду указания в постановлении Конституционного Суда - которым нормативный акт или его отдельное положение признаны не соответствующими Конституции Российской Федерации либо соответствующими Конституции Российской Федерации в данном Конституционным Судом истолковании - на необходимость пересмотра дела заявителя, в котором был применен оспариваемый акт, если вытекающий из такого возобновления пересмотр вступившего в законную силу судебного решения может повлечь ухудшение положения осужденного, оправданного. Оспоренные взаимосвязанные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают - независимо от возможного ухудшения положения осужденного или оправданного - обязательность возобновления производства по уголовному делу в целях пересмотра вступившего в законную силу решения суда и исправления возможной судебной ошибки на основании постановления Конституционного Суда, признавшего примененный в этом деле нормативный акт или его отдельное положение не соответствующими Конституции Российской Федерации либо соответствующими Конституции Российской Федерации в данном Конституционным Судом истолковании, с которым расходится используемое в решении суда толкование, если в таком Постановлении содержится прямое указание на пересмотр этого дела. При пересмотре этого дела ухудшение положения осужденного или оправданного допускается, лишь если оно соразмерно (сообразно) восстановлению прав лица, указание на пересмотр дела которого содержится в постановлении Конституционного Суда."
}