{
  "title": "Обзор практики Конституционного Суда Российской Федерации за 2017 год",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за 2017 год Настоящий обзор подготовлен Секретариатом Конституционного Суда Российской Федерации (далее - Конституционный Суд) и посвящен наиболее важным решениям, принятым Конституционным Судом в 2017 году (постановления, определения по жалобам и запросам), которые могут оказать воздействие на правоприменительную практику. I Конституционные основы публичного права 1. Постановлением от 19 января 2017 года N 1-П Конституционный Суд разрешил вопрос о возможности исполнения в соответствии с Конституцией Российской Федерации постановления Европейского Суда по правам человека от 31 июля 2014 года по делу \"ОАО \"Нефтяная компания \"ЮКОС\" против России\". Предметом рассмотрения являлся вопрос о возможности исполнения в соответствии с Конституцией Российской Федерации указанного постановления Европейского Суда по правам человека, вынесенного на основании статьи 1 Протокола N 1 к Конвенции о защите прав человека и основных свобод в ее истолковании Европейским Судом по правам человека. Конституционный Суд признал невозможным исполнение данного постановления Европейского Суда по правам человека, согласно которому вследствие нарушения Россией статьи 1 Протокола N 1 к Конвенции - в части ретроактивного применения в отношении компании-заявительницы штрафных санкций за 2000 и 2001 годы и исполнительского сбора по этим санкциям, а также в части исполнительного производства, в ходе которого с компании-заявительницы был взыскан непропорциональный по своему характеру исполнительский сбор в размере семи процентов от общей суммы ее задолженности по уплате налогов, пеней и штрафов, - компании-заявительнице был причинен материальный ущерб на общую сумму, включая компенсацию инфляционных потерь, в 1 866 104 634 (один миллиард восемьсот шестьдесят шесть миллионов сто четыре тысячи шестьсот тридцать четыре) евро, которую Россия должна выплатить акционерам данной компании, их правопреемникам и наследникам. Конституционный Суд не исключил возможности проявления Россией доброй воли в определении пределов компромисса и механизмов его достижения в отношении акционеров ОАО \"Нефтяная компания \"ЮКОС\", пострадавших от неправомерных действий компании и ее менеджмента. В связи с этим Правительство Российской Федерации правомочно инициировать рассмотрение вопроса о выплате соответствующих сумм в предусмотренной российским и зарубежным законодательством процедуре распределения вновь выявленного имущества ликвидированного юридического лица, что может быть осуществлено только после расчетов с кредиторами и принятия мер по выявлению иного имущества (например, сокрытого на зарубежных счетах). Однако такая выплата в любом случае не должна затрагивать доходы и расходы бюджета, а также имущество Российской Федерации. 2. Постановлением от 17 марта 2017 года N 8-П Конституционный Суд дал оценку конституционности положения пункта 13 части 1 статьи 13 Федерального закона \"О полиции\". Оспоренное положение являлось предметом рассмотрения в той части, в какой на его основании разрешается вопрос о возможности доставления сотрудниками полиции гражданина в служебное помещение территориального органа или подразделения полиции, в помещение муниципального органа, в иное служебное помещение с целью защиты от непосредственной угрозы его жизни и здоровью в случае, если он не способен позаботиться о себе либо если опасности невозможно избежать иным способом при проведении им одиночного пикетирования. Конституционный Суд признал оспоренное положение в части его распространения на проводящего одиночное пикетирование гражданина не противоречащим Конституции Российской Федерации, поскольку оно подразумевает, что: угроза жизни и здоровью такого гражданина в месте проведения пикета является реальной, а не предполагаемой, выражаясь в высоком риске причинения вреда его жизни и здоровью в результате его собственных действий, действий иных лиц или проявления природных, техногенных и других факторов; у сотрудников полиции отсутствует объективная возможность иными законными действиями устранить данную угрозу или противостоять ей без прекращения пикетирования, притом что гражданин отказывается от перемещения его в другое (помимо служебного помещения территориального органа или подразделения полиции, муниципального органа, иного служебного помещения) безопасное место, либо препровождение гражданина в соответствующее служебное помещение является в имеющихся условиях единственным способом избежать причинения вреда его жизни и здоровью; указанное доставление осуществляется в максимально короткий срок и после составления протокола о доставлении, если основания для применения к нему данной меры отпали, гражданин подлежит незамедлительному освобождению; применение полицией данной меры к гражданам, проводящим одиночное пикетирование, при очевидном отсутствии названных оснований к ее применению может расцениваться как неправомерное ограничение конституционных прав на свободу и личную неприкосновенность и на проведение публичных мероприятий, влекущее установленную законом ответственность. 3. Постановлением от 24 марта 2017 года N 9-П Конституционный Суд дал оценку конституционности отдельных положений Налогового кодекса Российской Федерации и Гражданского кодекса Российской Федерации. Оспоренные положения статей 32, 48, 69, 70 и 101 Налогового кодекса Российской Федерации, а также пункта 3 статьи 2 и статьи 1102 ГК Российской Федерации являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о взыскании с налогоплательщика полученных им в порядке имущественного налогового вычета по налогу на доходы физических лиц денежных средств, в случае если для его предоставления отсутствовали законные основания. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они при отсутствии в законодательстве о налогах и сборах специального регулирования порядка возврата неправомерно (ошибочно) предоставленного имущественного налогового вычета: не исключают возможности взыскания с налогоплательщика денежных средств, полученных им вследствие неправомерно (ошибочно) предоставленного по решению налогового органа имущественного налогового вычета по налогу на доходы физических лиц, в порядке возврата неосновательного обогащения в случае, если эта мера оказывается единственно возможным способом защиты фискальных интересов государства; предполагают, что соответствующее требование может быть заявлено - в случае, если предоставление имущественного налогового вычета было обусловлено ошибкой самого налогового органа, - в течение трех лет с момента принятия ошибочного решения о предоставлении имущественного налогового вычета. Если же предоставление имущественного налогового вычета было обусловлено противоправными действиями налогоплательщика, то налоговый орган вправе обратиться в суд с соответствующим требованием в течение трех лет с момента, когда он узнал или должен был узнать об отсутствии оснований для предоставления налогоплательщику имущественного налогового вычета; исключают применение в отношении налогоплательщика, с которого взысканы соответствующие денежные средства, иных правовых последствий, если только такое неосновательное обогащение не явилось следствием противоправных действий самого налогоплательщика, и не иначе как в рамках системы мер государственного принуждения, предусмотренных законодательством о налогах и сборах. 4. Постановлением от 28 марта 2017 года N 10-П Конституционный Суд дал оценку конституционности части 4.1 статьи 63 Градостроительного кодекса Российской Федерации и статьи 23 Федерального закона \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях и отдельные законодательные акты Российской Федерации и о признании утратившими силу отдельных положений законодательных актов Российской Федерации в связи с уточнением полномочий государственных органов и муниципальных органов в части осуществления государственного контроля (надзора) и муниципального контроля\" (далее - Федеральный закон). Предметом рассмотрения являлись: положение Градостроительного кодекса Российской Федерации - как закрепляющее полномочие по утверждению нормативными правовыми актами правил землепользования и застройки субъектов Российской Федерации - городов федерального значения за высшими исполнительными органами государственной власти этих субъектов Российской Федерации; положение Федерального закона с точки зрения его соответствия Конституции Российской Федерации по порядку принятия Государственной Думой. Конституционный Суд признал оспоренное положение Градостроительного кодекса Российской Федерации не противоречащим Конституции Российской Федерации, поскольку оно не препятствует законодательным (представительным) органам государственной власти субъектов Российской Федерации - городов федерального значения при осуществлении законодательного регулирования градостроительной деятельности в пределах своей компетенции в системе разделения властей на уровне субъекта Российской Федерации и в пределах компетенции субъекта Российской Федерации устанавливать нормы, влияющие на содержание правил землепользования и застройки, в том числе обязывающие вносить в данные правила изменения и дополнения. Конституционный Суд не нашел оснований для признания оспоренного положения Федерального закона не соответствующим Конституции Российской Федерации по порядку принятия. 5. Постановлением от 13 апреля 2017 года N 11-П Конституционный Суд дал оценку конституционности части 2 статьи 40, частей 10 и 11 статьи 42 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\", пунктов 2 и 3 части 1 статьи 128 и части 10 статьи 239 Кодекса административного судопроизводства Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку: служат основанием для принятия Центральной избирательной комиссией Российской Федерации (далее - ЦИК Российской Федерации) решения об отказе в заверении списка кандидатов в депутаты Государственной Думы, выдвинутых политической партией по одномандатным избирательным округам, в случаях, когда в некоторых одномандатных избирательных округах оказались выдвинутыми более одного кандидата (часть 2 статьи 40 и часть 10 статьи 42 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\"); на их основании разрешается вопрос о наличии права на судебное оспаривание отказа ЦИК Российской Федерации в заверении списка кандидатов в депутаты Государственной Думы, выдвинутых политической партией по одномандатным избирательным округам, у отдельных кандидатов, включенных в данный список (часть 11 статьи 42 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" и часть 10 статьи 239 Кодекса административного судопроизводства Российской Федерации). Оспоренные положения части 2 статьи 40 и части 10 статьи 42 указанного Федерального закона были признаны не соответствующими Конституции Российской Федерации в той мере, в какой позволяют ЦИК Российской Федерации отказывать в заверении такого списка кандидатов в случае, когда решения о выдвижении кандидатов по другим одномандатным избирательным округам приняты политической партией в рамках установленных правил выдвижения и позволяют достоверно определить поименный состав кандидатов и их распределение по соответствующим одномандатным избирательным округам. Кроме того, оспоренные положения части 11 статьи 42 указанного Федерального закона и части 10 статьи 239 Кодекса административного судопроизводства Российской Федерации были признаны не противоречащими Конституции Российской Федерации, поскольку не препятствуют кандидату, выдвинутому политической партией по одномандатному избирательному округу, участвовать в качестве заинтересованного лица в возбужденном по административному исковому заявлению политической партии деле об оспаривании решения ЦИК Российской Федерации об отказе в заверении такого списка кандидатов и не исключают возможность самостоятельного судебного оспаривания им указанного решения в части, непосредственно затрагивающей его пассивное избирательное право. Впредь до внесения надлежащих законодательных изменений ЦИК Российской Федерации при заверении выдвинутого политической партией списка кандидатов в депутаты Государственной Думы по одномандатным избирательным округам, а Верховный Суд Российской Федерации - при оспаривании отказа в заверении такого списка обязаны руководствоваться правовыми позициями Конституционного Суда, выраженными в настоящем Постановлении. Признание оспоренных положений не соответствующими Конституции Российской Федерации, а также не противоречащими ей в их выявленном конституционно-правовом смысле не затрагивает результаты выборов в Государственную Думу седьмого созыва, состоявшихся 18 сентября 2016 года, и не может служить основанием для их пересмотра, что не исключает для заявителей по настоящему делу возможность использовать для защиты своих прав компенсаторные механизмы в соответствии со статьей 53 Конституции Российской Федерации, гарантирующей каждому право на возмещение государством вреда, причиненного незаконными действиями (или бездействием) органов государственной власти или их должностных лиц. 6. Постановлением от 23 мая 2017 года N 14-П Конституционный Суд дал оценку конституционности положений статей 31.7 и 31.9 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о содержании в специальном учреждении, предусмотренном Федеральным законом \"О правовом положении иностранных граждан в Российской Федерации\", лица без гражданства, которому назначено административное наказание в виде административного выдворения за пределы Российской Федерации, в случае выявления обстоятельств, свидетельствующих об отсутствии фактической возможности исполнения постановления о его административном выдворении за пределы Российской Федерации. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой не позволяют разрешить в судебном порядке вопрос о правомерности дальнейшего содержания такого лица в указанном специальном учреждении. Впредь до внесения надлежащих законодательных изменений лицам без гражданства, помещенным в целях обеспечения исполнения назначенного им административного наказания в виде принудительного выдворения за пределы Российской Федерации в специальные учреждения при выявлении обстоятельств, свидетельствующих об отсутствии фактической возможности их выдворения, во всяком случае по истечении трех месяцев со дня принятия постановления о назначении такого наказания, должно быть предоставлено право на обращение в суд с заявлением о проверке законности и обоснованности дальнейшего содержания в соответствующем специальном учреждении. Этим не исключается принятие судом решения об отказе в его удовлетворении, если основания для помещения в специальное учреждение сохраняются, а реальная возможность выдворения за пределы Российской Федерации не утрачена. 7. Постановлением от 5 июля 2017 года N 18-П Конституционный Суд дал оценку конституционности части 2 статьи 40 Федерального закона \"Об образовании в Российской Федерации\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о принадлежности конкретному муниципальному образованию обязанности по организации бесплатной перевозки обучающихся до образовательных организаций, реализующих основные общеобразовательные программы, и обратно, включая финансовое обеспечение расходов на осуществление данной обязанности. Конституционный Суд признал оспоренное положение соответствующим Конституции Российской Федерации в той мере, в какой им предполагается обязательность организации бесплатной перевозки обучающихся в таких муниципальных образовательных организациях, если с учетом обстоятельств, определяющих их транспортную доступность в конкретном муниципальном образовании, возможность осуществления обучающимися конституционного права на получение общедоступного и бесплатного основного общего образования существенно затруднена или не может быть обеспечена. При этом спорная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой она возлагает на муниципальный район или городской округ - учредителя образовательной организации, в которой обучаются лица, проживающие в другом муниципальном районе или городском округе, организацию их бесплатной перевозки до образовательной организации и обратно за счет средств своего бюджета - без предоставления ему средств из бюджетов вышестоящих уровней бюджетной системы или без компенсации соответствующих расходов из бюджета муниципального района или городского округа, в котором проживают обучающиеся, - если необходимость их зачисления в данную образовательную организацию обусловлена тем, что на территории муниципального района или городского округа, где проживают эти лица, возможность осуществления ими конституционного права на получение общедоступного и бесплатного основного общего образования с точки зрения обеспечения территориальной доступности образовательных организаций существенно затруднена или не может быть обеспечена. Однако данное предписание подлежит применению с 1 июля 2018 года. Конституционный Суд указал также на право заявителя обратиться с требованием о возмещении соответствующим муниципальным образованием расходов на осуществление до 1 июля 2018 года перевозки обучающихся, проживающих в данном муниципальном районе, в образовательную организацию на своей территории и обратно. 8. Постановлением от 10 июля 2017 года N 19-П Конституционный Суд дал оценку конституционности положений подпункта 2 пункта 2 статьи 164 Налогового кодекса Российской Федерации и Перечня кодов видов товаров для детей в соответствии с единой Товарной номенклатурой внешнеэкономической деятельности Таможенного союза, облагаемых налогом на добавленную стоимость по налоговой ставке 10 процентов при ввозе на территорию Российской Федерации. Оспоренные положения были предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о возможности применения в отношении прямо указанного в данных нормативных правовых актах товара для детей - колясок детских ставки налога на добавленную стоимость в размере 10 процентов при ввозе их на территорию Российской Федерации в случаях их поставки в определенной комплектации. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не могут служить основанием для отказа налогоплательщику в исчислении налога на добавленную стоимость по ставке 10 процентов при ввозе на территорию Российской Федерации детских колясок в комплектации, согласующейся с обычным использованием товара и включающей как саму коляску, так и соответствующие принадлежности к ней. 9. Постановлением от 11 июля 2017 года N 20-П Конституционный Суд дал оценку конституционности положений статьи 111, части 5 статьи 247 и пункта 2 части 1 статьи 248 Кодекса административного судопроизводства Российской Федерации, частей 1 и 2 статьи 110 Арбитражного процессуального кодекса Российской Федерации. Предметом рассмотрения являлись выраженные в оспоренных положениях правила о распределении судебных расходов постольку, поскольку на их основании решается вопрос о распределении судебных расходов по делам об оспаривании - путем предъявления требования об установлении кадастровой стоимости объектов недвижимости в размере, равном их рыночной стоимости, - результатов определения кадастровой стоимости этих объектов. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой ими при отсутствии возражений ответчика, административного ответчика на требования истца, административного истца фактически исключается возможность присуждения судебных расходов лицу, чье исковое заявление, административное исковое заявление об установлении кадастровой стоимости объекта недвижимости в размере его рыночной стоимости удовлетворено судом, даже в тех случаях, когда: ранее определенная в порядке массовой оценки кадастровая стоимость данного объекта настолько превышает его кадастровую стоимость, установленную судом в размере его рыночной стоимости, что это может свидетельствовать о повлекшей нарушение прав соответствующего лица ошибке, допущенной при формировании методики определения кадастровой стоимости или при ее применении к конкретному объекту недвижимости; и (или) понесенные этим лицом судебные расходы не связаны с его процессуальным поведением после подачи иска, административного иска. Впредь до внесения необходимых законодательных изменений соответствующие положения Кодекса административного судопроизводства Российской Федерации подлежат применению с учетом правовых позиций Конституционного Суда, изложенных в настоящем [ФИО]. 10. Постановлением от 19 июля 2017 года N 22-П Конституционный Суд дал оценку конституционности положений части 1 и пункта 2 части 2 статьи 20 Федерального закона \"О миграционном учете иностранных граждан и лиц без гражданства в Российской Федерации\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о месте пребывания иностранного гражданина (лица без гражданства), по которому он обязан встать на миграционный учет, и о привлечении к юридической ответственности за неисполнение этой обязанности. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они содержат неопределенность: в вопросе о том, допустима ли и в каком случае в отношении иностранного гражданина (лица без гражданства), временно пребывающего в Российской Федерации, постановка его на учет по месту пребывания по месту нахождения (адресу) принимающей стороны; в вопросе о том, каким образом соотносятся обязанности в сфере миграционного учета такого гражданина и принимающей стороны в части обеспечения постановки его на учет именно по месту (адресу), по которому он должен быть в соответствии с установленным порядком поставлен на учет по месту пребывания, притом что нарушение установленного порядка может повлечь его привлечение к юридической ответственности. Впредь до внесения надлежащих законодательных изменений при решении вопроса о выборе места постановки указанного гражданина на учет по месту пребывания, равно как и при оценке наличия в его действиях признаков нарушения режима пребывания (проживания) в Российской Федерации оспоренные положения не могут рассматриваться как обязывающие временно пребывающего в Российской Федерации иностранного гражданина (лица без гражданства), поставленного на миграционный учет по месту нахождения (адресу) пригласившей его организации (принимающей стороны), правовая связь с которой, основанная на положениях законодательства Российской Федерации, в период пребывания в Российской Федерации им не утрачивается, вставать на миграционный учет по месту нахождения (адресу) жилого помещения, которое ему предоставила принимающая сторона и в котором он временно проживает. Во всех иных случаях иностранные граждане и лица без гражданства должны, если в данном Федеральном законе прямо не указаны иные правила миграционного учета, вставать на учет по месту пребывания в месте их фактического проживания. 11. Постановлением от 26 октября 2017 года N 25-П Конституционный Суд дал оценку конституционности пункта 5 статьи 2 Федерального закона \"Об информации, информационных технологиях и о защите информации\". Оспоренная норма являлась предметом рассмотрения постольку, поскольку понимается в правоприменительной практике как позволяющая считать лицо, оказывающее услуги электронной почты, обладателем информации, которая содержится в электронных сообщениях, получаемых или отправляемых пользователями этих услуг через принадлежащий данному лицу интернет-сервис, что служит основанием для оценки действий гражданина, осуществившего передачу информации с адреса электронной почты, контролируемой лицом, которому на законных основаниях принадлежит данная информация, на свой (личный) адрес электронной почты, как нарушение им установленного правовыми (в том числе локальными) актами и (или) договорами запрета на такую передачу и, соответственно, для определения правовых последствий этих действий. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку оно: не может рассматриваться как наделяющее правообладателя интернет-сервиса, с помощью которого осуществляются передача электронных сообщений и хранение информации, статусом обладателя информации в отношении сведений, содержащихся в сообщениях, получаемых или отправляемых пользователями по электронной почте, или в отношении информации, которую пользователи хранят с помощью данного интернет-сервиса; позволяет рассматривать как нарушение прав и законных интересов обладателя информации действия гражданина, осуществившего - вопреки установленному правовыми, в том числе локальными, актами (с которыми гражданин был ознакомлен) и (или) договорами запрету - передачу информации с адреса электронной почты, контролируемой обладателем информации, на свой (личный) адрес электронной почты, если обладатель информации принял все необходимые меры, исключающие несанкционированный доступ к этой информации третьих лиц. 12. Постановлением от 10 ноября 2017 года N 27-П Конституционный Суд дал оценку конституционности положений пункта 6 статьи 1, пункта 3 статьи 2, пункта 3 статьи 3 и пунктов 1 и 3 статьи 4 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации в части совершенствования законодательства о публичных мероприятиях\". Оспоренные положения являлись предметом рассмотрения как предусматривающие - в рамках специального правового регулирования порядка проведения встреч депутатов с избирателями в целях их информирования о своей деятельности, - распространение на проведение таких встреч в форме публичного мероприятия (вне помещений, специально отведенных мест и внутридворовых территорий) требований законодательства Российской Федерации о собраниях, митингах, демонстрациях, шествиях и пикетированиях, а также как определяющие порядок и условия проведения встреч депутатов с избирателями вне связи с применением соответствующих требований. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они предполагают: обязанность органов исполнительной власти субъектов Российской Федерации (органов местного самоуправления) способствовать проведению встреч депутата с избирателями в целях их информирования о своей деятельности и выражения избирателями пожеланий депутату относительно осуществления его деятельности и деятельности представительного органа, в состав которого он входит, в том числе обеспечивать определение специально отведенных мест для проведения встреч депутатов с избирателями и перечня помещений, предоставляемых для проведения встреч депутатов с избирателями, исходя из необходимости наличия соответствующего специально отведенного места или помещения как минимум в каждом поселении; возможность проведения встреч депутата с избирателями в форме публичного мероприятия (собрания, митинга) на основе соблюдения требований, предъявляемых к проведению таких встреч Федеральным законом \"О собраниях, митингах, демонстрациях, шествиях и пикетированиях\", при условии соответствия избранной формы целевому назначению встречи депутата с избирателями; отсутствие при этом неблагоприятных для депутата и иных участников его встречи с избирателями правовых последствий самого по себе проведения такой встречи в пределах сельского или городского поселения без соблюдения предусмотренного названным Федеральным законом уведомительного порядка, если судом установлено уклонение органа исполнительной власти субъекта Российской Федерации (органа местного самоуправления) от определения в этом сельском или городском поселении специально отведенных мест для проведения встреч депутатов с избирателями и перечня помещений, предоставляемых для проведения встреч депутатов с избирателями, в течение разумного срока после вступления Федерального закона от 7 июня 2017 года N 107-ФЗ в силу, притом что в застройке соответствующего поселения отсутствуют внутридворовые территории; распространение требований законодательства Российской Федерации о собраниях, митингах, демонстрациях, шествиях и пикетированиях на проведение депутатами коллективных встреч с избирателями на внутридворовых территориях, если по своему характеру и содержанию эти встречи выходят за рамки информирования депутатом избирателей о своей деятельности и выражения пожеланий депутату в отношении его деятельности и деятельности представительного органа, в состав которого он входит, и предполагают выражение общественного мнения по поводу актуальных проблем преимущественно общественно-политической направленности; недопустимость отказа в согласовании органом публичной власти по своему усмотрению проведения встречи депутата с избирателями в форме публичного мероприятия, о проведении которого требуется уведомление, и необходимость - как обязательная альтернатива несогласованию, - предложить изменить место и (или) время проведения соответствующей встречи, притом что такое предложение должно быть мотивированным и вызываться необходимостью сохранения нормального и бесперебойного функционирования жизненно важных объектов коммунальной или транспортной инфраструктуры либо необходимостью поддержания общественного порядка, обеспечения безопасности граждан, иными подобными причинами; отсутствие неблагоприятных правовых последствий проведения незапланированной встречи депутата с избирателями вне помещений, специально отведенных мест или внутридворовых территорий, если такая встреча обусловлена инициативой (фактическими действиями) самих избирателей, притом что депутат во всяком случае обязан незамедлительно прекратить соответствующую встречу в случае, если она создает угрозу сохранения нормального и бесперебойного функционирования жизненно важных объектов коммунальной и транспортной инфраструктуры, обеспечения безопасности граждан либо иные подобные угрозы. 13. Постановлением от 28 ноября 2017 года N 34-П Конституционный Суд дал оценку конституционности пункта 8 статьи 75, подпункта 3 пункта 1 статьи 111 и подпункта 23 пункта 2 статьи 149 Налогового кодекса Российской Федерации. Положения подпункта 23 пункта 2 статьи 149 Налогового кодекса Российской Федерации являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о возможности освобождения от обложения налогом на добавленную стоимость оказываемых налогоплательщиком услуг буксиров по установке (снятию) бонового ограждения судов в период стоянки в портах, а оспоренные положения пункта 8 статьи 75 и подпункта 3 пункта 1 статьи 111 данного Кодекса - как допускающие возможность начисления пени и привлечения к налоговой ответственности плательщика налога на добавленную стоимость при наличии письменных разъяснений других (помимо уполномоченных финансовых и налоговых) органов государственной власти по отдельным вопросам отраслевого законодательства, не относящегося к законодательству о налогах и сборах, однако связанного с его применением. Конституционный Суд признал оспоренные положения подпункта 23 пункта 2 статьи 149 Налогового кодекса Российской Федерации не противоречащими Конституции Российской Федерации, поскольку они не предполагают обложение налогом на добавленную стоимость оказанных услуг буксиров по установке (снятию) бонового ограждения судов, а также начисление пени и штрафов по данному налогу за периоды, предшествовавшие изменению толкования данной нормы судами применительно к указанному виду деятельности (с учетом действия налогового периода по налогу на добавленную стоимость и порядка изменения налогового регулирования, ухудшающего положение налогоплательщиков), когда в силу существовавшей ранее устойчивой правоприменительной практики, благоприятной для налогоплательщиков, такая деятельность относилась к услугам по обслуживанию морских судов в период стоянки в портах и освобождалась от уплаты данного налога. Спорные нормы пункта 8 статьи 75 и подпункта 3 пункта 1 статьи 111 Налогового кодекса Российской Федерации также были признаны не противоречащими Конституции Российской Федерации, поскольку они не предполагают уклонение от дачи по запросам налогоплательщиков письменных разъяснений по вопросам применения законодательства о налогах и сборах органов государственной власти, уполномоченных на дачу таких разъяснений, и исходят из необходимости обращения самих уполномоченных органов в иные государственные органы за получением дополнительных сведений по отдельным вопросам осуществления хозяйствования в тех или иных отраслях экономики, если эти сведения могут повлиять на исчисление размера налоговых обязательств налогоплательщиков. 14. Постановлением от 4 декабря 2017 года N 35-П Конституционный Суд дал оценку конституционности части 1.3 статьи 32.2 Кодекса Российской Федерации об административных правонарушениях. Спорная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос о возможности восстановления установленного двадцатидневного срока для уплаты административного штрафа, назначенного в порядке, предусмотренном частью 3 статьи 28.6 данного Кодекса, в размере половины суммы наложенного административного штрафа (далее - установленный срок), в случае, когда постановление о назначении административного штрафа, направленное привлеченному к административной ответственности лицу заказным почтовым отправлением, поступило в его адрес после истечения двадцати дней со дня вынесения (далее - указанный случай). Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой им исключается возможность восстановления установленного срока в указанном случае. Впредь до внесения надлежащих законодательных изменений правоприменители, в том числе суды, не вправе уклоняться от рассмотрения вопроса о возможности восстановления установленного срока по ходатайству привлеченного к административной ответственности лица в указанном случае. 15. Определением от 9 февраля 2017 года N 205-О Конституционный Суд выявил конституционный смысл части 1 статьи 9 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации в части совершенствования системы оплаты труда судей Российской Федерации, а также признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации\". Оспоренными положениями установлена таблица соответствия квалификационных классов, присвоенных на день вступления в силу данного Федерального закона действующим судьям согласно Положению о квалификационной аттестации судей, утвержденному Постановлением Верховного Совета Российской Федерации от 13 мая 1993 года N 4960-I \"Об утверждении Положения о квалификационных коллегиях судей и Положения о квалификационной аттестации судей\", квалификационным классам, установленным Законом Российской Федерации от 26 июня 1992 года N 3132-I \"О статусе судей в Российской Федерации\" (в редакции данного Федерального закона). Конституционный Суд указал, что оспоренные положения уже были предметом рассмотрения, а правовые позиции, выраженные в сохраняющем силу Постановлении от 26 февраля 2015 года N 3-П, применимы при решении вопроса о преобразовании квалификационных классов в отношении всех судей, которые ранее замещали должность судьи областного суда, затем были назначены на должность судьи (председателя, заместителя председателя) районного суда и по состоянию на 1 января 2013 года продолжали осуществлять свои полномочия. 16. Определением от 6 июня 2017 года N 1163-О Конституционный Суд выявил смысл положений подпункта 8 пункта 2 статьи 235 Гражданского кодекса Российской Федерации, а также части 1 статьи 4, части 3 статьи 16, статьи 17 и части 2 статьи 18 Федерального закона \"О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам\". Оспоренные положения являются элементами механизма осуществления контроля за расходами государственных гражданских служащих, обязанных представлять сведения о своих доходах и расходах, а также о доходах и расходах своих супруги (супруга) и несовершеннолетних детей. При этом такая обязанность возникает в отношении сделок, совершенных с 1 января 2012 года. Конституционный Суд отметил, что, исходя из того что первым отчетным периодом с момента вступления в силу указанного Закона является период с 1 января по 31 декабря 2012 года, действующее регулирование не может расцениваться как недопустимое с точки зрения Конституции Российской Федерации придание обратной силы закону, ухудшающему правовое положение государственных гражданских служащих и ограничивающему их права, уже существующие в конкретных правоотношениях. При этом возможность проведения в рамках контроля за расходами на приобретение дорогостоящих объектов гражданского оборота мониторинга доходов государственного гражданского служащего и его супруги (супруга) за период, предшествующий вступлению в силу указанного Закона, а равно обращения в доход Российской Федерации имущества, приобретенного по сделкам, совершенным с 1 января 2012 года, - притом что в отношении такого имущества указанным лицом не представлено сведений, подтверждающих его приобретение на законные доходы, - отвечает предназначению правового регулирования в этой сфере, направленного на защиту конституционно значимых ценностей, и не нарушает баланс публичных интересов борьбы с коррупцией и частных интересов государственных гражданских служащих, доходы которых не связаны с коррупционной деятельностью. 17. Определением от 4 июля 2017 года N 1440-О Конституционный Суд выявил смысл положений статей 146, 153, 154, 247-249 и 274 Налогового кодекса Российской Федерации. Оспоренные положения определяют объект налогообложения и налоговую базу по налогам на добавленную стоимость и на прибыль организаций и направлены на создание нормативной основы для исполнения налогоплательщиками конституционной обязанности по уплате указанных налогов. Как отметил Конституционный Суд, оспоренные нормы содержат все необходимые положения для определения таких существенных элементов налогов, как объект налогообложения и налоговая база, не предполагают их произвольного применения и распространяются в равной мере на всех плательщиков данных налогов. Кроме того, они не допускают возможности доначисления налогоплательщику сумм налогов в размере большем, чем это установлено законом, поскольку сами определяют размер налоговой обязанности исходя из фактических показателей хозяйственной деятельности налогоплательщика. 18. Определением от 18 июля 2017 года N 1447-О Конституционный Суд выявил смысл положений части 3 статьи 9 Федерального закона \"О передаче религиозным организациям имущества религиозного назначения, находящегося в государственной или муниципальной собственности\". Согласно оспоренным положениям физические лица и юридические лица, полагающие, что их права нарушены в связи с передачей религиозной организации имущества религиозного назначения, вправе обратиться в суд за защитой своих прав и (или) законных интересов. Конституционный Суд указал, что оспоренные положения не содержат каких-либо специальных изъятий из установленных главой 22 Кодекса административного судопроизводства Российской Федерации общего порядка и условий судебного оспаривания решений, действий (бездействия) субъектов публичной власти. Они устанавливают дополнительную административно-юрисдикционную гарантию для заинтересованных лиц, которые на этапе рассмотрения заявления религиозной организации правомочны по своему усмотрению воспользоваться административным порядком рассмотрения дела (путем обращения в уполномоченный орган или комиссию) либо обратиться в суд. Из оспоренных положений прямо следует возможность для таких лиц обратиться за судебной защитой своих прав и (или) законных интересов, нарушенных, как они полагают, не только собственно передачей религиозной организации имущества религиозного назначения, но и в связи с такой передачей. При этом судебное оспаривание решения об утверждении плана передачи религиозным организациям имущества религиозного назначения, содержащего мероприятия по высвобождению имущества - принимая во внимание возложенные на соответствующие предприятия, учреждения публично значимые функции, равно как и возможный особый правовой статус закрепленных за ними объектов, включая принадлежность к объектам культурного наследия, - может приобретать значение реального гарантирования конституционных прав, в механизм обеспечения которых вовлечено конкретное государственное или муниципальное учреждение, предприятие. 19. Определением от 21 сентября 2017 года N 1789-О Конституционный Суд выявил смысл положений подпункта \"з\" пункта 25 статьи 38 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Согласно оспоренным положениям одним из оснований отказа в регистрации списка кандидатов, отказа в проведении референдума является превышение числа кандидатов, исключенных из списка кандидатов по заявлениям кандидатов о снятии своих кандидатур, по решению избирательного объединения (за исключением выбытия по вынуждающим к тому обстоятельствам), а также по решению избирательной комиссии, принятому в связи с наличием предусмотренных пунктом 26 данной статьи оснований для такого исключения, более чем на 25 процентов от общего числа кандидатов в заверенном списке кандидатов на выборах в федеральные органы государственной власти и более чем на 50 процентов от общего числа кандидатов в заверенном списке кандидатов на выборах в органы государственной власти субъектов Российской Федерации, органы местного самоуправления. Конституционный Суд отметил, что определенный в оспоренных положениях процент выбытия кандидатов из списка кандидатов по неуважительным причинам является значительным и служит критерием, свидетельствующим о неспособности избирательного объединения (политической партии) обеспечить как свое участие в выборах различного уровня, так и участие граждан путем выражения воли в реализации пассивного избирательного права. При этом для целей данной нормы не учитываются кандидаты, выбывшие из списка кандидатов по обстоятельствам, вынуждающим кандидата снять свою кандидатуру, а избирательное объединение - отозвать выдвинутого им зарегистрированного кандидата, к числу которых относятся ограничение судом дееспособности, тяжелая болезнь, стойкое расстройство здоровья кандидата и его близких родственников, избрание (назначение) кандидата на государственную или муниципальную должность. 20. В определениях от 9 ноября 2017 года N 2511-О и N 2512-О Конституционный Суд выявил смысл положений абзаца второго пункта 9 статьи 16 Федерального закона \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции\", в соответствии с которым органы государственной власти субъектов Российской Федерации вправе устанавливать дополнительные ограничения времени, условий и мест розничной продажи алкогольной продукции, за исключением розничной продажи алкогольной продукции при оказании услуг общественного питания, в том числе ее полный запрет, за исключением розничной продажи алкогольной продукции при оказании услуг общественного питания. Конституционный Суд указал, что установление запрета на оборот (за исключением закупки, поставок, хранения и (или) перевозок в целях вывоза за пределы территории Российской Федерации (экспорта) алкогольной продукции с содержанием этилового спирта менее 15 процентов объема готовой продукции, содержащей тонизирующие вещества (компоненты), означает, что органы государственной власти субъектов Российской Федерации не обладают полномочием по установлению указанного запрета на своей территории, в том числе в части полного запрета на розничную продажу слабоалкогольных тонизирующих напитков. 21. В Определении от 9 ноября 2017 года N 2516-О Конституционный Суд выявил смысл положений пунктов 4 и 5 части 1 статьи 16 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Оспоренные положения относят часть вопросов в сфере электро-, тепло-, газо- и водоснабжения населения, водоотведения, снабжения населения топливом, а также отдельные вопросы в сфере дорожной деятельности к перечню вопросов местного значения городских округов с возложением на них соответствующих расходов, в том числе применительно к земельным участкам, предоставленным гражданам на основании актов, вынесенных органами государственной власти субъекта Российской Федерации в рамках осуществления ими полномочий по предоставлению мер социальной поддержки. Конституционный Суд подтвердил актуальность ранее сформулированной правовой позиции, согласно которой недостаточность собственных доходных источников на уровне муниципальных образований влечет обязанность органов государственной власти осуществлять в целях сбалансированности местных бюджетов надлежащее бюджетное регулирование. Это касается и решения вопросов, связанных с объективной невозможностью органов местного самоуправления за счет собственных финансовых средств обеспечить в полной мере соблюдение требований, предъявляемых к наличию объектов необходимой инфраструктуры на земельных участках, передаваемых в собственность гражданам бесплатно в качестве меры социальной поддержки семей, имеющих детей, в случаях, установленных субъектом Российской Федерации. При этом конкретные формы финансового покрытия таких расходов в рамках межбюджетных отношений и установление соответствующего механизма определяются в законодательном порядке, а для разрешения возможных разногласий могут быть использованы судебные процедуры. 22. В Определении от 7 декабря 2017 года N 2793-О Конституционный Суд выявил смысл положений пункта 3 статьи 17 Федерального закона \"О свободе совести и о религиозных объединениях\" и части 3 статьи 5.26 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения предусматривают, что литература, печатные, аудио- и видеоматериалы (далее - материалы), выпускаемые религиозной организацией, а также распространяемые в рамках осуществления от ее имени миссионерской деятельности, должны иметь маркировку с официальным полным наименованием данной религиозной организации, а также устанавливают административную ответственность за нарушение данного требования. Конституционный Суд указал, что понятие \"маркировка\", используемое в статье 17 Федерального закона \"О свободе совести и о религиозных объединениях\", означает исключительно нанесение в произвольной форме (в печатном, рукописном или ином виде) полного официального наименования данной организации на любые материалы - как выпускаемые ею, так и выпущенные иными организациями, но используемые ею при осуществлении своей миссионерской деятельности. В тех случаях, когда материалы распространяются религиозной организацией в рамках миссионерской деятельности, но созданы (выпущены) иной религиозной организацией, требуется наличие двух маркировок: той религиозной организации, которая непосредственно издала (произвела) материалы, и той, которая приобрела их для использования в своей миссионерской деятельности. Вследствие этого маркировке подлежат те материалы, которые выпускаются религиозной организацией, а также те, которые не были ею выпущены, но распространяются в рамках осуществления от ее имени миссионерской деятельности вне мест, специально предназначенных для осуществления религиозной деятельности. II Конституционные основы трудового законодательства и социальной защиты 23. Постановлением от 1 марта 2017 года N 3-П Конституционный Суд дал оценку конституционности части 5 статьи 43 Федерального закона \"О полиции\". Оспоренное нормативное положение являлось предметом рассмотрения постольку, поскольку на его основании - с учетом того, что его действие в силу части 2 статьи 56 данного Федерального закона распространяется на сотрудников органов внутренних дел, не являющихся сотрудниками полиции, - решается вопрос о выплате единовременного пособия получившему в связи с выполнением служебных обязанностей увечье или иное повреждение здоровья сотруднику органов внутренних дел, признанному военно-врачебной комиссией ограниченно годным к прохождению службы (категория \"В\") и уволенному с нее в соответствии с пунктом 8 части 2 статьи 82 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" на основании заключения военно-врачебной комиссии об ограниченной годности к службе в органах внутренних дел и о невозможности выполнять служебные обязанности в соответствии с замещаемой должностью при отсутствии возможности перемещения по службе. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не препятствует выплате предусмотренного им единовременного пособия указанному сотруднику, за исключением случаев, когда увольнению предшествовал отказ сотрудника от перевода на другую должность в органах внутренних дел, подходящую ему по состоянию здоровья. 24. Постановлением от 18 апреля 2017 года N 12-П Конституционный Суд дал оценку конституционности пункта \"м\" части первой статьи 58 Положения о службе в органах внутренних дел Российской Федерации и пункта 7 части 3 статьи 82 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Предметом рассмотрения являлся пункт \"м\" части первой статьи 58 Положения о службе в органах внутренних дел Российской Федерации постольку, поскольку на его основании принимается решение об увольнении со службы сотрудников учреждений и органов уголовно-исполнительной системы в случае их осуждения вступившим в законную силу обвинительным приговором суда за деяния, которые на момент принятия такого решения более не признаются преступлениями. Оспоренное положение было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно предполагает увольнение со службы указанных сотрудников, притом что деяния, в связи с совершением которых они были осуждены, на момент решения вопроса о расторжении с ними контракта о прохождении службы и увольнении со службы были декриминализованы. 25. Постановлением от 27 июня 2017 года N 17-П Конституционный Суд дал оценку конституционности абзаца первого пункта 1 статьи 17 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\". Оспоренное положение являлось предметом рассмотрения в той мере, в какой оно служит правовым основанием для решения вопроса о выплате имеющим транспортные средства законным представителям детей-инвалидов, нуждающихся по медицинским показаниям в обеспечении транспортным средством, денежной компенсации в размере 50 процентов страховой премии, уплаченной ими по договору обязательного страхования гражданской ответственности владельцев транспортных средств. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не предполагает возможности отказа в такой выплате законному представителю ребенка-инвалида лишь на том основании, что владельцем транспортного средства, фактически используемого для обеспечения нужд ребенка-инвалида, является не сам ребенок-инвалид, а его законный представитель. 26. Постановлением от 22 ноября 2017 года N 31-П Конституционный Суд дал оценку конституционности частей 1, 5 статьи 33 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием государственного управления в сфере контроля за оборотом наркотических средств, психотропных веществ и их прекурсоров и в сфере миграции\" и подпункта \"б\" пункта 4 Указа Президента Российской Федерации \"О совершенствовании государственного управления в сфере контроля за оборотом наркотических средств, психотропных веществ и их прекурсоров и в сфере миграции\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решаются вопросы, связанные с принятием на службу в органы внутренних дел сотрудников органов наркоконтроля, уволенных в рамках мероприятий по упразднению Федеральной службы Российской Федерации по контролю за оборотом наркотиков (ФСКН) по такому основанию, как перевод в другой государственный орган, и изъявивших желание продолжить службу в органах внутренних дел. Спорные нормы были признаны не противоречащими Конституции Российской Федерации, поскольку они: не предполагают отказ сотрудникам органов наркоконтроля, которые при упразднении ФСКН изъявили желание продолжить службу в органах внутренних дел и были уволены в связи с переводом в другой государственный орган, в приеме на службу в органы внутренних дел в упрощенном порядке - без испытательного срока, переаттестации, прохождения военно-врачебной экспертизы и профессионального психологического отбора - в течение трех месяцев с момента увольнения при отсутствии у них другой работы (службы) в указанный период и при условии, что в отношении этих лиц не было установлено предусмотренных законом обстоятельств, исключающих возможность их поступления на службу в органы внутренних дел; не препятствуют поступлению данных лиц на службу в органы внутренних дел в упрощенном порядке и по истечении трех месяцев с момента их увольнения из органов наркоконтроля при условии, что такие лица своевременно (т.е. не позднее трех месяцев со дня увольнения) направили в соответствующий орган внутренних дел заявление с просьбой о поступлении на службу; не лишают сотрудников органов наркоконтроля, уволенных в связи с переводом в другой государственный орган и не принятых на службу в органы внутренних дел, права на изменение основания увольнения и получение единовременного пособия и иных выплат, предусмотренных законодательством Российской Федерации, по заявлению, поданному в ликвидационную комиссию ФСКН или соответствующую ликвидационную комиссию ее территориального органа в случаях, когда решение об отказе в приеме на службу в органы внутренних дел было принято по истечении трех месяцев со дня увольнения. 27. Постановлением от 27 ноября 2017 года N 33-П Конституционный Суд дал оценку конституционности пункта 1 статьи 1 и части второй статьи 3 Федерального закона \"Об особенностях пенсионного обеспечения отдельных категорий граждан Российской Федерации, проживающих на территориях Республики Крым и города федерального значения Севастополя\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о возможности сохранения более высокого размера пенсии, назначенной в соответствии с законодательством, действовавшим на территориях Республики Крым и города федерального значения Севастополя до 1 января 2015 года, гражданину, постоянно проживавшему на соответствующей территории по состоянию на 18 марта 2014 года, в связи с увольнением его со службы из органов Государственной пенитенциарной службы Украины, если после назначения пенсии он был принят на службу в учреждения или органы уголовно-исполнительной системы Российской Федерации на территории Республики Крым или на территории города федерального значения Севастополя и до 1 января 2015 года уволен со службы с правом на пенсию. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают лишения граждан Российской Федерации, которые до поступления на службу в учреждения или органы Федеральной службы исполнения наказаний на территории Республики Крым или на территории города федерального значения Севастополя были уволены со службы из органов Государственной пенитенциарной службы Украины и в течение переходного периода реализовали право на получение пенсии в соответствии с законодательством, действовавшим на указанных территориях до 1 января 2015 года, права выбора наиболее предпочтительного варианта пенсионного обеспечения и, следовательно, права на получение пенсии при увольнении со службы в том же размере, в каком он был им установлен в связи с увольнением из органов Государственной пенитенциарной службы Украины в соответствии с законодательством, действовавшим на территориях Республики Крым и города федерального значения Севастополя до 1 января 2015 года, с учетом ежемесячной выплаты к ней, установленной Указом Президента Российской Федерации \"О мерах государственной поддержки граждан, являющихся получателями пенсий на территориях Республики Крым и города Севастополя\". 28. Постановлением от 5 декабря 2017 года N 36-П Конституционный Суд дал оценку конституционности пункта 1 части 2 статьи 10 Федерального закона \"О страховых пенсиях\". Оспоренное положение являлось предметом рассмотрения в той его части, в какой оно связывает право детей умершего кормильца, обучающихся по очной форме обучения в иностранных образовательных организациях, расположенных за пределами территории Российской Федерации, на получение пенсии по случаю потери кормильца с фактом направления таких лиц на обучение в соответствии с международными договорами Российской Федерации. Конституционный Суд признал спорную норму не соответствующей Конституции Российской Федерации в той мере, в какой она служит основанием для отказа в назначении страховой пенсии по случаю потери кормильца его детям, самостоятельно (без направления на учебу в соответствии с международным договором Российской Федерации) поступившим в иностранные образовательные организации и обучающимся в них по очной форме обучения по образовательным программам, которые могут быть отнесены к категории основных, на период до окончания ими такого обучения, но не дольше чем до достижения ими возраста 23 лет. 29. Постановлением от 7 декабря 2017 года N 38-П Конституционный Суд дал оценку конституционности положений статьи 129, частей первой и третьей статьи 133, частей первой, второй, третьей, четвертой и одиннадцатой статьи 133.1 Трудового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос об оплате труда работников, осуществляющих трудовую деятельность в местностях с особыми климатическими условиями, в том числе в районах Крайнего Севера и приравненных к ним местностях, в размере, не превышающем минимального размера оплаты труда (минимальной заработной платы в субъекте Российской Федерации). Спорные нормы были признаны Конституционным Судом не противоречащими Конституции Российской Федерации, поскольку они не предполагают включения в состав минимального размера оплаты труда (минимальной заработной платы в субъекте Российской Федерации) районных коэффициентов (коэффициентов) и процентных надбавок, начисляемых в связи с работой в указанных местностях. 30. Постановлением от 13 декабря 2017 года N 40-П Конституционный Суд дал оценку конституционности пункта 6 части первой статьи 13 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (далее - данный Закон). Оспоренное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос об отнесении к гражданам, подвергшимся воздействию радиации вследствие чернобыльской катастрофы, на которых распространяется действие данного Закона, граждан из числа детей, находившихся в состоянии внутриутробного развития на момент переселения из зоны отселения. Спорная норма была признана Конституционным Судом не противоречащей Конституции Российской Федерации, поскольку она не предполагает возможности лишения граждан из числа детей, находившихся в состоянии внутриутробного развития на момент выезда их матерей из населенных пунктов зоны отселения, откуда население подлежало обязательному переселению, в период до завершения такого переселения, статуса лиц, пострадавших вследствие чернобыльской катастрофы, если он раньше был им предоставлен, и, соответственно, права на возмещение вреда и меры социальной поддержки, установленные данным Законом. 31. Определением от 9 марта 2017 года N 357-О Конституционный Суд выявил конституционный смысл части 3 статьи 30 и части 7 статьи 82 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Согласно оспоренным положениям указанного Федерального закона: перевод сотрудника органов внутренних дел на вышестоящую должность рядового состава, младшего, среднего или старшего начальствующего состава осуществляется по результатам аттестации и (или) конкурса, за исключением случаев, если назначение сотрудника на вышестоящую должность в органах внутренних дел осуществляется из кадрового резерва, в котором он состоял в соответствии со статьей 78 данного Федерального закона (часть 3 статьи 30); расторжение контракта с сотрудником органов внутренних дел по состоянию здоровья - на основании заключения военно-врачебной комиссии об ограниченной годности к службе в органах внутренних дел и о невозможности выполнять служебные обязанности в соответствии с замещаемой должностью при отсутствии возможности перемещения по службе, в связи с сокращением должности в органах внутренних дел, замещаемой сотрудником или в связи с истечением срока нахождения сотрудника в распоряжении федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения, осуществляется по инициативе одной из сторон контракта. При этом расторжение контракта по инициативе руководителя федерального органа исполнительной власти в сфере внутренних дел или уполномоченного руководителя допускается только в случае невозможности перевода или отказа сотрудника органов внутренних дел от перевода на иную должность в органах внутренних дел (часть 7 статьи 82). Конституционный Суд указал, что часть 7 статьи 82 данного Федерального закона носит гарантийный характер, обеспечивая - при наличии соответствующих вакантных должностей - возможность продолжения сотрудником органов внутренних дел, должность которого подлежит сокращению, службы на должности, предоставленной ему с учетом уровня его квалификации, образования и стажа службы в органах внутренних дел (выслуги лет) или стажа (опыта) работы по специальности, т.е. на равноценной или нижестоящей должности. Кроме того, часть 3 статьи 30 данного Федерального закона не исключает возможности - при принятии соответствующего решения уполномоченным должностным лицом и соблюдении установленных законодателем правил - перевода сотрудника, должность которого подлежит сокращению, на вышестоящую должность. 32. Определением от 4 апреля 2017 года N 696-О Конституционный Суд выявил смысл положений пункта 3 статьи 30 Федерального закона \"О трудовых пенсиях в Российской Федерации\". Согласно оспоренным положениям определение расчетного размера трудовой пенсии при оценке пенсионных прав застрахованного лица осуществляется с учетом его среднемесячного заработка за 2000-2001 годы по сведениям индивидуального (персонифицированного) учета в системе обязательного пенсионного страхования либо за любые 60 месяцев работы подряд на основании документов, выдаваемых в установленном порядке соответствующими работодателями либо государственными (муниципальными) органами. При этом среднемесячный заработок свидетельскими показаниями не подтверждается. Как отметил Конституционный Суд, установленный порядок исчисления расчетного размера трудовой пенсии при оценке приобретенных до 1 января 2002 года пенсионных прав в части, касающейся определения размера среднемесячного заработка застрахованного лица, в равной мере распространяется на всех лиц, у которых право на назначение трудовой пенсии по старости возникло после 1 января 2002 года, обеспечивает индивидуализацию размера трудовой пенсии по старости, исключает возможность произвольного установления пенсионного обеспечения и, по существу, воспроизводит действовавший ранее порядок исчисления размера трудовых пенсий по старости. III Конституционные основы частного права 33. Постановлением от 10 марта 2017 года N 6-П Конституционный Суд дал оценку конституционности статьи 15, пункта 1 статьи 1064, статьи 1072 и пункта 1 статьи 1079 Гражданского кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о возможности возмещения потерпевшему - владельцу транспортного средства вреда в размере, превышающем размер страхового возмещения, подлежащего выплате потерпевшему страховщиком, застраховавшим по договору обязательного страхования гражданской ответственности владельцев транспортных средств ответственность причинителя вреда. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они предполагают возможность возмещения потерпевшему вреда в размере, который превышает страховое возмещение, выплаченное потерпевшему в соответствии с законодательством об обязательном страховании гражданской ответственности. 34. Постановлением от 22 июня 2017 года N 16-П Конституционный Суд дал оценку конституционности положения пункта 1 статьи 302 Гражданского кодекса Российской Федерации. Предметом рассмотрения являлось оспоренное положение, предусматривающее право собственника истребовать принадлежащее ему имущество от добросовестного приобретателя в случае, когда это имущество выбыло из владения собственника помимо его воли, - применительно к случаям истребования жилого помещения, являвшегося выморочным имуществом. В указанном аспекте оспоренное положение признано соответствующим Конституции Российской Федерации. Конституционный Суд, кроме того, признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно допускает истребование как из чужого незаконного владения жилого помещения, являвшегося выморочным имуществом, от его добросовестного приобретателя, который при возмездном приобретении этого жилого помещения полагался на данные Единого государственного реестра недвижимости и в установленном законом порядке зарегистрировал право собственности на него, по иску соответствующего публично-правового образования в случае, когда данное публично-правовое образование не предприняло своевременных мер по его установлению и надлежащему оформлению своего права собственности на это имущество. 35. Постановлением от 6 октября 2017 года N 23-П Конституционный Суд дал оценку конституционности положений пункта 2 статьи 115 Семейного кодекса Российской Федерации и пункта 1 статьи 333 Гражданского кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о возможности уменьшения неустойки, подлежащей уплате при образовании задолженности по вине лица, обязанного уплачивать алименты по решению суда. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не препятствуют суду при наличии заслуживающих внимания обстоятельств уменьшить неустойку при образовании задолженности по вине лица, обязанного уплачивать алименты по решению суда, если подлежащая уплате неустойка явно несоразмерна последствиям нарушения обязательства по уплате алиментов. 36. Постановлением от 17 октября 2017 года N 24-П Конституционный Суд дал оценку конституционности пункта 5 части четвертой статьи 392 Гражданского процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании суд первой инстанции решает вопрос о пересмотре вынесенного им по конкретному делу судебного постановления, вступившего в законную силу, в связи с новыми обстоятельствами, признавая в качестве таковых определение (изменение) практики применения правовой нормы, выраженное в определении судебной коллегии Верховного Суда Российской Федерации, которое вынесено по результатам рассмотрения другого дела в кассационном порядке. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не предполагает возможности отмены вступивших в законную силу судебных постановлений по новым обстоятельствам в связи с определением (изменением) практики применения правовой нормы, примененной судом в конкретном деле, в определении судебной коллегии Верховного Суда Российской Федерации, вынесенном по итогам рассмотрения другого дела в кассационном порядке. 37. Постановлением от 7 ноября 2017 года N 26-П Конституционный Суд дал оценку конституционности положений абзаца первого части 2 статьи 2, абзаца третьего части 1 и части 3 статьи 2-1 Закона Республики Крым \"Об особенностях регулирования имущественных и земельных отношений на территории Республики Крым\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат основанием для разрешения вопроса о возможности включения объектов недвижимого имущества, принадлежащего физическим и юридическим лицам на праве частной собственности, возникшем до вступления в силу Федерального конституционного закона \"О принятии в Российскую Федерацию Республики Крым и образовании в составе Российской Федерации новых субъектов - Республики Крым и города федерального значения Севастополя\", в утвержденный постановлением Государственного Совета Республики Крым \"О вопросах управления собственностью Республики Крым\" Перечень имущества, учитываемого как собственность Республики Крым. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они: не предполагают включение в Перечень имущества, учитываемого как собственность Республики Крым, объектов недвижимого имущества, принадлежащих физическим и юридическим лицам на праве частной собственности, возникшем до вступления в силу названного Федерального конституционного закона на законных основаниях, и, соответственно, не предполагают произвольного прекращения права частной собственности на такое имущество; не могут служить основанием для отказа физическим или юридическим лицам в удовлетворении их требований, связанных с включением объектов недвижимого имущества в Перечень имущества, учитываемого как собственность Республики Крым, лишь вследствие самого по себе факта такого включения, без установления в надлежащей судебной процедуре отсутствия необходимых правовых оснований приобретения соответствующего имущества. Суд, рассматривая в конкретном деле вопрос о правомерности включения спорных объектов недвижимого имущества в Перечень имущества, учитываемого как собственность Республики Крым, обязан, не ограничиваясь установлением одних лишь формальных условий применения нормы, исследовать по существу фактические обстоятельства данного дела, учитывая при этом имевшую место до принятия в Российскую Федерацию Республики Крым структурную перестройку экономики Украины и преобразование отношений собственности, включая оценку оснований возникновения права собственности на спорное имущество, и предоставляя тем самым конституционные гарантии права собственности в отношении того имущества, которое принадлежит субъектам права собственности на законных основаниях. 38. Постановлением от 16 ноября 2017 года N 29-П Конституционный Суд дал оценку конституционности абзаца первого пункта 2 статьи 15.1 Федерального закона \"О статусе военнослужащих\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку оно связывает право военнослужащих - преподавателей государственных образовательных организаций высшего образования на дополнительную общую площадь жилого помещения с замещением ими должности исключительно на военной кафедре. Спорная норма признана Конституционным Судом не соответствующей Конституции Российской Федерации в той мере, в какой, связывая право военнослужащих - преподавателей, направляемых в установленном порядке без приостановления им военной службы в государственные образовательные организации высшего образования для обеспечения реализации программ военной подготовки граждан Российской Федерации, обучающихся в указанных образовательных организациях по очной форме обучения, на дополнительную общую площадь жилого помещения с замещением должности преподавательского состава исключительно на военной кафедре, указанная норма лишает данного права военнослужащих - преподавателей учебных военных центров и ставит их тем самым в неравное положение с относящимися к той же категории военнослужащими - преподавателями военных кафедр. 39. Постановлением от 6 декабря 2017 года N 37-П Конституционный Суд дал оценку конституционности абзаца тринадцатого статьи 12 Гражданского кодекса Российской Федерации и части 2 статьи 13 Арбитражного процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании арбитражный суд при рассмотрении гражданского дела разрешает вопрос о проверке нормативного правового акта, включая утративший юридическую силу, на соответствие иному нормативному правовому акту, имеющему большую юридическую силу, и о его применении, в том числе если о противоречии между этими актами заявляет лицо, участвующее в деле. Конституционный Суд признал спорные законоположения не противоречащими Конституции Российской Федерации, поскольку они предполагают обязанность арбитражного суда, рассматривающего гражданское дело, проверить нормативный правовой акт, подлежащий применению в данном гражданском деле (включая утративший юридическую силу), на соответствие иному нормативному правовому акту, имеющему большую юридическую силу, и в случае установления такого противоречия - вынести решение в соответствии с нормативным правовым актом, имеющим большую юридическую силу. 40. Постановлением от 8 декабря 2017 года N 39-П Конституционный Суд дал оценку конституционности положений статьи 15, пункта 1 статьи 1064 Гражданского кодекса Российской Федерации и подпункта 14 пункта 1 статьи 31 Налогового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку они служат нормативным основанием для решения вопроса о взыскании по искам прокуроров и налоговых органов с физических лиц, которые были осуждены за совершение налоговых преступлений, связанных с неуплатой налогов организацией, или в отношении которых уголовное преследование в связи с совершением таких преступлений было прекращено по нереабилитирующим основаниям, денежных сумм в счет возмещения вреда, причиненного бюджетам публично-правовых образований. Конституционный Суд признал спорные нормы не противоречащими Конституции Российской Федерации, поскольку они: предполагают возможность взыскания по искам прокуроров и налоговых органов о возмещении вреда, причиненного публично-правовым образованиям, денежных сумм в размере не поступивших в соответствующий бюджет от организации-налогоплательщика налоговых недоимок и пеней с физических лиц, которые были осуждены за совершение налоговых преступлений, вызвавших эти недоимки, или уголовное преследование которых в связи с совершением таких преступлений было прекращено по нереабилитирующим основаниям, при установлении всех элементов состава гражданского правонарушения, притом что сам факт вынесения обвинительного приговора или прекращения уголовного дела не может расцениваться судом как безусловно подтверждающий их виновность в причинении имущественного вреда; не могут использоваться для взыскания с указанных физических лиц штрафов за налоговые правонарушения, наложенных на организацию-налогоплательщика; не допускают, по общему правилу, взыскание вреда, причиненного бюджетам публично-правовых образований, в размере подлежащих зачислению в соответствующий бюджет налогов и пеней с физических лиц, обвиняемых в совершении налоговых преступлений, до внесения в единый государственный реестр юридических лиц сведений о прекращении организации-налогоплательщика либо до того, как судом будет установлено, что данная организация является фактически недействующей и (или) что взыскание с нее либо с лиц, привлекаемых к ответственности по ее долгам, налоговой недоимки и пеней на основании норм налогового и гражданского законодательства невозможно (кроме случаев, когда судом установлено, что организация-налогоплательщик служит лишь \"прикрытием\" для действий контролирующего ее физического лица); предполагают правомочие суда при определении размера возмещения вреда, причиненного бюджету публично-правового образования физическим лицом, учитывать его имущественное положение (в частности, факт обогащения в результате совершения налогового преступления), степень вины, характер уголовного наказания, а также иные существенные обстоятельства, имеющие значение для разрешения конкретного дела. 41. Определением от 4 апреля 2017 года N 716-О Конституционный Суд подтвердил правовые позиции, ранее сформулированные им в Постановлении от 10 марта 2017 года N 6-П относительно учета полной стоимости новых деталей, узлов и агрегатов при определении размера убытков, подлежащих возмещению лицом, причинившим вред, и, соответственно, относительно возможности возмещения потерпевшему - владельцу транспортного средства вреда, причиненного ему лицом, гражданская ответственность которого застрахована по договору ОСАГО в размере, превышающем размер страхового возмещения. Конституционный Суд отметил, что данные правовые позиции носят общий характер и распространяются на все предусмотренные пунктом 15 статьи 12 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" формы возмещения вреда, в том числе и на возмещение вреда, осуществляемое путем выдачи и организации оплаты восстановительного ремонта поврежденного транспортного средства потерпевшего на станции технического обслуживания. 42. Определением от 4 июля 2017 года N 1442-О Конституционный Суд подтвердил ранее сформулированные правовые позиции о преюдициальном значении в гражданском деле приговора по уголовному делу (часть четвертая статьи 61 ГПК Российской Федерации) применительно к случаям, когда гражданский иск был удовлетворен по существу в приговоре - в части признания права за гражданским истцом на возмещение ему гражданским ответчиком вреда, причиненного непосредственно преступлением. Конституционный Суд подчеркнул, что в этом случае приговор суда не может рассматриваться как обычное письменное доказательство, обладающее свойством преюдициальности, так как этим приговором разрешен по существу гражданский иск о праве с определением в резолютивной части судебного акта прав и обязанностей участников материально-правового гражданского отношения, что нельзя игнорировать в гражданском деле. Указав, что понятие общеобязательности вступившего в силу судебного решения включает наряду с преюдициальностью также исполнимость содержащихся в резолютивной части судебного решения властных предписаний о конкретных правах и обязанностях субъектов, Конституционный Суд подчеркнул, что игнорирование в гражданском процессе выводов о признании права потерпевшего на возмещение вреда, содержащихся во вступившем в законную силу приговоре, может привести к фактическому преодолению окончательности и неопровержимости вступившего в законную силу судебного акта без соблюдения установленных законом особых процедурных условий его пересмотра, т.е. к произволу при осуществлении судебной власти; отказ суда, рассматривающего в порядке гражданского судопроизводства вопрос о размере возмещения причиненного преступлением вреда, руководствоваться приговором о признании за гражданским истцом права на удовлетворение гражданского иска являлся бы прямым нарушением законодательных предписаний, в соответствии с которыми вступившие в законную силу акты федеральных судов, мировых судей и судов субъектов Российской Федерации обязательны для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, других физических и юридических лиц и подлежат неукоснительному исполнению на всей территории Российской Федерации. 43. В Определениях от 21 сентября 2017 года N 1793-О и N 1794-О Конституционный Суд выявил смысл положений статьи 7 Лесного кодекса Российской Федерации. Конституционный Суд указал, что, установив приоритет сведений о категории земельных участков, содержащихся в правоустанавливающих документах и Едином государственном реестре недвижимости, перед категорией земель, указанной в государственном лесном реестре и лесном плане субъекта Российской Федерации, федеральный законодатель исключил возможность изъятия земельных участков у граждан, которые приобрели их на законном основании и были указаны как их собственники в Едином государственном реестре недвижимости только по формальным основаниям их расположения в границах лесничеств и лесопарков в соответствии с данными государственного лесного реестра. При этом Конституционный Суд отметил, что, рассматривая иски публично-правовых образований об истребовании земельных участков из владения к гражданам, чье право собственности на них зарегистрировано в Едином государственном реестре недвижимости, суды должны оценивать возможность защиты прав добросовестных приобретателей в том числе в соответствии с конституционно-правовым смыслом содержащихся в статье 302 ГК Российской Федерации законоположений, выявленным Конституционным Судом Российской Федерации (Постановление от 22 июня 2017 года N 16-П). 44. В Определении от 21 сентября 2017 года N 1795-О Конституционный Суд указал, что сформулированный в Постановлении от 22 июня 2017 года N 16-П вывод о том, что в случае истребования выморочного имущества от его добросовестного приобретателя справедливым было бы переложение неблагоприятных последствий в виде утраты такого имущества на публично-правовое образование, был сделан Конституционным Судом в отношении добросовестных приобретателей жилых помещений и сам по себе не предполагает, что такое же определение баланса интересов справедливо для случаев истребования от добросовестных приобретателей земельных участков. Конституционный Суд указал, что интерес публично-правового образования, истребующего выбывший из его владения земельный участок в результате противоправных действий третьих лиц, существенно отличается от интереса публично-правового образования, которое истребует выморочное жилое помещение с целью включения его в соответствующий (государственный или муниципальный) жилищный фонд социального использования (пункт 2 статьи 1151 ГК Российской Федерации) для последующего предоставления по предусмотренным законом основаниям. 45. В Определении от 7 декабря 2017 года N 2794-О Конституционный Суд выявил смысл положений пунктов 3 и 4 части 1 статьи 9 Федерального закона \"О накопительно-ипотечной системе жилищного обеспечения военнослужащих\", а также отдельных положений Правил формирования и ведения реестра участников накопительно-ипотечной системы жилищного обеспечения военнослужащих Министерством обороны Российской Федерации, федеральными органами исполнительной власти и федеральными государственными органами, в которых федеральным законом предусмотрена военная служба применительно к случаю выявления факта ошибочного включения в реестр участников накопительно-ипотечной системы. Конституционный Суд указал, что в случае, если лицо было ошибочно включено в реестр участников накопительно-ипотечной системы, аннулирование записи о нем в реестре и закрытие специального накопительного счета допускаются только до момента получения таким лицом соответствующих денежных средств. 46. В Определении от 7 декабря 2017 года N 2795-О Конституционный Суд выявил смысл положений статьи 60 Гражданского процессуального кодекса Российской Федерации, устанавливающей, что обстоятельства дела, которые в соответствии с законом должны быть подтверждены определенными средствами доказывания, не могут подтверждаться никакими другими доказательствами. Конституционный Суд указал, что оспоренная норма не наделяет суды полномочиями, порождающими возможность их произвольного усмотрения при решении вопроса о допустимости доказательств, и не препятствует участникам гражданского процесса прибегать к любым средствам доказывания, включая показания свидетелей, при установлении в порядке особого производства факта участия в боевых действиях. IV Конституционные основы уголовной юстиции 47. Постановлением от 10 февраля 2017 года N 2-П Конституционный Суд дал оценку конституционности положений статьи 212.1 Уголовного кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат основанием для решения вопроса о наличии в деянии признаков уголовно-противоправного нарушения установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования и о применении к совершившему это деяние лицу уголовного наказания в виде лишения свободы. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они: позволяют подвергать уголовному преследованию за нарушение установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования (далее - соответствующее нарушение) лицо, ранее не менее трех раз в течение ста восьмидесяти дней привлекавшееся к административной ответственности за административные правонарушения, предусмотренные статьей 20.2 КоАП Российской Федерации, если это лицо в пределах срока, в течение которого оно считается подвергнутым административному наказанию за указанные административные правонарушения, вновь нарушило установленный порядок организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования; предполагают, что привлечение лица к уголовной ответственности за преступление, предусмотренное данной статьей, возможно только в случае, если соответствующее нарушение повлекло за собой причинение или реальную угрозу причинения вреда здоровью граждан, имуществу физических или юридических лиц, окружающей среде, общественному порядку, общественной безопасности или иным конституционно охраняемым ценностям; исключают возможность привлечения к уголовной ответственности за соответствующее нарушение лица, в отношении которого на момент совершения инкриминируемого ему деяния отсутствовали вступившие в законную силу судебные акты о привлечении не менее трех раз в течение ста восьмидесяти дней к административной ответственности за административные правонарушения, предусмотренные статьей 20.2 КоАП Российской Федерации; допускают привлечение лица к уголовной ответственности на основании данной статьи только в случае, если соответствующее нарушение носило умышленный характер; означают, что фактические обстоятельства, установленные вступившими в законную силу судебными актами по делам об административных правонарушениях, сами по себе не предопределяют выводы суда о виновности лица, в отношении которого они были вынесены, в совершении преступления, предусмотренного данной статьей, которая должна устанавливаться судом в предусмотренных уголовно-процессуальным законом процедурах на основе всей совокупности доказательств, включая не исследованные при рассмотрении дел о совершенных этим лицом административных правонарушениях; подразумевают возможность назначения лицу наказания в виде лишения свободы лишь при том условии, что соответствующее нарушение повлекло за собой утрату публичным мероприятием мирного характера (если соответствующее нарушение не подпадает под признаки преступления, предусмотренного статьей 212 \"Массовые беспорядки\" УК Российской Федерации) или причинение либо реальную угрозу причинения существенного вреда здоровью граждан, имуществу физических или юридических лиц, окружающей среде, общественному порядку, общественной безопасности или иным конституционно охраняемым ценностям, притом что без назначения данного вида наказания невозможно обеспечить достижение целей уголовной ответственности за преступление, предусмотренное данной статьей. 48. Постановлением от 2 марта 2017 года N 4-П Конституционный Суд дал оценку конституционности положений пункта 3 части первой статьи 24, пункта 1 статьи 254 и части восьмой статьи 302 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании судом разрешается вопрос о прекращении уголовного дела в случае истечения сроков давности уголовного преследования. Спорные нормы были признаны не противоречащими Конституции Российской Федерации, поскольку предполагают, что при прекращении уголовного дела в связи с истечением сроков давности уголовного преследования с согласия обвиняемого (подсудимого): потерпевший, если у него имеются обоснованные сомнения в правильности исчисления срока давности уголовного преследования, вправе представить свои возражения против прекращения уголовного дела, которые должны быть исследованы судом, а в случае вынесения решения о прекращении уголовного дела - оспорить его по мотивам незаконности и необоснованности в установленном процессуальным законом порядке; для потерпевшего сохраняется возможность защитить свои права и законные интересы в порядке гражданского судопроизводства с учетом правил о сроках исковой давности, а обвиняемый (подсудимый) не освобождается от обязательств по возмещению причиненного противоправным деянием ущерба. При этом потерпевшему должно обеспечиваться содействие со стороны государства в лице его уполномоченных органов в получении доказательств, подтверждающих факт причинения такого ущерба; суд, рассматривающий в порядке гражданского судопроизводства иск о возмещении ущерба, причиненного подвергавшимся уголовному преследованию лицом, должен принять данные предварительного расследования. К ним относятся и сведения, содержащиеся в решении о прекращении в отношении этого лица уголовного дела в связи с истечением сроков давности уголовного преследования, в качестве письменных доказательств. Эти и другие имеющиеся в деле доказательства суд обязан оценивать по своему внутреннему убеждению, основанному на их всестороннем, полном, объективном и непосредственном исследовании; потерпевший не лишен возможности обратиться в суд с заявлением о присуждении компенсации за нарушение права на судопроизводство в разумный срок. 49. Постановлением от 7 марта 2017 года N 5-П Конституционный Суд дал оценку конституционности пункта 1 части третьей статьи 81 и статьи 401.6 Уголовно-процессуального кодекса Российской Федерации. Предметом рассмотрения являлись: пункт 1 части третьей статьи 81 УПК Российской Федерации - постольку, поскольку на его основании разрешается вопрос о конфискации имущества, принадлежащего на праве собственности лицу, уголовное дело в отношении которого прекращено в связи с истечением срока давности уголовного преследования, и признанного в качестве орудия преступления или иного средства его совершения вещественным доказательством по данному уголовному делу; статья 401.6 данного Кодекса - постольку, поскольку на ее основании разрешается вопрос о допустимости пересмотра в кассационном порядке судебного решения о возвращении указанного имущества лицу, в отношении которого уголовное дело прекращено, за пределами срока, превышающего один год со дня вступления такого судебного решения в законную силу. Конституционный Суд признал оспоренные положения статьи 81 УПК Российской Федерации не противоречащими Конституции Российской Федерации, поскольку они предполагают, что лишение обвиняемого (подсудимого), в отношении которого решается вопрос о прекращении уголовного дела в связи с истечением срока давности уголовного преследования, принадлежащего ему на законных основаниях имущества, признанного в качестве орудия преступления или иного средства его совершения вещественным доказательством, и, соответственно, прекращение права собственности обвиняемого (подсудимого) на это имущество могут производиться при отсутствии возражения обвиняемого (подсудимого) против прекращения уголовного дела по данному основанию и при условии разъяснения ему юридических последствий такого прекращения, включая конфискацию. Если такого согласия с его стороны не получено, то прекращение права собственности данного лица на указанное имущество производится при вынесении обвинительного приговора с освобождением осужденного от наказания. Не противоречащей Конституции Российской Федерации признана также статья 401.6 УПК Российской Федерации, поскольку она не предполагает пересмотра (отмены или изменения) в кассационном порядке вступившего в законную силу судебного решения, в соответствии с которым указанное имущество не подлежит конфискации, по прошествии одного года со дня вступления такого судебного решения в законную силу. 50. Постановлением от 16 марта 2017 года N 7-П Конституционный Суд дал оценку конституционности положений пункта 2 части второй статьи 30 и пункта 1 части третьей статьи 31 Уголовно-процессуального кодекса Российской Федерации, части второй статьи 57 и части второй статьи 59 Уголовного кодекса Российской Федерации. Оспоренные положения пункта 1 части третьей статьи 31 УПК Российской Федерации являлись предметом рассмотрения постольку, поскольку во взаимосвязи с пунктом 2 части второй статьи 30 УПК Российской Федерации, частью второй статьи 57 и частью второй статьи 59 УК Российской Федерации они исключают возможность рассмотрения судом в составе судьи верховного суда республики, краевого, областного или равного им по уровню суда и коллегии из двенадцати присяжных заседателей уголовного дела в отношении мужчины, достигшего шестидесятипятилетнего возраста и обвиняемого в совершении преступления, предусмотренного частью второй статьи 105 УК Российской Федерации. Оспоренные положения пункта 1 части третьей статьи 31 УПК Российской Федерации признаны не соответствующими Конституции Российской Федерации в той мере, в какой во взаимосвязи с названными нормативными положениями ими исключается возможность рассмотрения судом в указанном составе уголовного дела по обвинению достигшего шестидесятипятилетнего возраста мужчины в совершении преступления, предусмотренного частью второй статьи 105 УК Российской Федерации, притом что уголовное дело по обвинению мужчины в возрасте от восемнадцати до шестидесяти пяти лет, а также женщины старше восемнадцати лет в совершении такого преступления при тех же условиях может быть рассмотрено судом в этом составе. Впредь до вступления в силу нового правового регулирования определен следующий порядок исполнения Постановления. Уголовные дела по обвинению достигших шестидесятипятилетнего возраста мужчин в совершении преступлений, предусмотренных частью второй статьи 105 УК Российской Федерации, если судебные заседания по этим уголовным делам не назначены на момент вступления настоящего Постановления в силу, подлежат рассмотрению в соответствии с правилами о подсудности и составе суда, которые применяются к совершеннолетним лицам, не достигшим шестидесяти пяти лет. Если на указанный момент судебные заседания по уголовным делам уже назначены к рассмотрению, подсудность и состав суда изменению не подлежат (за исключением уголовного дела заявителя), в том числе в рамках и по результатам рассмотрения уголовного дела в апелляционном, кассационном и надзорном порядке. 51. Постановлением от 11 мая 2017 года N 13-П Конституционный Суд дал оценку конституционности пункта 1 части третьей статьи 31 Уголовно-процессуального кодекса Российской Федерации. Оспоренное нормативное положение являлось предметом рассмотрения постольку, поскольку - с учетом части второй статьи 57 и части второй статьи 59 УК Российской Федерации, согласно которым женщинам пожизненное лишение свободы или смертная казнь не назначаются, - им исключается возможность рассмотрения по ходатайству обвиняемого судом в составе судьи верховного суда республики, краевого, областного или другого равного им по уровню суда и коллегии из двенадцати присяжных заседателей уголовного дела о преступлении, предусмотренном пунктом \"б\" части четвертой статьи 229.1 УК Российской Федерации, применительно к случаям, когда в совершении такого преступления обвиняется женщина. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой им исключается возможность рассмотрения судом в обозначенном составе уголовного дела по обвинению женщины в совершении указанного преступления, притом что уголовное дело по обвинению мужчины в совершении такого преступления при тех же условиях может быть рассмотрено судом в данном составе. Конституционный Суд указал при этом, что женщине, обвиняемой в преступлении, за совершение которого в качестве наиболее строгого вида наказания соответствующей статьей (частью статьи) Уголовного кодекса Российской Федерации предусматривается пожизненное лишение свободы или смертная казнь, должно предоставляться право на рассмотрение ее уголовного дела тем же судом и в таком же составе, что и мужчине. Конституционный Суд определил порядок исполнения данного Постановления. Уголовные дела по обвинению женщин в совершении преступлений, предусмотренных частью четвертой статьи 210, частью пятой статьи 228.1, частью четвертой статьи 229.1, статьями 277, 295, 317 и 357 УК Российской Федерации, если судебные заседания по этим уголовным делам на момент вступления Постановления в силу не назначены, подлежат рассмотрению верховным судом республики, краевым, областным или другим равным им по уровню судом, а по ходатайству обвиняемых - судом в составе судьи такого суда и коллегии из двенадцати присяжных заседателей. Подсудность и состав суда по уголовным делам, судебные заседания по которым на указанный момент уже назначены к рассмотрению, изменению, в том числе в рамках и по результатам их рассмотрения в апелляционном, кассационном и надзорном порядке, не подлежат. 52. Постановлением от 6 июня 2017 года N 15-П Конституционный Суд дал оценку конституционности пункта 1 части третьей статьи 31 Уголовно-процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку во взаимосвязи с части второй статьи 57 и части второй статьи 59 УК Российской Федерации, согласно которым женщинам пожизненное лишение свободы или смертная казнь не назначаются, им исключается рассмотрение верховным судом республики, краевым, областным или другим равным им по уровню судом уголовного дела о преступлении, предусмотренном частью пятой статьи 228.1 УК Российской Федерации, применительно к случаям, когда в совершении такого преступления обвиняется женщина. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой им исключается рассмотрение судом данного уровня уголовных дел по обвинению женщин старше восемнадцати лет в совершении указанного преступления, притом что уголовные дела по обвинению мужчин в их совершении при тех же условиях подлежат рассмотрению судом данного уровня. Конституционный Суд указал при этом, что уголовное дело по обвинению женщины в любом из преступлений, в качестве санкции за совершение которых соответствующей статьей (частью статьи) Уголовного кодекса Российской Федерации предусмотрены смертная казнь или пожизненное лишение свободы, - притом что уголовное дело по обвинению мужчины в совершении такого преступления при тех же условиях подлежит рассмотрению верховным судом республики, краевым, областным или другим равным им по уровню судом, - также должно рассматриваться судом данного уровня. Конституционный Суд определил порядок исполнения данного Постановления. Уголовные дела по обвинению женщин в совершении преступлений, предусмотренных частью второй статьи 105, частью четвертой статьи 210, частью пятой статьи 228.1, частью четвертой статьи 229.1, статьями 277, 295, 317 и 357 УК Российской Федерации, если судебные заседания по этим уголовным делам на момент вступления данного Постановления в силу не назначены, подлежат рассмотрению верховным судом республики, краевым, областным или другим равным им по уровню судом. Подсудность и состав суда по уголовным делам, судебные заседания по которым на указанный момент уже назначены, изменению, в том числе в рамках и по результатам их рассмотрения в апелляционном, кассационном и надзорном порядке, не подлежат. 53. Постановлением от 14 июля 2017 года N 21-П Конституционный Суд дал оценку конституционности части первой статьи 260 Уголовно-процессуального кодекса Российской Федерации. Оспоренная норма являлась предметом рассмотрения постольку, поскольку на ее основании судом разрешается вопрос о возможности рассмотрения замечаний на протокол судебного заседания суда первой инстанции в случае, когда такие замечания поданы стороной, прежде ознакомленной с данным протоколом, за пределами установленного этой нормой для их подачи срока, в том числе после направления уголовного дела в суд апелляционной инстанции. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно: допускает рассмотрение председательствующим в суде первой инстанции замечаний на протокол судебного заседания этого суда, поданных стороной, прежде ознакомленной с данным протоколом, после истечения срока, предусмотренного для подачи таких замечаний, лишь при условии предшествующего разрешения председательствующим в суде первой инстанции в мотивированном постановлении ходатайства о восстановлении пропущенного срока на основе оценки всех доводов ходатайствующей стороны; исключает восстановление пропущенного срока для подачи замечаний на протокол судебного заседания суда первой инстанции и их подачу после направления уголовного дела в суд апелляционной инстанции, что не лишает стороны возможности при рассмотрении уголовного дела в суде апелляционной инстанции заявить ходатайство о подтверждении или опровержении тех или иных имеющих значение для данного дела фактов и обстоятельств, относящихся к судебному заседанию суда первой инстанции, но не нашедших отражения или неверно отраженных в его протоколе, и не предполагает произвольного отклонения таких ходатайств судом апелляционной инстанции, который обязан самостоятельно оценить содержание протокола судебного заседания суда первой инстанции в совокупности с другими доказательствами и материалами уголовного дела и установить наличие либо отсутствие оснований для отмены или изменения приговора или иного проверяемого решения суда первой инстанции; подразумевает обязанность суда первой инстанции уведомить об удостоверении правильности замечаний на протокол судебного заседания, поданных стороной, прежде ознакомленной с данным протоколом, после истечения срока, предусмотренного для подачи таких замечаний, другую сторону. 54. Постановлением от 14 ноября 2017 года N 28-П Конституционный Суд дал оценку конституционности отдельных положений Уголовно-процессуального кодекса Российской Федерации. Предметом рассмотрения являлись: часть пятая статьи 135 и часть шестая статьи 399 УПК Российской Федерации - как устанавливающие право прокурора участвовать в судебном рассмотрении и разрешении требования реабилитированного о возмещении имущественного вреда, причиненного ему в связи с незаконным или необоснованным уголовным преследованием; пункт 3 части второй статьи 133 и часть первая статьи 214 УПК Российской Федерации - постольку, поскольку они позволяют прекращать судебное рассмотрение требования реабилитированного лица о возмещении причиненного ему в результате уголовного преследования вреда в случае, когда прокурор отменяет выступающее юридическим основанием для возникновения права на реабилитацию решение о прекращении уголовного преследования этого лица; часть первая статьи 136 УПК Российской Федерации - применительно к возможности определить в системе прокуратуры конкретного прокурора, обязанного принести от имени государства официальное извинение реабилитированному за вред, причиненный ему незаконным или необоснованным уголовным преследованием; часть пятая статьи 135 во взаимосвязи со статьей 138, пунктом 1 статьи 397 и пунктом 1 части первой статьи 399 УПК Российской Федерации - как допускающие отмену вынесенного в порядке гражданского судопроизводства судебного решения, которым удовлетворено требование реабилитированного о возмещении имущественного вреда; статья 63, часть пятая статьи 135, статьи 137 и 399 УПК Российской Федерации, на основании которых решается вопрос о возможности участия в рассмотрении требования реабилитированного тех судей, которые ранее принимали процессуальные решения в отношении этого лица при рассмотрении его уголовного дела, а также вопрос о возможности повторного участия судьи в рассмотрении требования реабилитированного в случае возвращения вышестоящим судом этого требования на новое судебное рассмотрение. Конституционный Суд признал оспоренные положения части пятой статьи 135 и части шестой статьи 399 УПК Российской Федерации не противоречащими Конституции Российской Федерации, поскольку, допуская участие прокурора в судебном заседании при рассмотрении требования реабилитированного лица о возмещении имущественного вреда, причиненного ему в связи с незаконным или необоснованным уголовным преследованием, они предполагают, что прокурор не выступает в этой процедуре в качестве процессуального оппонента (противника) реабилитированного, а обеспечивает доведение до суда необходимых для решения вопроса о возмещении такого вреда сведений. Конституционный Суд признал спорную норму части первой статьи 214 УПК Российской Федерации во взаимосвязи с пунктом 3 части второй статьи 133 УПК Российской Федерации не соответствующей Конституции Российской Федерации в той мере, в какой она позволяет прокурору в течение неопределенного срока отменять вынесенное по реабилитирующим основаниям постановление о прекращении уголовного дела либо уголовного преследования без предоставления лицу, в отношении которого оно вынесено, эффективных гарантий защиты, включая судебную, от незаконного и необоснованного возобновления уголовного преследования. Часть первая статьи 136 УПК Российской Федерации была признана не противоречащей Конституции Российской Федерации, поскольку предполагает, что: обязанность от имени государства принести официальное извинение лицу, в отношении которого вынесено постановление о прекращении по реабилитирующему основанию уголовного дела либо уголовного преследования на досудебной стадии уголовного судопроизводства, за причиненный ему вред лежит на прокуроре города или района, иной территориальной, военной или специализированной прокуратуры, непосредственно осуществляющем надзор за процессуальной деятельностью органов дознания и органов предварительного следствия, если иное не установлено для конкретного случая вышестоящим прокурором; неисполнение или ненадлежащее исполнение прокурором обязанности принести официальное извинение реабилитированному лицу могут быть обжалованы в судебном порядке. Нормативные положения части пятой статьи 135 УПК Российской Федерации во взаимосвязи со статьей 138, пунктом 1 статьи 397 и пунктом 1 части первой статьи 399 УПК Российской Федерации были признаны не противоречащими Конституции Российской Федерации, поскольку предполагается, что само по себе их несоблюдение в части рассмотрения судом требования реабилитированного о возмещении причиненного ему в связи с уголовным преследованием имущественного вреда в порядке уголовного судопроизводства не может служить основанием для отмены вынесенного в порядке гражданского судопроизводства судебного решения, которым данное требование реабилитированного было удовлетворено. Оспоренные положения статьи 63, части пятой статьи 135, статей 137 и 399 УПК Российской Федерации также были признаны не противоречащими Конституции Российской Федерации как предполагающие, что: в случае возвращения вышестоящим судом требования реабилитированного лица о возмещении причиненного в связи с уголовным преследованием вреда на новое судебное рассмотрение судья, выразивший ранее, при рассмотрении уголовного дела этого лица, позицию об обоснованности подозрения, обвинения и об отсутствии тем самым оснований для реабилитации, не должен участвовать в рассмотрении данного требования; не должен участвовать в рассмотрении требования реабилитированного лица о возмещении причиненного в связи с уголовным преследованием вреда судья, который ранее дал юридическую оценку данному требованию, вновь ставшему предметом судебного разбирательства. Конституционный Суд указал, что впредь до внесения в УПК Российской Федерации соответствующих изменений отмена или изменение в обычном порядке постановления о прекращении уголовного дела либо уголовного преследования по основаниям, влекущим ухудшение положения реабилитированного лица, допускается в срок, не превышающий одного года со дня его вынесения. По прошествии года такое постановление может быть отменено только судом по заявлению прокурора по правилам статьи 165 УПК Российской Федерации или потерпевшего - по правилам статьи 125 УПК Российской Федерации с обязательным предоставлением лицу, уголовное преследование которого было прекращено, и (или) его представителю возможности участия в судебном заседании. 55. Постановлением от 21 ноября 2017 года N 30-П Конституционный Суд дал оценку конституционности положений статей 38 и 125 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о судебной проверке действий (бездействия) следователя, связанных с определением процессуального статуса лица, которое, будучи освобождено из-под стражи после задержания по подозрению в совершении преступления на основании статей 91 и 92 УПК Российской Федерации, допрашивается в качестве свидетеля о тех же событиях и по тому же уголовному делу без вынесения процессуального решения о прекращении его уголовного преследования. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они предполагают полномочие суда при рассмотрении жалобы указанного лица на бездействие следователя, выразившееся в непринятии решения о процессуальном статусе этого лица, - разрешить, в том числе в целях признания за ним права на реабилитацию и восстановления законности, вопрос о необходимости принятия следователем такого решения. 56. Постановлением от 23 ноября 2017 года N 32-П Конституционный Суд дал оценку конституционности статей 21 и 21.1 Закона Российской Федерации \"О государственной тайне\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку они применяются для разрешения вопроса об ознакомлении лица, не имеющего допуска к государственной тайне и защищающего свои права и свободы без участия адвоката, с затрагивающими эти права и свободы решением об отказе в возбуждении уголовного дела и материалами процессуальной проверки, послужившими основанием для его вынесения, если данные решение и материалы содержат сведения в области оперативно-розыскной деятельности, составляющие государственную тайну. Конституционный Суд признал спорные нормы не противоречащими Конституции Российской Федерации в той мере, в какой они предполагают, что: использование уполномоченными должностными лицами (органами) для решения вопроса о возбуждении уголовного дела относящихся к государственной тайне результатов оперативно-розыскной деятельности не может служить препятствием для ознакомления лица, чьи права и свободы непосредственно затрагиваются постановлением об отказе в возбуждении уголовного дела (поскольку в случае возбуждения уголовного дела оно было бы признано потерпевшим или в случае завершения возбужденного уголовного дела обвинительным приговором возникли бы основания для пересмотра ранее вынесенного в его отношении судебного решения по вновь открывшимся обстоятельствам), с этим постановлением и дающими основание для его вынесения материалами, содержащими сведения о фактических обстоятельствах, свидетельствующих об отсутствии или наличии достаточных данных, указывающих на признаки преступления; в случае приобщения к материалам проверки сообщения о преступлении документов и материалов, содержащих сведения в области оперативно-розыскной деятельности, имеющие гриф секретности, сохранность государственной тайны при ознакомлении лица, чьи права и свободы непосредственно затрагиваются постановлением об отказе в возбуждении уголовного дела, с материалами такой проверки и решением, принятым по ее результатам, может быть обеспечена путем использования предусмотренных законом механизмов, включая предупреждение о неразглашении государственной тайны, ставшей известной лицу в связи с ознакомлением с постановлением об отказе в возбуждении уголовного дела и положенными в его основу материалами проверки сообщения о преступлении, предупреждение о привлечении к уголовной ответственности в случае разглашения государственной тайны, а также хранение копий и выписок из процессуальных документов вместе с материалами указанной проверки; уполномоченные должностные лица обязаны предпринимать все относящиеся к их компетенции меры, с тем чтобы в материалах проверки сообщения о преступлении содержались лишь те сведения, которые необходимы для принятия соответствующего процессуального решения, и тем самым исключались бы коллизии между требованиями защиты государственной тайны и гарантиями права лица на ознакомление с непосредственно затрагивающими его права и свободы документами и материалами, дающими основание для вынесения постановления об отказе в возбуждении уголовного дела. 57. Определением от 17 января 2017 года N 61-О Конституционный Суд выявил конституционный смысл статьи 135 Уголовно-процессуального кодекса Российской Федерации. Оспоренными положениями регламентированы виды имущественного вреда, подлежащего возмещению реабилитированному лицу, порядок направления требования о его возмещении, рассмотрения такого требования судом, а также направления копии решения суда. Конституционный Суд указал, что продолжение уголовного преследования лица в связи с совершением им преступлений не препятствует рассмотрению его требований о возмещении вреда, который был причинен в результате прекращенного по реабилитирующим основаниям уголовного преследования за совершение другого самостоятельного преступления. 58. Определением от 4 июля 2017 года N 1441-О Конституционный Суд выявил смысл положения пункта 1 части третьей статьи 31 Уголовно-процессуального кодекса Российской Федерации. Из оспоренных положений во взаимосвязи с частью четвертой статьи 78 УК Российской Федерации следует, что уголовные дела о преступлениях, предусмотренных частью второй статьи 105 УК Российской Федерации, перестают быть подсудными верховному суду республики, краевому, областному и другим равным им по уровню судам в составе судьи и коллегии из двенадцати присяжных заседателей в случаях, когда в связи с истечением срока давности привлечения к уголовной ответственности по этой статье становится невозможным применение к подсудимому наказания в виде смертной казни или пожизненного лишения свободы, в то время как уголовные дела в отношении мужчин по аналогичному обвинению в случае неистечения срока давности привлечения к уголовной ответственности подлежат по ходатайству обвиняемого рассмотрению судами указанного уровня в составе судьи и коллегии присяжных заседателей. Конституционный Суд отметил, что ввиду истечения сроков давности из подсудности суда с участием присяжных заседателей выведены уголовные дела об этих преступлениях, совершенных любым лицом - вне зависимости от возраста и пола. При этом оспоренные положения не предполагают, что уголовные дела о преступлениях, предусмотренных частью второй статьи 105 УК Российской Федерации, неподсудны соответствующим судам в обозначенном составе в случаях, когда срок давности привлечения к уголовной ответственности по данной статье истек после назначения судебного заседания в этом суде. 59. В Определении от 10 октября 2017 года N 2252-О Конституционный Суд выявил смысл положений части второй.1 статьи 281 Уголовно-процессуального кодекса Российской Федерации. Согласно оспоренным положениям в определенных законом случаях решение об оглашении показаний потерпевшего или свидетеля и о воспроизведении видеозаписи или киносъемки следственных действий, производимых с их участием, может быть принято судом при условии предоставления обвиняемому (подсудимому) в предыдущих стадиях производства по делу возможности оспорить эти доказательства предусмотренными законом способами. Конституционный Суд указал, что суды при оценке доказательств по уголовному делу, в том числе оглашенных показаний не явившихся свидетеля или потерпевшего, должны учитывать все обстоятельства, связанные с причинами их неявки и с их участием в предшествующих судебному разбирательству стадиях уголовного судопроизводства, а также с наличием либо отсутствием у подозреваемого, обвиняемого или его защитника возможности, узнав о содержании показаний, данных свидетелем или потерпевшим, оспорить (поставить под сомнение) эти показания в предусмотренном уголовно-процессуальном законом порядке, заявив соответствующие ходатайства. 60. В Определении от 7 декабря 2017 года N 2800-О Конституционный Суд выявил смысл положений части четвертой статьи 37, части седьмой статьи 246 и части первой статьи 389.13 Уголовно-процессуального кодекса Российской Федерации, касающихся отмены обвинительного приговора и прекращения уголовного дела или уголовного преследования полностью или в соответствующей части в случае отказа прокурора (государственного обвинителя) от осуществления уголовного преследования (поддержания обвинения), сделанного путем внесения апелляционного представления и (или) высказывания своей позиции при рассмотрении уголовного дела судом второй инстанции. Конституционный Суд указал, что позиция прокурора в апелляционной инстанции об отмене приговора и оправдании лица за отсутствием состава преступления не является для суда обязательной и не влечет таких же последствий, как отказ прокурора от обвинения в суде первой инстанции. Для случаев, когда суд апелляционной инстанции придет к выводу об ошибочности позиции прокурора и установит, что вынесенный приговор является законным, обоснованным и справедливым, он правомочен отказать в удовлетворении апелляционного представления прокурора, что, в свою очередь, влечет вступление решения суда первой инстанции в законную силу."
}