{
  "title": "Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2012 г.",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2012 г. Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором и третьем кварталах 2012 года (постановления, определения по жалобам). I. Конституционные основы публичного права 1. Постановлением от 18 мая 2012 года N 12-П Конституционный Суд дал оценку конституционности положений части 2 статьи 20.2 Кодекса Российской Федерации об административных правонарушениях, а также пункта 3 части 4 статьи 5 и пункта 5 части 3 статьи 7 Федерального закона \"О собраниях, митингах, демонстрациях, шествиях и пикетированиях\". Заявителем оспаривались законоположения, устанавливающие административную ответственность за нарушение порядка проведения собрания, митинга, демонстрации, шествия или пикетирования, а также закрепляющие обязанность организатора публичного мероприятия обеспечивать соблюдение условий его проведения, указанных в уведомлении или измененных в результате согласования с органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления, притом что в уведомлении о проведении публичного мероприятия указывается предполагаемое количество его участников, что позволяет привлекать организатора публичного мероприятия к административной ответственности в случае, если фактическое количество его участников превысило заявленное в уведомлении о проведении публичного мероприятия. Согласно вынесенному Конституционным Судом решению оспариваемые нормы позволяют рассматривать несоответствие реального количества участников публичного мероприятия предполагаемому их количеству, указанному в уведомлении о проведении данного публичного мероприятия, в качестве основания привлечения его организатора к административной ответственности за нарушение установленного порядка проведения публичного мероприятия только в том случае, если будет установлено, что именно это несоответствие, возникшее по вине организатора публичного мероприятия, создало реальную угрозу для общественного порядка и (или) общественной безопасности, безопасности участников данного публичного мероприятия, равно как и лиц, в нем не участвовавших, причинения ущерба имуществу физических и юридических лиц. 2. Постановлением от 7 июня 2012 года N 14-П Конституционный Суд дал оценку конституционности положений подпункта 1 статьи 15 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\" и статьи 24 Закона Российской Федерации \"О государственной тайне\". Заявителем оспаривались законоположения, согласно которым право гражданина Российской Федерации на выезд из Российской Федерации может быть временно ограничено в случае, если он при допуске к сведениям особой важности или совершенно секретным сведениям, отнесенным к государственной тайне в соответствии с законом Российской Федерации о государственной тайне, заключил трудовой договор (контракт), предполагающий временное ограничение права на выезд из Российской Федерации при условии, что срок ограничения не может превышать пять лет со дня последнего ознакомления лица со сведениями особой важности или совершенно секретными сведениями, - до истечения срока ограничения, установленного трудовым договором (контрактом) или в соответствии с данным Федеральным законом. В своем решении Конституционный Суд указал, что принятие решения о временном ограничении права гражданина на выезд из Российской Федерации не может основываться на установлении одного лишь факта допуска к сведениям особой важности или совершенно секретным сведениям, отнесенным к государственной тайне, и во всяком случае требует выяснения характера конкретной информации, к которой гражданин имел доступ в рамках своей профессиональной деятельности, и степени ее секретности, в том числе на момент обращения в уполномоченные органы в связи с предполагаемым выездом за пределы страны, а также целей выезда и других обстоятельств, наличие которых позволяет сделать вывод о необходимости применения указанного ограничения. В каждом конкретном случае - и в отношении военнослужащих, и в отношении граждан, не проходящих военную службу, - такому решению должны предшествовать установление наличия у лица не только формального допуска к сведениям особой важности или совершенно секретным сведениям, отнесенным к государственной тайне, но и фактического доступа к ним, а также оценка всех других связанных с этим обстоятельств, обусловливающих в совокупности необходимость временного ограничения его прав в конституционно защищаемых целях, определенных статьей 55 (часть 3) Конституции Российской Федерации. 3. Постановлением от 29 июня 2012 года N 16-П Конституционный Суд дал оценку конституционности положения части десятой статьи 13 Федерального закона \"Об оружии\". Заявителями оспаривалось законоположение, согласно которому охотничье огнестрельное оружие с нарезным стволом имеют право приобретать граждане Российской Федерации, которым в установленном порядке предоставлено право на охоту, при условии, что они не совершили правонарушений, связанных с нарушением правил охоты, правил производства оружия, торговли оружием, продажи, передачи, приобретения, коллекционирования или экспонирования, учета, хранения, ношения, перевозки, транспортирования и применения оружия. Конституционный Суд признал оспариваемое законоположение, как направленное на упорядочение оборота охотничьего огнестрельного оружия с нарезным стволом в целях защиты жизни и здоровья граждан, собственности, обеспечения общественной безопасности, охраны природных ресурсов, соответствующим Конституции Российской Федерации. Вместе с тем Конституционный Суд признал оспариваемое законоположение не соответствующим Конституции Российской Федерации, в той мере, в какой оно, не конкретизируя срок запрета на приобретение охотничьего огнестрельного оружия с нарезным стволом гражданами, совершившими перечисленные в оспоренной норме правонарушения, а также вид юридической ответственности, в связи с которой назначается данная административно-предупредительная мера, позволяет рассматривать ее как установленную в отношении таких граждан бессрочно - вне зависимости от степени общественной опасности и тяжести совершенного правонарушения, а также срока, в течение которого лицо считается подвергнутым административному или уголовному наказанию. Впредь до внесения федеральным законодателем необходимых изменений в действующее правовое регулирование граждане, совершившие соответствующие административные правонарушения, вправе обращаться за получением лицензии на приобретение охотничьего огнестрельного оружия с нарезным стволом по истечении срока, в течение которого лицо считается подвергнутым административному наказанию (статья 4.6 Кодекса Российской Федерации об административных правонарушениях). Граждане, совершившие преступления, связанные с нарушением правил охоты и правил оборота оружия, вправе обращаться за получением лицензии на приобретение охотничьего огнестрельного оружия с нарезным стволом после снятия или погашения судимости в соответствии со статьей 86 Уголовного кодекса Российской Федерации. 4. Постановлением от 9 июля 2012 года N 17-П Конституционный Суд дал оценку конституционности не вступившего в силу международного договора Российской Федерации - Протокола о присоединении Российской Федерации к Марракешскому соглашению об учреждении Всемирной Торговой Организации. Заявители просили признать названный Протокол и приложения к нему в неразрывной связи с Марракешским соглашением и всеми прилагаемыми к нему многосторонними торговыми соглашениями не соответствующими Конституции Российской Федерации, а потому не подлежащими введению в действие и применению в Российской Федерации. Согласно решению, вынесенному Конституционным Судом, не вступивший в силу международный договор Российской Федерации - Протокол о присоединении Российской Федерации к Марракешскому соглашению об учреждении Всемирной торговой организации признан соответствующим Конституции Российской Федерации по порядку принятия - на стадии его подписания и одобрения Правительством Российской Федерации. Указанный не вступивший в силу международный договор признан соответствующим Конституции Российской Федерации также по содержанию норм в той части, в какой его положения влекут за собой распространение на Российскую Федерацию прилагаемой к Марракешскому соглашению и являющейся его неотъемлемой частью. Договоренности о правилах и процедурах, регулирующих разрешение споров, которая предусматривает учреждение и деятельность в рамках Всемирной торговой организации [ФИО] по разрешению споров, а также в той части, в какой ими устанавливаются специфические обязательства Российской Федерации в отношении допуска лиц к оказанию юридических услуг на территории Российской Федерации. 5. Постановлением от 16 июля 2012 года N 18-П Конституционный Суд дал оценку конституционности положений части 1 статьи 3.1 Федерального закона от 24 июля 2007 года N 216-ФЗ \"О внесении изменений в часть вторую Налогового кодекса Российской Федерации и некоторые другие законодательные акты Российской Федерации\". Заявителем оспаривалось законоположение, в соответствии с которым по договорам добровольного долгосрочного страхования жизни, заключенным до дня вступления в силу данного Федерального закона на срок не менее пяти лет и в течение этих пяти лет не предусматривающим осуществления страховых выплат в пользу застрахованного лица, в том числе в виде рент и (или) аннуитетов (за исключением страховой выплаты, предусмотренной в случае наступления смерти застрахованного лица), страховые взносы по которым до дня вступления в силу данного Федерального закона были в полном объеме уплачены за физических лиц из средств работодателей, исчисление и уплата налога на доходы физических лиц производятся в порядке, действовавшем до дня вступления в силу данного Федерального закона (т.е., согласно части 1 статьи 4, - до 1 января 2008 года). Согласно вынесенному Конституционным Судом решению оспариваемая норма не соответствует Конституции Российской Федерации в той мере, в какой она допускает возможность обложения налогом на доходы физических лиц страховых выплат по договорам добровольного долгосрочного страхования жизни, предусматривающим уплату страховых взносов работодателем в интересах застрахованного физического лица как до 1 января 2008 года, так и после этой даты. Впредь до внесения необходимых изменений в федеральное законодательство на все договоры добровольного долгосрочного страхования жизни, заключенные до 1 января 2008 года, распространяется прежний порядок налогообложения страховых взносов и страховых выплат: страховые взносы, перечисляемые из средств работодателей страховым компаниям в интересах застрахованных физических лиц, подлежат обложению налогом на доходы физических лиц независимо от срока их уплаты, а страховые выплаты в пользу застрахованных физических лиц от налогообложения освобождаются. Положения статьи 213 Налогового кодекса Российской Федерации в действующей редакции, в соответствии с которыми налогом на доходы физических лиц облагаются не страховые взносы, а страховые выплаты, подлежат применению при определении налоговой базы только по тем договорам добровольного долгосрочного страхования жизни, которые заключены после 1 января 2008 года. 6. Постановлением от 18 июля 2012 года N 19-П Конституционный Суд дал оценку конституционности положений части 1 статьи 1, части 1 статьи 2 и статьи 3 Федерального закона \"О порядке рассмотрения обращений граждан Российской Федерации\". Заявителем оспаривались законоположения, согласно которым данным Федеральным законом регулируются отношения, связанные с реализацией гражданином Российской Федерации закрепленного за ним Конституцией Российской Федерации права на обращение в государственные органы и органы местного самоуправления, а также устанавливается порядок рассмотрения обращений граждан государственными органами, органами местного самоуправления и должностными лицами, предусматривается право граждан обращаться лично, а также направлять индивидуальные и коллективные обращения в государственные органы, органы местного самоуправления и должностным лицам. Были оспорены также нормативные положения, согласно которым отношения, связанные с рассмотрением обращений граждан, регулируются Конституцией Российской Федерации, международными договорами Российской Федерации, федеральными конституционными законами, данным Федеральным законом и иными федеральными законами, при этом законы и иные нормативные правовые акты субъектов Российской Федерации могут устанавливать положения, направленные на защиту права граждан на обращение, в том числе устанавливать гарантии права граждан на обращение, дополняющие гарантии, установленные данным Федеральным законом. Согласно вынесенному Конституционным Судом решению оспариваемые нормы не противоречат Конституции Российской Федерации, поскольку сами по себе они не препятствуют введению законами субъекта Российской Федерации в целях защиты конституционного права граждан на обращение положений, которые дополняют федеральные гарантии данного права и не предполагают возложение новых обязанностей (ограничений прав) на физических и юридических лиц. Вместе с тем Конституционный Суд признал оспариваемые нормы не соответствующими Конституции Российской Федерации в той мере, в какой они препятствуют распространению положений данного Федерального закона на отношения, связанные с рассмотрением органами государственной власти и органами местного самоуправления обращений объединений граждан, включая юридические лица, а также рассмотрению обращений осуществляющими публично значимые функции государственными и муниципальными учреждениями и иными организациями, в том числе введению законом субъекта Российской Федерации положений о возможности рассмотрения обращений такими учреждениями и организациями. Впредь до введения в действие нового правового регулирования при применении оспоренных законоположений следует исходить из того, что они предполагают распространение предписаний данного Федерального закона на отношения, связанные с рассмотрением органами государственной власти и местного самоуправления обращений объединений граждан, в том числе имеющих статус юридического лица, и не препятствуют распространению порядка рассмотрения обращений граждан, предусмотренного данным Федеральным законом, на отношения субъектов обращения с государственными и муниципальными учреждениями и другими организациями, на которые возложено осуществление публично значимых функций. 7. В Определении от 3 апреля 2012 года N 630-О Конституционный Суд выявил смысл нормативных положений подпункта \"а\" пункта 3 части 1 статьи 23 Федерального закона \"О защите конкуренции\". Заявителем были оспорены нормы, согласно которым антимонопольный орган выдает федеральным органам исполнительной власти, органам исполнительной власти субъектов Российской Федерации, органам местного самоуправления, иным осуществляющим функции указанных органов органам или организациям, а также государственным внебюджетным фондам, их должностным лицам обязательные для исполнения предписания об отмене или изменении актов, нарушающих антимонопольное законодательство. Согласно решению, вынесенному Конституционным Судом, предписание об изменении нормативного акта, нарушающего антимонопольное законодательство, может использоваться антимонопольным органом только в целях исключения из такого акта не соответствующих антимонопольному законодательству положений и не должно содержать требований о внесении в него дополнений. Органы и организации, в отношении которых антимонопольным органом выдано предписание об отмене или изменении акта, нарушающего антимонопольное законодательство, не лишены возможности в судебном порядке оспорить правомерность такого предписания. Оспариваемая норма не умаляет самостоятельности органов государственной власти субъектов Российской Федерации и не противоречит принципу осуществления государственной власти на основе разделения на законодательную, исполнительную и судебную. 8. В Определении от 11 мая 2012 года N 704-О Конституционным Судом выявлен смысл нормативных положений подпунктов 1, 5 и 7 пункта 1 статьи 6.2 Закона Российской Федерации от 26 июня 1992 года N 3132-1 \"О статусе судей в Российской Федерации\". Заявитель оспорил законоположения, согласно которым председатель суда организует работу суда, осуществляет общее руководство деятельностью аппарата суда, в том числе назначает на должность и освобождает от должности работников аппарата суда, а также распределяет обязанности между ними, принимает решение о поощрении работников аппарата суда либо о привлечении их к дисциплинарной ответственности, организует работу по повышению квалификации работников аппарата суда, осуществляет иные полномочия по организации работы суда, помимо предусмотренных в подпунктах 1 - 6 пункта 1 оспоренной статьи. В своем решении Конституционный Суд указал, что оспариваемые положения не предполагают наделение председателя суда правом при принятии решения о поручении государственному гражданскому служащему работы действовать произвольно, без учета конституционных положений о свободе труда, праве граждан на отдых и запрете принудительного труда и норм Федерального закона от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\". Иное понимание оспариваемых норм приводило бы к неограниченному расширению полномочий председателей судов и как следствие - к нарушению прав государственных гражданских служащих. 9. В Определении от 5 июня 2012 года N 1058-О выявлен смысл нормативных положений пункта 1 статьи 36 Федерального закона от 10 января 2003 года N 19-ФЗ \"О выборах Президента Российской Федерации\" (в редакции, действовавшей до вступления в силу Федерального закона от 2 мая 2012 года N 41-ФЗ). Заявитель оспорил законоположение, согласно которому кандидат, выдвинутый в порядке самовыдвижения, в свою поддержку, а политическая партия (за исключением политических партий, указанных в пункте 2 оспоренной статьи) в поддержку выдвинутого ею кандидата обязаны собрать не менее двух миллионов подписей избирателей; при этом на один субъект Российской Федерации должно приходиться не более 50 тысяч подписей избирателей, место жительства которых находится на территории данного субъекта Российской Федерации; если сбор подписей избирателей осуществляется среди избирателей, постоянно проживающих за пределами территории Российской Федерации, общее количество этих подписей не может быть более 50 тысяч. В своем решении Конституционный Суд указал, что оспариваемое положение не может рассматриваться как нарушающее конституционное право граждан быть избранными в органы государственной власти, поскольку закрепленное в нем регулирование объективно обусловлено потребностью подтверждения кандидатом на должность Президента Российской Федерации, выдвинутым в порядке самовыдвижения, наличия у него поддержки необходимого количества избирателей, соразмерного общей численности граждан, обладающих активным избирательным правом на президентских выборах, не создает непреодолимых препятствий для реализации гражданами своего пассивного избирательного права на выборах главы государства и не нарушает конституционный принцип равенства граждан при определении условий выдвижения и регистрации кандидатов на выборах Президента Российской Федерации. 10. В Определении от 28 июня 2012 года N 1251-О Конституционный Суд Российской Федерации выявил смысл нормативных положений пункта 1 статьи 25 Федерального закона \"О политических партиях\" (в редакции, действовавшей до вступления в силу Федерального закона от 2 апреля 2012 года N 28-ФЗ \"О внесении изменений в Федеральный закон \"О политических партиях\"). Заявитель оспорил законоположение, предусматривающее, что внесение изменений и дополнений в устав политической партии осуществляется на съезде политической партии, в работе которого принимают участие делегаты от региональных отделений этой политической партии, образованных более чем в половине субъектов Российской Федерации. Согласно вынесенному Конституционным Судом решению, в силу диспозитивного характера положений Федерального закона \"О политических партиях\", допускающих определенную свободу усмотрения и оценки при принятии регистрирующими органами решений, связанных с государственной регистрацией политической партии, предполагается, что препятствием для государственной регистрации политической партии могут выступать не любые формальные недостатки (дефекты) текста устава политической партии, а лишь имеющие содержательное значение расхождения его норм с требованиями Конституции Российской Федерации и нормами федеральных законов. Сами по себе неточности, в частности языковые ошибки, юридико-технические дефекты, обнаруженные регистрирующими органами в документах, представленных политической партией в процессе государственной регистрации, не могут служить безусловным основанием для отказа в государственной регистрации политической партии. Регистрирующие органы при принятии в отношении политической партии решений, в том числе касающихся ее государственной регистрации, обязаны, не ограничиваясь установлением одного только формального основания применения конкретной меры, учитывать все обстоятельства дела, включая характер допущенных нарушений. В случае выявления регистрирующими органами существенных нарушений, связанных с противоречиями положений устава политической партии Конституции Российской Федерации и федеральным законам и в силу этого исключающих государственную регистрацию, политическая партия должна иметь возможность для своевременного приведения устава в соответствие с требованиями законодательства, но не в произвольно избранном ею порядке, а лишь в том, который гарантировал бы выражение в итоговом тексте устава политической партии как ее основного учредительного акта согласованной демократической воли членов политической партии. 11. В Определении от 28 июня 2012 года N 1254-О выявлен смысл нормативных положений пункта \"а\" статьи 5, статьи 6 и части первой статьи 12 Федерального закона от 31 мая 2002 года N 62-ФЗ \"О гражданстве Российской Федерации\". Заявители оспорили законоположения, согласно которым гражданами Российской Федерации являются лица, имеющие гражданство Российской Федерации на день вступления в силу Федерального закона \"О гражданстве Российской Федерации\"; гражданин Российской Федерации, имеющий также иное гражданство, рассматривается Российской Федерацией только как гражданин Российской Федерации, за исключением случаев, предусмотренных международным договором Российской Федерации или федеральным законом; приобретение гражданином Российской Федерации иного гражданства не влечет за собой прекращение гражданства Российской Федерации. Оспаривались также нормативные положения, определяющие правила приобретения ребенком гражданства Российской Федерации по рождению. В своем решении Конституционный Суд воспроизвел сформулированную в ранее принятых решениях правовую позицию, согласно которой эффект \"переживания\", т.е. действия после утраты юридической силы Закона Российской Федерации \"О гражданстве Российской Федерации\", распространяется только на имевших ранее гражданство СССР лиц, которые хотя и не обращались за оформлением гражданства Российской Федерации по рождению в течение срока действия указанного Закона Российской Федерации, но и не приобрели по своему свободному волеизъявлению гражданство другого государства. Иные категории лиц с момента вступления в силу Федерального закона \"О гражданстве Российской Федерации\" реализуют право на приобретение гражданства Российской Федерации в установленном данным Федеральным законом порядке. 12. В Определении от 28 июня 2012 года N 1258-О Конституционный Суд Российской Федерации выявил смысл нормативных положений части 1 статьи 1 Федерального закона \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\". Заявитель оспорил законоположение, в соответствии с которым такие участники уголовного судопроизводства, как потерпевшие, при нарушении их права на судопроизводство в разумный срок могут обратиться в суд с заявлением о присуждении соответствующей компенсации в порядке, установленном данным Федеральным законом и процессуальным законодательством Российской Федерации. Согласно вынесенному Конституционным Судом решению вспомогательная юридическая природа механизма компенсации за нарушение права на судопроизводство в разумный срок не освобождает государство от обязанности обеспечить такую компенсацию, если нарушено право на судопроизводство при рассмотрении требований потерпевшего, связанных с защитой его гражданских (в том числе имущественных) прав, которые должны были быть обеспечены в уголовном судопроизводстве, имеющем своим назначением защиту прав и законных интересов лиц и организаций, потерпевших от преступлений, в том числе путем заявления ими требований о компенсации причиненного вреда. II. Конституционные основы трудового законодательства и социальной защиты 13. Постановлением от 23 апреля 2012 года N 10-П Конституционный Суд дал оценку конституционности положений абзаца десятого статьи 2 Закона Российской Федерации \"О занятости населения в Российской Федерации\". Заявитель оспорил законоположение, устанавливающее, что занятыми считаются граждане, являющиеся учредителями (участниками) организаций, за исключением учредителей (участников) общественных и религиозных организаций (объединений), благотворительных и иных фондов, объединений юридических лиц (ассоциаций и союзов), которые не имеют имущественных прав в отношении этих организаций. Согласно вынесенному Конституционным Судом решению оспариваемое законоположение не соответствует Конституции Российской Федерации в той мере, в какой оно препятствует признанию безработными учредителей (участников) некоммерческой организации - товарищества собственников жилья. 14. В Определении от 29 мая 2012 года N 1001-О Конституционный Суд, сославшись на ранее принятые решения, указал, что изменения, внесенные в статьи 129 и 133 Трудового кодекса Российской Федерации Федеральным законом от 20 апреля 2007 года N 54-ФЗ \"О внесении изменений в Федеральный закон \"О минимальном размере оплаты труда\" и другие законодательные акты Российской Федерации\", которыми признаны утратившими силу часть вторая статьи 129 Трудового кодекса Российской Федерации, содержавшая определение понятия \"минимальная заработная плата\", и часть четвертая статьи 133 Трудового кодекса Российской Федерации, устанавливавшая, что размеры тарифных ставок, окладов (должностных окладов) не могут быть ниже минимального размера оплаты труда, не затрагивают правил определения заработной платы работника и системы оплаты труда. При установлении системы оплаты труда каждым работодателем должны в равной мере соблюдаться как норма, гарантирующая работнику, полностью отработавшему за месяц норму рабочего времени и выполнившему нормы труда (трудовые обязанности), заработную плату не ниже минимального размера оплаты труда, так и требования статей 2, 22, 130, 132, 135, 143 и 144 Трудового кодекса Российской Федерации, в том числе правил об обеспечении работникам равной оплаты за труд равной ценности, зависимости заработной платы работника от его квалификации и сложности выполняемой работы, дифференциации заработной платы работников различных категорий в тарифных системах оплаты труда. 15. В Определении от 17 июля 2012 года N 1275-О Конституционный Суд Российской Федерации выявил смысл нормативных положений части 4 статьи 31, пункта 6 части 1 статьи 33 и статьи 37 Федерального закона от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\". Заявитель оспорил законоположения, определяющие, что в случае отказа государственного гражданского служащего от предложенной для замещения иной должности государственной гражданской службы, в том числе в другом государственном органе, либо от профессиональной переподготовки или повышения квалификации, предложенных при сокращении должностей государственной гражданской службы, государственный гражданский служащий освобождается от замещаемой должности и увольняется с государственной гражданской службы; в этом случае служебный контракт с ним прекращается в соответствии с пунктом 6 части 1 статьи 33 данного Федерального закона. Были оспорены также нормативные положения, содержащие основания и порядок расторжения служебного контракта с государственным гражданским служащим по инициативе представителя нанимателя, а также предусматривающие такое общее основание прекращения служебного контракта, освобождения от замещаемой должности государственной гражданской службы и увольнения, как отказ государственного гражданского служащего от предложенной для замещения иной должности государственной гражданской службы либо от профессиональной переподготовки или повышения квалификации в связи с сокращением должностей государственной гражданской службы, а также непредоставление ему в этих случаях иной должности государственной гражданской службы. В своем решении Конституционный Суд со ссылкой на ранее принятое Постановление от 22 ноября 2011 года N 25-П указал, что увольнение государственных гражданских служащих по основанию, предусмотренному пунктом 6 части 1 статьи 33 названного Федерального закона (отказ гражданского служащего от предложенной для замещения иной должности гражданской службы либо от профессиональной переподготовки или повышения квалификации в связи с сокращением должностей гражданской службы, а также непредоставление ему в этих случаях иной должности гражданской службы) не может осуществляться без предоставления им гарантий, предусмотренных для случаев расторжения служебного контракта по инициативе представителя нанимателя. III. Конституционные основы частного права 16. Постановлением от 14 мая 2012 года N 11-П Конституционный Суд дал оценку конституционности положения абзаца второго части первой статьи 446 Гражданского процессуального кодекса Российской Федерации. Заявителями оспаривалось законоположение, определяющее виды имущества, принадлежащего гражданину-должнику на праве собственности, на которое не может быть обращено взыскание по исполнительным документам, и относящее к такому имуществу жилое помещение (его части), если для гражданина-должника и членов его семьи, совместно проживающих в принадлежащем помещении, оно является единственным пригодным для постоянного проживания помещением, за исключением указанного в оспариваемом абзаце имущества, если оно является предметом ипотеки и на него в соответствии с законодательством об ипотеке может быть обращено взыскание. Согласно вынесенному Конституционным Судом решению установленный оспариваемым законоположением имущественный (исполнительский) иммунитет в отношении принадлежащего гражданину-должнику на праве собственности жилого помещения (его частей) должен распространяться на жилое помещение, которое по своим объективным характеристикам (площадь помещения - общая и жилая, его конструктивные особенности, рыночная стоимость и т.д.) является разумно достаточным для удовлетворения конституционно значимой потребности в жилище как необходимом средстве жизнеобеспечения. Обращение взыскания на такое жилое помещение, если оно является для указанных лиц единственным пригодным для постоянного проживания, должно осуществляться на основании судебного решения и лишь в том случае, если судом будет установлено не только одно лишь формальное соответствие жилого помещения критериям, позволяющим преодолеть в отношении него имущественный (исполнительский) иммунитет, но и несоразмерность доходов гражданина-должника его обязательствам перед кредитором (взыскателем) и отсутствие у него иного имущества, на которое может быть обращено взыскание. 17. Постановлением от 5 июня 2012 года N 13-П Конституционный Суд дал оценку конституционности положения пункта 2 статьи 1086 Гражданского кодекса Российской Федерации. Заявителем оспаривалось законоположение, предусматривающее включение в состав утраченного гражданином в результате повреждения здоровья заработка (дохода) доходов от предпринимательской деятельности на основании данных налоговой инспекции. В своем решении Конституционный Суд признал включение в состав утраченного в результате повреждения здоровья заработка (дохода) гражданина - индивидуального предпринимателя, применяющего систему налогообложения в виде единого налога на вмененный доход для отдельных видов деятельности, его доходов от предпринимательской деятельности на основании данных налоговой инспекции не противоречащим Конституции Российской Федерации, поскольку указанное законоположение не препятствует использованию - для подтверждения дохода, фактически полученного потерпевшим, - иных достоверных сведений, надлежащим образом зафиксированных в предусмотренных законодательством документах, отражающих формирование суммы доходов и расходов (данные контрольно-кассового аппарата и журнала кассира-операциониста, первичные товарно-транспортные накладные и др.). 18. Постановлением от 27 июня 2012 года N 15-П Конституционный Суд дал оценку конституционности нормативных положений пунктов 1 и 2 статьи 29, пункта 2 статьи 31 и статьи 32 Гражданского кодекса Российской Федерации. Заявителем оспаривались нормы Гражданского кодекса Российской Федерации, согласно которым гражданин, который вследствие психического расстройства не может понимать значения своих действий или руководить ими, может быть признан судом недееспособным в порядке, установленном гражданским процессуальным законодательством; над ним устанавливается опека; от имени гражданина, признанного недееспособным, сделки совершает его опекун; опекуны выступают в защиту прав и интересов своих подопечных в отношениях с любыми лицами, в том числе в судах, без специального полномочия; опека устанавливается над малолетними, а также над гражданами, признанными судом недееспособными вследствие психического расстройства, при этом опекуны являются представителями подопечных в силу закона и совершают от их имени и в их интересах все необходимые сделки. В своем решении Конституционный Суд признал оспариваемые законоположения соответствующими Конституции Российской Федерации постольку, поскольку они направлены на защиту прав и законных интересов граждан, которые вследствие психического расстройства не могут понимать значения своих действий или руководить ими, а также на обеспечение прав и свобод других лиц и охрану иных конституционно значимых ценностей. Вместе с тем Конституционный Суд признал оспариваемые законоположения не соответствующими Конституции Российской Федерации постольку, поскольку в действующей системе гражданско-правового регулирования не предусматривается возможность дифференциации гражданско-правовых последствий наличия у гражданина нарушения психических функций при решении вопроса о признании его недееспособным, соразмерных степени фактического снижения способности понимать значение своих действий или руководить ими. Впредь до вступления в силу нового правового регулирования (о необходимости введения которого Конституционным Судом было дано соответствующее предписание законодателю), вносящего изменения в механизм защиты прав граждан, страдающих психическими расстройствами, в том числе в части оказания им необходимой поддержки в реализации гражданских прав и обязанностей, которые позволяли бы суду учитывать степень нарушения способности таких граждан понимать значение своих действий или руководить ими в конкретных сферах жизнедеятельности и в максимальной степени гарантировали бы защиту их прав и законных интересов, рассмотренные законоположения подлежат применению в действующей редакции. 19. Определением от 11 мая 2012 года N 800-О-Р Конституционный Суд отказал в принятии к рассмотрению ходатайства о разъяснении ранее принятого им Определения от 17 января 2012 года N 122-О-О. В своем решении Конституционный Суд сослался на ранее сформулированную правовую позицию, из которой следует, что не могут облагаться алиментами доходы, полученные гражданином вне связи с осуществлением им трудовой и экономической деятельности, - в частности, при разовых сделках по продаже недвижимости (квартиры, земельного участка, садового домика и пр.). 20. В Определении от 15 мая 2012 года N 811-О Конституционный Суд выявил смысл нормативных положений статей 1079, 1083 и 1100 Гражданского кодекса Российской Федерации. Оспоренные заявителем законоположения направлены на регулирование специфики ответственности за вред, причиненный деятельностью, создающей повышенную опасность для окружающих, особенностей учета вины потерпевшего и имущественного положения лица, причинившего вред, а также оснований компенсации морального вреда. Согласно вынесенному Конституционным Судом решению устанавливаемое оспоренными законоположениями правовое регулирование нельзя рассматривать как не допускающее отказ в присуждении компенсации родственникам владельца источника повышенной опасности (транспортного средства), виновного в дорожно-транспортном происшествии - взаимодействии (столкновении) нескольких источников повышенной опасности (транспортных средств) - и погибшего в результате него, в том случае, когда другой участник столкновения Правила дорожного движения не нарушал и в столкновении не виновен. При этом на владельца источника повышенной опасности, не виновного в столкновении транспортных средств, не может быть возложена ответственность по возмещению вреда, в том числе обязанность компенсировать моральный вред другому владельцу источника повышенной опасности, виновному в дорожно-транспортном происшествии, или его родственникам, признанным потерпевшими. 21. В Определении от 15 мая 2012 года N 880-О Конституционный Суд выявил смысл нормативных положений пункта 4 статьи 51 Семейного кодекса Российской Федерации и пункта 5 статьи 16 Федерального закона от 15 ноября 1997 года N 143-ФЗ \"Об актах гражданского состояния\". Оспариваемые заявителем законоположения устанавливают порядок записи в книге записей рождений родителей ребенка, рожденного в результате применения такой вспомогательной репродуктивной технологии, как суррогатное материнство, а также предусматривают требование о необходимости представления при государственной регистрации рождения ребенка по заявлению супругов, давших согласие на имплантацию эмбриона другой женщине в целях его вынашивания, документа, выданного медицинской организацией и подтверждающего факт получения согласия женщины, родившей ребенка (суррогатной матери), на запись указанных супругов родителями ребенка. Согласно вынесенному Конституционным Судом решению право суррогатной матери давать согласие на то, чтобы при государственной регистрации рождения ребенка его родителями были записаны генетические родители, означает имеющуюся у нее возможность в записи акта о рождении ребенка записать себя матерью ребенка, что фиксируется и в свидетельстве о его рождении, обусловливая тем самым для женщины, родившей ребенка, права и обязанности матери. IV. Конституционные основы уголовной юстиции 22. Постановлением от 20 июля 2012 года N 20-П Конституционный Суд дал оценку конституционности положений части первой статьи 125 и части первой статьи 152 Уголовно-процессуального кодекса Российской Федерации. Заявителем оспаривались законоположения, согласно которым постановления дознавателя, следователя, руководителя следственного органа об отказе в возбуждении уголовного дела, о прекращении уголовного дела, а равно иные решения и действия (бездействие) дознавателя, следователя, руководителя следственного органа и прокурора, которые способны причинить ущерб конституционным правам и свободам участников уголовного судопроизводства либо затруднить доступ граждан к правосудию, могут быть обжалованы в районный суд по месту производства предварительного расследования, при этом предварительное расследование производится по месту совершения деяния, содержащего признаки преступления, за исключением случаев, предусмотренных статьей 152 Уголовно-процессуального кодекса Российской Федерации, в случае же необходимости производства следственных или розыскных действий в другом месте следователь вправе произвести их лично либо поручить производство этих действий соответственно следователю или органу дознания. Согласно вынесенному Конституционным Судом решению оспариваемые нормы не соответствуют Конституции Российской Федерации в той мере, в какой порождают возможность их произвольного применения при определении территориальной подсудности жалоб на решения и действия (бездействие) должностных лиц межрайонных следственных отделов при производстве предварительного расследования в случаях, когда предварительное расследование осуществляется по месту совершения деяния, содержащего признаки преступления, расположенному за пределами административного района дислокации данного следственного органа. Впредь до введения в действие нового правового регулирования рассмотрение дел по жалобам на решения и действия (бездействие) должностных лиц межрайонных следственных отделов при производстве предварительного расследования по месту совершения деяния, содержащего признаки преступления, должно осуществляться - безотносительно к месту расположения указанных следственных органов - тем районным судом, юрисдикция которого распространяется на место совершения деяния, содержащего признаки преступления. 23. Определением от 3 апреля 2012 N 662-О-Р Конституционный Суд отказал в принятии к рассмотрению ходатайства о разъяснении ранее принятого им Постановления от 21 декабря 2011 года N 30-П. В ходатайстве Председателя Следственного комитета Российской Федерации содержалась просьба о разъяснении правовой позиции, определяющей способ преодоления преюдиции вынесенного по гражданскому делу решения, основанного на сфальсифицированных доказательствах, и допустимости в таких случаях преодоления преюдициальной силы судебного решения, вынесенного в рамках гражданского судопроизводства, в административном порядке при обеспечении последующего судебного контроля данной процедуры. Конституционный Суд указал, что из Постановления Конституционного Суда от 21 декабря 2011 года N 30-П, выявившего конституционно-правовой смысл статьи 90 Уголовно-процессуального кодекса Российской Федерации, следует, что в качестве единого способа опровержения (преодоления) преюдиции во всех видах судопроизводства должен признаваться пересмотр судебных актов по вновь открывшимся обстоятельствам, к числу оснований которого относится установление приговором суда совершенных при рассмотрении ранее оконченного дела преступлений против правосудия, включая фальсификацию доказательств. 24. В Определении от 15 мая 2012 года N 813-О Конституционный Суд выявил смысл взаимосвязанных нормативных положений абзаца девятого пункта 1 статьи 126 Федерального закона \"О несостоятельности (банкротстве)\", абзаца шестого пункта 1 статьи 16, пункта 3 статьи 28 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", частей третьей и девятой статьи 115 и пункта 2 части первой статьи 208 Уголовно-процессуального кодекса Российской Федерации. Заявитель оспаривал конституционность указанных законоположений, определяющих в качестве основания для снятия ранее наложенного на имущество должника ареста решение суда о признании должника банкротом и об открытии конкурсного производства, регламентирующих порядок государственной регистрации ареста недвижимого имущества, допускающих возможность по усмотрению следователя налагать арест на имущество юридического лица при отсутствии между таким лицом и гражданским истцом по уголовному делу обязательственных отношений. Названные законоположения были также оспорены, поскольку позволяли сохранять ранее наложенный арест (обременение) после введения процедуры конкурсного производства в случае необходимости обеспечения исполнения приговора в части гражданского иска в отношении лиц, не являющихся конкурсными кредиторами, а также в случаях чрезмерно длительного срока наложения ареста на имущество в рамках уголовного дела. Согласно принятому Конституционным Судом решению наложение на период предварительного следствия и судебного разбирательства ареста на имущество для обеспечения исполнения приговора в части гражданского иска, других имущественных взысканий или возможной конфискации, в том числе в целях возмещения причиненного преступлением ущерба в интересах истца по уголовному делу, осуществляется по судебному решению. Соответственно, в силу части девятой статьи 115 Уголовно-процессуального кодекса Российской Федерации отменяется наложение ареста по постановлению, определению лица или органа, в производстве которого находится уголовное дело и в чьи полномочия входит установление и оценка фактических обстоятельств, исходя из которых снимаются ранее наложенные аресты на имущество должника, признанного банкротом. При этом в случае спора не исключается возможность проверки действий (бездействия) лица или органа, уполномоченных отменять наложение ареста на имущество, вышестоящим органом или судом (статьи 123-125 Уголовно-процессуального кодекса Российской Федерации). 25. В Определении от 15 мая 2012 года N 881-О Конституционный Суд выявил смысл нормативных положений статей 164, 172, 195 и 215 Уголовно-процессуального кодекса Российской Федерации. Заявитель оспаривал законоположения, устанавливающие порядок предъявления обвинения, общие правила производства следственных действий, порядок назначения судебной экспертизы, а также окончания предварительного следствия с обвинительным заключением в той части, в какой они позволяют органам предварительного расследования совмещать предъявление лицу обвинения с проведением ряда следственных и иных процессуальных действий и завершать предварительное следствие непосредственно после предъявления лицу обвинения. Согласно принятому Конституционным Судом решению нормы статей 164, 172, 195 и 215 Уголовно-процессуального кодекса Российской Федерации не могут рассматриваться ни как позволяющие завершить предварительное расследование без всестороннего и объективного исследования в разумные сроки всех обстоятельств дела и доказательств, в том числе тех, которые представлены стороной защиты либо должны быть получены органом предварительного расследования по ее ходатайствам, ни как дающие следователю возможность совмещать предъявление обвинения с производством тех или иных следственных действий, в том числе в чрезмерном объеме, при котором ограничивалось бы время, необходимое обвиняемому для подготовки своей защиты. Не предполагают они и одновременного предъявления первоначального, фиксируемого в постановлении о привлечении в качестве обвиняемого, и окончательного обвинения - материалов оконченного расследования, а затем и обвинительного заключения или акта, без учета заявленных обвиняемым ходатайств и принесенных им жалоб. 26. В Определении от 28 июня 2012 года N 1248-О Конституционный Суд выявил смысл нормативных положений статей 403, 413 и 415 Уголовно-процессуального кодекса Российской Федерации. Заявитель оспаривал законоположения, устанавливающие порядок рассмотрения надзорных жалоб и представлений, перечень оснований для возобновления производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств, а также порядок возбуждения производства ввиду новых или вновь открывшихся обстоятельств в той части, в какой они не допускают возможности пересмотра постановления Президиума Верховного Суда Российской Федерации в порядке надзора для исправления судебной ошибки и не признают Соображения Комитета по правам человека (образованного в соответствии с Международным пактом о гражданских и политических правах для наблюдения и контроля выполнения обязательств, принятых на себя государствами - участниками данного международного договора), в качестве основания возобновления производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств. Согласно принятому Конституционным Судом решению названные нормативные положения не исключают возможности возобновления производства по уголовному делу ввиду новых обстоятельств на основании соображений Комитета по правам человека, принятых по результатам изучения индивидуальных сообщений и содержащих адресованное Российской Федерации предложение о проведении повторного судебного разбирательства. 27. В Определении от 28 июня 2012 года N 1274-О Конституционный Суд Российской Федерации выявил смысл нормативных положений части второй статьи 30 Уголовно-процессуального кодекса Российской Федерации. Заявитель оспорил законоположения, устанавливающие подсудность суду с участием присяжных заседателей уголовных дел о преступлениях, указанных в части третьей статьи 31 Уголовно-процессуального кодекса Российской Федерации, за исключением уголовных дел о преступлениях, предусмотренных статьей 205, частями второй - четвертой статьи 206, частью первой статьи 208, частью первой статьи 212, статьями 275, 276, 278, 279 и 281 Уголовного кодекса Российской Федерации, а также относящие к подсудности суда в составе коллегии из трех судей федерального суда общей юрисдикции уголовные дела о преступлениях, предусмотренных статьей 205, частями второй - четвертой статьи 206, частью первой статьи 208, частью первой статьи 212, статьями 275, 276, 278, 279 и 281 Уголовного кодекса Российской Федерации, а при наличии ходатайства обвиняемого, заявленного до назначения судебного заседания в соответствии со статьей 231 Уголовно-процессуального кодекса Российской Федерации, - уголовные дела о преступлениях, предусмотренных частью второй статьи 105, частью третьей статьи 126, частями третьей и четвертой статьи 131, частями третьей и четвертой статьи 132, статьями 205.1, 205.2, 209 - 211, 227, частью пятой статьи 228.1, частью четвертой статьи 229.1, статьями 277, 295, 317, 353 - 358, частями первой и второй статьи 359 и статьей 360 Уголовного кодекса Российской Федерации. Согласно вынесенному Конституционным Судом решению, поскольку рассмотрение дела судом с участием присяжных заседателей не является обязательным условием реализации конституционного права на судебную защиту, а оспоренные заявителем законоположения, как исключающие определенные категории уголовных дел из подсудности суда с участием присяжных заседателей, не предполагают возможность их рассмотрения этим судом, постольку в целях обеспечения справедливого, всестороннего и объективного разрешения уголовного дела в том случае, когда невозможно выделить в отдельное производство уголовное дело в отношении одного или нескольких подсудимых, заявивших ходатайство о рассмотрении дела судом с участием присяжных заседателей, такое уголовное дело не подсудно этому суду, а подлежит рассмотрению в отношении всех подсудимых судом в составе трех судей федерального суда общей юрисдикции, являющимся законным судом для всех подсудимых."
}