{
  "title": "Обзор практики Конституционного Суда Российской Федерации за второй квартал 2020 года",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за второй квартал 2020 года Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором квартале 2020 года. I Конституционные основы публичного права 1. Постановлением от 7 апреля 2020 года N 15-П Конституционный Суд дал оценку конституционности частей 3.2 и 3.3 статьи 4.1 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат правовым основанием для решения вопроса о возможности назначения юридическому лицу за совершение административного правонарушения, предусмотренного законом субъекта Российской Федерации, административного штрафа в размере менее предусмотренного минимального размера административного штрафа, когда он составляет сто тысяч рублей или более. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой исключают возможность назначения юридическому лицу административного штрафа в указанном размере за совершение конкретного административного правонарушения. Впредь до внесения надлежащих законодательных изменений указанные положения КоАП Российской Федерации подлежат применению в устанавливаемых ими случаях при назначении юридическим лицам административных штрафов за административные правонарушения, предусмотренные законами субъектов Российской Федерации об административных правонарушениях. 2. Постановлением от 14 апреля 2020 года N 17-П Конституционный Суд дал оценку конституционности части 2 статьи 2.1, части 1 статьи 2.2, части 3 статьи 11.15.1 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос об административной ответственности юридического лица за неисполнение требований по обеспечению транспортной безопасности, совершенное умышленно. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку они предполагают, что: юридическое лицо лишь тогда подлежит привлечению к административной ответственности за неисполнение указанных требований, совершенное умышленно, когда установлен умышленный характер действий (бездействия) должностных лиц (работников) юридического лица, ответственных за исполнение требований по обеспечению транспортной безопасности, и этот вывод надлежащим образом мотивирован в постановлении по делу об административном правонарушении; в иных же случаях, когда умышленный характер действий (бездействия) таких должностных лиц (работников) юридического лица из обстоятельств дела не усматривается и при этом имелась возможность для соблюдения соответствующих требований, но юридическим лицом не были приняты все зависящие от него меры по их соблюдению, административная ответственность юридического лица может наступать только за неисполнение требований по обеспечению транспортной безопасности, совершенное по неосторожности. 3. Постановлением от 21 апреля 2020 года N 19-П Конституционный Суд дал оценку конституционности статьи 98.1 Лесного кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения в той мере, в какой в системе действующего правового регулирования ею обусловлено решение вопроса о включении информации об индивидуальных предпринимателях и юридических лицах, с которыми договор аренды лесного участка расторгнут по основанию, установленному пунктом 3 части первой статьи 619 ГК Российской Федерации, в реестр недобросовестных арендаторов лесных участков и покупателей лесных насаждений. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой предусмотренное ею включение данной информации в реестр недобросовестных арендаторов лесных участков и покупателей лесных насаждений влечет бессрочное ограничение прав указанных субъектов в сфере хозяйственного лесопользования, в том числе права заключать договоры аренды лесных участков, находящихся в государственной или муниципальной собственности. 4. Постановлением от 29 апреля 2020 года N 22-П Конституционный Суд дал оценку конституционности положений пункта 1 статьи 193 и пункта 4 статьи 195 Налогового кодекса Российской Федерации, а также пункта 5 статьи 20 Федерального закона \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции\". Находящиеся в системной связи указанные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о юридической судьбе имеющихся у организации остатков этилового спирта в случае истечения срока действия лицензии на производство, хранение и поставки произведенного этилового спирта, а также о возникновении объекта обложения акцизом в случае обнаружения недостачи такой продукции и о выборе подлежащей применению в этом случае налоговой ставки акциза из числа установленных законом. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации. При этом Конституционный Суд указал, что с учетом законоположений, устанавливающих юридические основания для уплаты акцизов, возникновение данной налоговой обязанности как таковой не обусловлено наличием (отсутствием) у налогоплательщика лицензии на осуществление определенных видов деятельности. Обнаружение же недостачи спиртосодержащей и алкогольной продукции (в том числе при недоказанности факта ее уничтожения самим налогоплательщиком) свидетельствует о невозможности для налогоплательщика подтвердить, а для налогового органа - опровергнуть совершение конкретной хозяйственной операции из числа указанных в статье 193 Налогового кодекса Российской Федерации и, соответственно, наличие или отсутствие права применения нулевой налоговой ставки. Применение в таком случае ставки акциза 0 процентов обессмысливало бы квалификацию выявленной недостачи в качестве объекта налогообложения и вело бы к злоупотреблениям со стороны плательщика акциза, притом что поступление в бюджет государства суммы акциза от возможного контрагента налогоплательщика в данном случае также не обеспечивается. 5. Постановлением от 13 мая 2020 года N 24-П Конституционный Суд дал оценку конституционности положения статей части 3 статьи 28.6 и части 6 статьи 29.10 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения в той мере, в какой они выступают основанием - во взаимосвязи с иными положениями данного Кодекса - для решения вопроса о допустимости отнесения законом субъекта Российской Федерации к подведомственности административных комиссий дел о предусмотренных законом субъекта Российской Федерации административных правонарушениях в области благоустройства территории, совершенных с использованием транспортного средства и зафиксированных с применением работающих в автоматическом режиме специальных технических средств, имеющих функции фото- и киносъемки, видеозаписи, или средств фото- и киносъемки, видеозаписи. Указанные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они означают, что разрешение в установленном ими порядке указанной категории дел может быть отнесено законом субъекта Российской Федерации к подведомственности административных комиссий, образованных на основании его закона, и что оформленное в виде электронного документа постановление по делу об административном правонарушении, вынесенное административной комиссией, подписывается усиленной квалифицированной электронной подписью ее уполномоченного должностного лица. 6. Постановлением от 4 июня 2020 года N 27-П Конституционный Суд дал оценку конституционности статьи 3.4 Закона Самарской области \"О порядке подачи уведомления о проведении публичного мероприятия и обеспечении отдельных условий реализации прав граждан на проведение публичных мероприятий в Самарской области\". Указанная норма являлась предметом рассмотрения постольку, поскольку в системе действующего правового регулирования ею к числу мест, в которых запрещается проведение собраний, митингов, шествий, демонстраций, отнесены места, расположенные ближе 150 метров от военных объектов, зданий, занимаемых образовательными организациями, зданий и объектов, используемых для богослужений, проведения религиозных обрядов и церемоний, зданий, занимаемых организациями, в которых осуществляется оказание стационарной медицинской помощи. Оспоренная норма была признана не соответствующей Конституции Российской Федерации постольку, поскольку установленный ею запрет собраний, митингов, шествий и демонстраций в обозначенных местах выходит за конституционные пределы законодательных полномочий субъектов Российской Федерации. Конституционный Суд отдельно обратил внимание на то, что принятие данного Постановления не отменяет действия, в том числе на территории Самарской области, части 2.1 статьи 8 Федерального закона \"О собраниях, митингах, демонстрациях, шествиях и пикетированиях\", в соответствии с которой после определения органом исполнительной власти субъекта Российской Федерации специально отведенных (приспособленных) мест публичные мероприятия проводятся, как правило, в таких местах. 7. Постановлением от 23 июня 2020 года N 28-П Конституционный Суд дал оценку конституционности положений статьи 4.6 и части 1.3 статьи 32.2 Кодекса Российской Федерации об административных правонарушениях. Указанные положения являлись предметом рассмотрения постольку, поскольку они служат основанием для определения момента окончания срока, в течение которого лицо считается подвергнутым административному наказанию, если назначенный такому лицу административный штраф уплачен в половинном размере до вступления в законную силу постановления по делу об административном правонарушении. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они не позволяют определить порядок исчисления указанного срока. Впредь до внесения надлежащих законодательных изменений оспоренные положения должны рассматриваться как устанавливающие, что для лиц, уплативших административный штраф в половинном размере до вступления постановления о его назначении в законную силу, срок, в течение которого такие лица считаются подвергнутыми административному наказанию, оканчивается по истечении года со дня уплаты назначенного им административного штрафа. 8. Постановлением от 25 июня 2020 года N 29-П Конституционный Суд дал оценку конституционности части первой статьи 21 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\". Указанная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос о возможности выезда за пределы Российской Федерации несовершеннолетнего лица в сопровождении того из родителей, с которым на законных основаниях постоянно проживает это лицо и который ранее заявил в установленном порядке о несогласии на выезд своего ребенка за границу. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому правоприменительной практикой, она, допуская решение судом вопроса о возможности выезда несовершеннолетнего за пределы Российской Федерации в сопровождении одного из родителей лишь в отношении конкретной поездки (в определенное государство и в определенный период) и тем более действуя в системе правового регулирования, исключающего решение этого вопроса во внесудебной процедуре в случае достижения родителями взаимного согласия, в полной мере применяется и к тому из родителей, с которым на законных основаниях постоянно проживает ребенок и который ранее в установленной процедуре заявил о своем несогласии на такой выезд. До вступления в силу нового правового регулирования суды не могут быть ограничены в возможности - при строгом соблюдении выраженных в настоящем Постановлении правовых позиций - решить вопрос о выезде несовершеннолетнего за пределы Российской Федерации не только в части конкретной поездки, но и более широким образом. 9. Постановлением от 30 июня 2020 года N 31-П Конституционный Суд дал оценку конституционности положений подпункта 12 пункта 1 и пункта 3 статьи 164, а также пункта 14 статьи 165 Налогового кодекса Российской Федерации. Предметом рассмотрения являлись указанные взаимосвязанные положения, на основании которых решается вопрос о налоговой ставке по налогу на добавленную стоимость в отношении операции по реализации услуг по предоставлению морских судов в пользование на основании договоров фрахтования судна на время (тайм-чартер) для целей перевозки вывозимых за пределы Российской Федерации товаров в случае, если налогоплательщик оказывал соответствующие услуги только на внутрироссийском этапе международной перевозки в связи с наступлением непредвиденных и не зависящих от воли сторон обстоятельств, прервавших осуществление международной перевозки. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования и с учетом правовых позиций Конституционного Суда Российской Федерации они предполагают необходимость обложения налогом на добавленную стоимость по ставке 0 процентов операций по реализации услуг по предоставлению морских судов в пользование на основании договоров фрахтования судна на время (тайм-чартер) для целей перевозки вывозимых за пределы Российской Федерации товаров и в обозначенном случае, если налогоплательщиком будут представлены документы, достоверно подтверждающие связь указанных услуг с завершенной экспортной операцией, подлежащей обложению налогом на добавленную стоимость по ставке 0 процентов, а также факт наступления непредвиденных и не зависящих от воли сторон обстоятельств, в связи с которыми продолжение международной перевозки стало невозможным. II Конституционные основы трудового законодательства и социальной защиты 10. Постановлением от 6 апреля 2020 года N 14-П Конституционный Суд дал оценку конституционности пункта 1.1 части 1 статьи 37 и пункта 2 части 1 статьи 59.2 Федерального закона \"О государственной гражданской службе Российской Федерации\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они - в системной связи с иными положениями этого Федерального закона - служат основанием для решения вопроса об увольнении государственного гражданского служащего в связи с утратой доверия к нему представителем нанимателя по причине непредставления государственным гражданским служащим при поступлении на государственную гражданскую службу сведений о своих доходах, об имуществе и обязательствах имущественного характера, а также о доходах, об имуществе и обязательствах имущественного характера супруги (супруга) и несовершеннолетних детей. Оспоренные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации, поскольку они, выступая элементами правового механизма применения к государственному гражданскому служащему меры ответственности за совершение им в период государственной гражданской службы такого коррупционного правонарушения, как непредставление указанных сведений либо представление заведомо недостоверных или неполных сведений, не предполагают его увольнения в связи с утратой доверия к нему представителем нанимателя, если государственный гражданский служащий не представил необходимых сведений о доходах, об имуществе и обязательствах имущественного характера при поступлении на государственную гражданскую службу, однако вопреки требованию закона был назначен на должность государственной гражданской службы. 11. Постановлением от 22 апреля 2020 года N 20-П Конституционный Суд дал оценку конституционности части 3 статьи 17 Федерального закона \"О страховых пенсиях\". Указанная норма являлась предметом рассмотрения в той мере, в какой она, действуя в нормативном единстве с иными положениями данного Федерального закона, служит основанием для решения вопроса о праве родителя инвалида с детства на сохранение после достижения этим инвалидом совершеннолетнего возраста и признания его судом недееспособным повышенной фиксированной выплаты к страховой пенсии по старости, установленной такому родителю, притом что он фактически продолжает осуществлять необходимые данному инвалиду с детства постоянный уход и помощь (надзор). Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой она в силу неопределенности нормативного содержания, порождающей на практике неоднозначное ее истолкование и, соответственно, возможность произвольного применения, допускает в системе действующего правового регулирования различный подход к решению указанного вопроса. Признанная не соответствующей Конституции Российской Федерации норма утрачивает силу с момента введения в действие нового правового регулирования. 12. Постановлением от 19 мая 2020 года N 25-П Конституционный Суд дал оценку конституционности абзаца восьмого части первой статьи 59 Трудового кодекса Российской Федерации. Согласно указанному законоположению срочный трудовой договор заключается с лицами, принимаемыми для выполнения заведомо определенной работы в случаях, когда ее завершение не может быть определено конкретной датой. Оспоренная норма была признана не противоречащей Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования не предполагает заключения с работником срочного трудового договора (в том числе многократного заключения такого договора на выполнение работы по одной и той же должности (профессии, специальности) в целях обеспечения исполнения обязательств работодателя по заключенным им гражданско-правовым договорам об оказании услуг, относящихся к его уставной деятельности, а также последующего увольнения работника в связи с истечением срока трудового договора, если срочный характер трудовых отношений обусловлен исключительно ограниченным сроком действия указанных гражданско-правовых договоров. 13. Постановлением от 27 мая 2020 года N 26-П Конституционный Суд дал оценку конституционности абзаца пятого подпункта \"в\" пункта 3 статьи 51 Федерального закона \"О воинской обязанности и военной службе\". Указанная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос об увольнении с военной службы военнослужащих, после расторжения брака воспитывающих детей, не достигших 18 лет, при условии, что второй родитель ребенка в силу объективных причин не имеет возможности участвовать в уходе за ним. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку в системе действующего правового регулирования она направлена прежде всего на защиту интересов несовершеннолетних детей граждан, проходящих военную службу, и не предполагает произвольного - без тщательного исследования всех обстоятельств дела (включая состояние здоровья ребенка, возможность посещения им дошкольной образовательной организации, наличие или отсутствие обстоятельств, препятствующих второму родителю участвовать в воспитании ребенка и уходе за ним, и др.) - отказа в увольнении с военной службы военнослужащих, после расторжения брака воспитывающих детей, не достигших возраста 18 лет. III Конституционные основы частного права 14. Постановлением от 9 апреля 2020 года N 16-П Конституционный Суд дал оценку конституционности пункта 2 части 3 статьи 104 Федерального закона \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\". Оспоренная норма являлась предметом рассмотрения в той мере, в какой служит основанием для решения вопроса о возможности включения в реестр недобросовестных поставщиков информации об учредителях юридического лица (акционерного общества) - физических лицах, которые не являются его участниками (акционерами) к моменту заключения и исполнения этим юридическим лицом контракта в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд, лишая тем самым таких учредителей права на защиту своих законных интересов, в том числе деловой репутации. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой позволяет включать в реестр недобросовестных поставщиков информацию об указанных физических лицах - учредителях юридического лица (акционерного общества). 15. Постановлением от 15 апреля 2020 года N 18-П Конституционный Суд дал оценку конституционности абзаца второго пункта 1 статьи 335 Гражданского кодекса Российской Федерации. Оспоренная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос о применении к отношениям с участием залогодателя, не являющегося должником по основному обязательству, правила пункта 6 статьи 367 данного Кодекса о том, что поручительство, срок которого не установлен, прекращается, если кредитор в течение года со дня наступления срока исполнения обеспеченного поручительством обязательства не предъявит иск к поручителю. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку в системе действующего правового регулирования предполагает, что залог, срок действия которого не определен соглашением сторон, прекращается по основанию, предусмотренному пунктом 6 статьи 367 данного Кодекса. При применении положений статьи 335 ГК Российской Федерации в выявленном конституционно-правовом смысле суды должны устанавливать и оценивать все имеющие значение для разрешения дела обстоятельства, в том числе наличие - с учетом содержания договора об ипотеке - условий для применения к отношениям с участием сторон пункта 6 статьи 367 данного Кодекса. 16. Постановлением от 28 апреля 2020 года N 21-П Конституционный Суд дал оценку конституционности положений статей 15 и 1064 Гражданского кодекса Российской Федерации. Указанные взаимосвязанные положения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на их основании решается вопрос о взыскании с обвиняемого расходов потерпевшего на оплату услуг представителя (адвоката) по уголовному делу частного обвинения, прекращенному за отсутствием в его действиях состава преступления в связи с декриминализацией деяния. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому им правоприменительной практикой в системе действующего правового регулирования, в том числе с учетом положений статей 131 и 132 УПК Российской Федерации, они не обеспечивают надлежащего уровня правовой определенности применительно к возмещению в разумных пределах необходимых расходов, понесенных потерпевшим (частным обвинителем) на оплату услуг представителя (адвоката) по уголовному делу частного обвинения, прекращенному за отсутствием состава преступления в связи с декриминализацией деяния. 17. Постановлением от 12 мая 2020 года N 23-П Конституционный Суд дал оценку конституционности пункта 5 статьи 123.22 Гражданского кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку служит основанием для решения вопроса о возможности привлечь к субсидиарной ответственности собственника имущества ликвидированного муниципального бюджетного учреждения по обязательствам, вытекающим из публичного договора (включая договор теплоснабжения), в случае недостаточности денежных средств этого бюджетного учреждения. Оспоренная норма была признана не соответствующей Конституции Российской Федерации, поскольку в системе действующего правового регулирования она исключает возможность привлечь к субсидиарной ответственности собственника имущества (учредителя) ликвидированного муниципального бюджетного учреждения по указанным обязательствам. 18. Постановлением от 26 июня 2020 года N 30-П Конституционный Суд дал оценку конституционности частей третьей и пятой статьи 79 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\", части первой статьи 439 Гражданского процессуального кодекса Российской Федерации и пункта 4 части 1 статьи 43 Федерального закона \"Об исполнительном производстве\". Указанные положения являлись предметом рассмотрения постольку, поскольку они служат правовым основанием для решения вопроса о невозможности продолжения исполнения судебных постановлений о выселении граждан из жилых помещений, признание которых принадлежащими на праве собственности публично-правовым образованиям основано на актах или их отдельных положениях, признанных впоследствии постановлением Конституционного Суда Российской Федерации неконституционными, - по обращениям лиц, не являвшихся участниками конституционного судопроизводства. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку не предполагают продолжения исполнительного производства по выселению из жилого помещения граждан, не являвшихся участниками конституционного судопроизводства, - если судебное решение о выселении, признавшее право собственности на данное жилое помещение за публично-правовым образованием, основано на актах или их отдельных положениях, признанных постановлением Конституционного Суда Российской Федерации неконституционными (или получивших в нем конституционное истолкование), и не исполнено (либо исполнено частично) на момент вынесения такого постановления Конституционного Суда Российской Федерации - до пересмотра судебного решения, послужившего основанием для возбуждения исполнительного производства. 19. Определением от 9 апреля 2020 года N 811-О Конституционный Суд выявил смысл пункта 1 части 1 статьи 91 Арбитражного процессуального кодекса Российской Федерации. Согласно оспоренным положениям к числу обеспечительных мер арбитражного суда относится наложение ареста на денежные средства (в том числе денежные средства, которые будут поступать на банковский счет) или иное имущество, принадлежащие ответчику и находящиеся у него или других лиц. Как отметил Конституционный Суд, при исполнении основанного на определении арбитражного суда о принятии обеспечительных мер исполнительного документа не предполагается наличия у судебного пристава-исполнителя не ограниченного ничем правомочия по наложению ареста на все принадлежащее должнику имущество, включая денежные средства, в результате которого должник и лица, находящиеся у него на иждивении, лишились бы возможности обеспечения своего нормального существования и реализации жизненно необходимых потребностей. 20. Определениями от 9 апреля 2020 года N 815-О, N 816-О и N 817-О Конституционный Суд выявил смысл отдельных положений статей 22, 25 и 30 Основ законодательства Российской Федерации о нотариате. Оспоренными положениями регламентируются вопросы оплаты оказываемых нотариусом, занимающимся частной практикой, при совершении нотариальных действий услуг правового и технического характера и предусматриваются полномочия нотариальных палат по установлению размеров платы за оказание нотариусами данных услуг. Как отметил Конституционный Суд, само по себе установление перечня услуг правового и технического характера, оказываемых нотариусом при совершении нотариальных действий, и обязанности лиц, обратившихся к нотариусу, оплачивать данные услуги не может считаться недопустимым с точки зрения возложенной на законодателя конституционной обязанности по нормативному регулированию вопросов нотариата и обеспечению его надлежащего функционирования для выполнения поставленных перед последним публично-правовых целей и задач. При этом нотариус, разъясняя лицу, обратившемуся за совершением нотариального действия, его права и обязанности, должен пояснить особенности нотариального действия, которые могут повлечь необходимость оказания нотариусом услуг правового и технического характера, объявить размер платы за данное действие, в том числе сумму нотариального тарифа и стоимость услуг правового и технического характера (при необходимости их оказания), исчисленную согласно правилам, установленным нотариальными палатами, а также предоставить информацию о существующих льготах при обращении за нотариальными действиями. Заинтересованное лицо, в свою очередь, вправе не согласиться с необходимостью оплаты нотариусу стоимости услуг правового и технического характера исходя из существа конкретного нотариального действия. Отказ нотариуса в совершении нотариального действия в таких случаях может быть обжалован в суд в установленном законом порядке. При рассмотрении подобных дел суды обязаны выяснять в каждом конкретном случае необходимость оказания нотариусом услуг правового и технического характера исходя из существа нотариального действия, за совершением которого заинтересованное лицо обратилось к нотариусу, влекущую для этого лица необходимость уплатить нотариусу стоимость услуг в объявленном размере, и должны, таким образом, реально обеспечивать эффективное восстановление нарушенных прав. IV Конституционные основы уголовной юстиции 21. Определением от 26 мая 2020 года N 1107-О Конституционный Суд выявил смысл положений части второй статьи 135 Уголовно-процессуального кодекса Российской Федерации. Согласно оспоренным положениям в течение сроков исковой давности, установленных Гражданским кодексом Российской Федерации, со дня получения копии документов, указанных в части первой статьи 134 УПК Российской Федерации, и извещения о порядке возмещения вреда реабилитированный вправе обратиться с требованием о возмещении имущественного вреда в суд, постановивший приговор, вынесший постановление, определение о прекращении уголовного дела и (или) уголовного преследования, либо в суд по месту жительства реабилитированного, либо в суд по месту нахождения органа, вынесшего постановление о прекращении уголовного дела и (или) уголовного преследования либо об отмене или изменении незаконных или необоснованных решений; если уголовное дело прекращено или приговор изменен вышестоящим судом, то требование о возмещении вреда направляется в суд, постановивший приговор, либо в суд по месту жительства реабилитированного. Как отметил Конституционный Суд, оспоренные положения, применяемые в системе действующего правового регулирования, не могут расцениваться как позволяющие ограничить реабилитированного в праве на квалифицированную юридическую помощь - включая возможность адвоката обратиться в интересах реабилитированного в суд с требованием о возмещении имущественного вреда - на том основании, что право на реабилитацию признано законом за самим этим лицом (обвиняемым, оправданным). Иное истолкование лишало бы заинтересованных лиц возможности в полной мере пользоваться гарантированным им Конституцией Российской Федерации правом на получение квалифицированной юридической помощи и правом на судебную защиту."
}