{
  "title": "Обзор практики Конституционного Суда Российской Федерации за 2021 год",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за 2021 год Настоящий обзор подготовлен Секретариатом Конституционного Суда Российской Федерации и посвящен принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в 2021 году постановлениям и наиболее важным определениям, которые могут оказывать воздействие на правоприменительную практику. I Конституционные основы публичного права 1. Постановлением от 20 января 2021 года N 2-П Конституционный Суд дал оценку части 1 статьи 46 и части 4 статьи 240 Кодекса административного судопроизводства Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой в соответствии с ними суд, рассматривая административное дело об оспаривании решения избирательной комиссии о регистрации кандидата в депутаты представительного органа публичной власти (кандидата на выборную должность), разрешает вопрос о рассмотрении дополнительных оснований административного иска, заявленных административным истцом после истечения десятидневного срока для обращения с иском. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку не могут расцениваться как исключающие право административного истца после истечения срока, установленного частью 4 статьи 240 данного Кодекса, изменить (дополнить) основания административного иска до принятия судебного акта, которым заканчивается рассмотрение по существу в суде первой инстанции административного дела об оспаривании решения избирательной комиссии о регистрации кандидата в депутаты представительного органа публичной власти (кандидата на выборную должность), и как исключающие возможность удовлетворения судом административного иска по данным измененным (дополнительным) основаниям. При этом суд не лишен возможности при выдвижении административным истцом таких дополнительных оснований принять во внимание их правовую обоснованность и подтвержденность допустимыми и относимыми доказательствами и - с учетом этого, а также временных рамок избирательного процесса и необходимости оперативного разрешения дела - решить вопрос о необходимости истребования доказательств. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявительницы, а также поводов для применения в соответствии с частью четвертой статьи 100 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\" компенсаторных механизмов в связи с правоприменительными решениями, основанными на оспоренных положениях. 2. Постановлением от 12 марта 2021 года N 6-П Конституционный Суд дал оценку конституционности пункта 11 статьи 38 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос об обязательности извещения кандидата в депутаты представительного органа публичной власти (на выборную должность) избирательной комиссией, когда ею выявлены неполнота сведений о кандидате, отсутствие каких-либо документов, представление которых в избирательную комиссию для уведомления о выдвижении и регистрации кандидата предусмотрено законом, или несоблюдение требований закона к оформлению документов, а равно решается вопрос о последствиях отсутствия такого извещения при рассмотрении судом административного иска, поданного с целью отменить в связи с названными недостатками в документах решение избирательной комиссии о регистрации кандидата. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой оно обязывает избирательную комиссию равным образом по отношению ко всем кандидатам осуществлять в установленный законом срок проверку представленных ими документов и в указанных случаях извещать кандидатов об установленных недостатках. Оспоренное законоположение было признано также не соответствующим Конституции Российской Федерации в той мере, в какой оно не предусматривает для суда, рассматривающего дело об отмене решения избирательной комиссии о регистрации кандидата в связи с представлением им в избирательную комиссию документов для уведомления о своем выдвижении и регистрации, содержащих неполные сведения о кандидате или не отвечающих требованиям закона к оформлению документов, необходимость учесть факт неизвещения (несвоевременного извещения) избирательной комиссией кандидата об этих нарушениях как обстоятельство, исключающее отмену решения избирательной комиссии о регистрации кандидата, если эти нарушения должны были быть очевидны для избирательной комиссии при надлежащем исполнении ею своих обязанностей и не являются намеренным представлением кандидатом недостоверных сведений о себе. До вступления в силу надлежащих законодательных изменений суды при рассмотрении соответствующих дел руководствуются непосредственно данным Постановлением. Это не исключает принятия ими мер к устранению таких недостатков в представленных в избирательную комиссию документах, которые создают неустранимые сомнения в соблюдении кандидатом других требований, с несоблюдением которых закон связывает отказ в регистрации. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявителя, что, однако, не исключает для него возможности использовать для защиты своих прав компенсаторные механизмы, предусмотренные действующим законодательством, в соответствии со статьей 53 Конституции Российской Федерации и частью четвертой статьи 100 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\". 3. Постановлением от 18 марта 2021 года N 7-П Конституционный Суд дал оценку конституционности части 7 статьи 7.32 Кодекса Российской Федерации об административных правонарушениях. Указанная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос о привлечении к административной ответственности лица, допустившего просрочку исполнения контракта на поставку товаров, выполнение работ, оказание услуг для нужд заказчиков. Оспоренная норма - как допускающая привлечение к административной ответственности за просрочку исполнения государственного или муниципального контракта поставщиком (подрядчиком, исполнителем), если она привела к причинению существенного вреда охраняемым законом интересам общества и государства и не влечет уголовной ответственности, - была признана соответствующей Конституции Российской Федерации. 4. Постановлением от 30 марта 2021 года N 9-П Конституционный Суд дал оценку конституционности части 5 статьи 28.1 Кодекса Российской Федерации об административных правонарушениях и части 3 статьи 201 Арбитражного процессуального кодекса Российской Федерации. Предметом рассмотрения являлись: указанные положения КоАП Российской Федерации в той мере, в какой на их основании решается вопрос о выборе уполномоченным должностным лицом способа реагирования на обращение физического или юридического лица, в котором содержатся данные, указывающие на наличие события административного правонарушения; указанные положения АПК Российской Федерации в той мере, в какой на их основании решается вопрос о порядке осуществления судебного контроля за законностью такого способа реагирования. Оспоренные положения КоАП Российской Федерации были признаны не противоречащими Конституции Российской Федерации, поскольку означают, что по обращению физического или юридического лица, содержащему данные, указывающие на наличие события административного правонарушения (за исключением отдельных правонарушений, перечисленных в этом Кодексе), уполномоченное должностное лицо независимо от того, в каком порядке осуществлялась проверка изложенных в обращении фактов, по итогам которой сделан вывод о недостаточности данных для возбуждения дела об административном правонарушении, выносит мотивированное определение об отказе в возбуждении дела об административном правонарушении. Оспоренные положения АПК Российской Федерации также были признаны не противоречащими Конституции Российской Федерации, поскольку не исключают права физического или юридического лица оспаривать (обжаловать) по правилам главы 25 АПК Российской Федерации, действующим во взаимосвязи с положениями КоАП Российской Федерации, отказ в возбуждении дела об административном правонарушении, вынесенный уполномоченным должностным лицом по обращению этого физического или юридического лица, содержащему указывающие на наличие события административного правонарушения данные, не в виде определения об отказе в возбуждении дела об административном правонарушении, а в иной форме, и в то же время позволяют оспорить такой отказ в порядке главы 24 АПК Российской Федерации в связи с несоответствием его формы требованию части 5 статьи 28.1 КоАП Российской Федерации и предполагают удовлетворение заявления о признании его незаконным в случае, если будет установлено несоблюдение формы отказа. 5. Постановлением от 6 апреля 2021 года N 10-П Конституционный Суд дал оценку конституционности части 4 статьи 14.13 Кодекса Российской Федерации об административных правонарушениях. Указанная норма являлась предметом рассмотрения постольку, поскольку в системе действующего правового регулирования, прежде всего во взаимосвязи с положениями статей 119, 120 и 332 АПК Российской Федерации, на ее основании разрешается вопрос о возможности привлечения руководителя должника к административной ответственности за незаконное воспрепятствование деятельности арбитражного управляющего и наложения на него судебного штрафа за неисполнение судебного акта арбитражного суда в случае неисполнения им установленной законом и воспроизведенной в определении арбитражного суда о введении наблюдения обязанности предоставить временному управляющему бухгалтерские и иные документы, отражающие экономическую деятельность должника за три года до введения наблюдения. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования, прежде всего во взаимосвязи с указанными положениями АПК Российской Федерации, во всяком случае не предполагают за неисполнение руководителем должника указанной обязанности применения к нему в связи с одним и тем же деянием и административной ответственности за незаконное воспрепятствование деятельности арбитражного управляющего, и судебного штрафа за неисполнение судебного акта арбитражного суда. 6. Постановлением от 19 апреля 2021 года N 14-П Конституционный Суд дал оценку конституционности пункта 2 статьи 209 Гражданского кодекса Российской Федерации, части 7 статьи 10 Федерального закона \"Об основах государственного регулирования торговой деятельности в Российской Федерации\", а также абзаца двадцать второго части 1 статьи 2, пункта 25 части 1 статьи 16 и пункта 3 части 2 статьи 45 1 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Указанные положения являлись предметом рассмотрения в той мере, в какой по смыслу, придаваемому им правоприменительной практикой, наделяют органы местного самоуправления полномочием путем принятия либо изменения правил благоустройства территории городского округа регулировать вопросы размещения таких элементов благоустройства, как нестационарные торговые объекты, на придомовой территории многоквартирного дома, в котором находятся жилые помещения, принадлежащие гражданам на праве собственности. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации постольку, поскольку предполагают, что при установлении органами местного самоуправления в правилах благоустройства территории городского округа таких положений, которые касаются размещения нестационарных торговых объектов на земельных участках, относящихся к придомовой территории многоквартирного дома: не должна полностью исключаться возможность для собственников образованных в надлежащем порядке и поставленных на государственный кадастровый учет земельных участков принять решение о размещении на них нестационарных торговых объектов, если это не нарушает обязательные требования, предусмотренные законодательством Российской Федерации; допускается воспроизводить в правилах благоустройства положения обязательных требований, предусмотренных законодательством Российской Федерации, сохраняющих свою юридическую силу, при условии, что это не ведет к установлению запретов и ограничений сверх предусмотренных данными обязательными требованиями; могут предусматриваться требования к удаленности нестационарных торговых объектов от зданий и сооружений, к сочетанию нестационарных торговых объектов с иными элементами благоустройства, к внешнему облику и техническим (конструктивным) особенностям нестационарных торговых объектов и тому подобные требования; не должны устанавливаться такие требования, которые могут привести к недопущению, ограничению или устранению конкуренции. Конституционный Суд отдельно отметил, что в течение одного года со дня вступления в силу данного Постановления органы местного самоуправления муниципальных образований, установившие в правилах благоустройства территории муниципального образования такое правовое регулирование, которое полностью исключает размещение нестационарных торговых объектов на образованных в надлежащем порядке и поставленных на государственный кадастровый учет земельных участках, относящихся к придомовой территории многоквартирного дома, должны привести это правовое регулирование в соответствие с изложенными правовыми позициями. До истечения указанного срока допускается применение правил благоустройства в действующей редакции в части, не противоречащей иным положениям законодательства. Если необходимые изменения не будут внесены в указанный срок, следует исходить из того, что по его истечении запрет на размещение нестационарных торговых объектов на таких земельных участках, установленный правилами благоустройства территории муниципального образования, более не подлежит применению. 7. Постановлением от 12 мая 2021 года N 17-П Конституционный Суд дал оценку конституционности части 1 статьи 15.6 Кодекса Российской Федерации об административных правонарушениях. Указанной нормой предусматриваются меры административной ответственности граждан и должностных лиц за непредставление в установленный законодательством о налогах и сборах срок либо отказ от представления в налоговые органы, таможенные органы оформленных в установленном порядке документов и (или) иных сведений, необходимых для осуществления налогового контроля, а равно представление таких сведений в неполном объеме или в искаженном виде. Оспоренная норма признана не противоречащей Конституции Российской Федерации, поскольку, закрепляя основания административной ответственности за предусмотренные ею деяния, она предполагает, что, если во вступившем в законную силу судебном акте действия (бездействие) организации - налогового агента, обусловленные соответствующими действиями (бездействием) ее должностного лица, не получили правовую квалификацию в качестве налогового правонарушения в соответствии с Налоговым кодексом Российской Федерации, правоприменительные органы обязаны при наличии на то причин специально обосновать возможность применения этой нормы - с учетом указанного обстоятельства - в отношении такого должностного лица. 8. Постановлением от 17 мая 2021 года N 19-П Конституционный Суд дал оценку конституционности части 11 статьи 7 Федерального закона \"О собраниях, митингах, демонстрациях, шествиях и пикетированиях\" (в редакции, действовавшей до вступления в силу Федерального закона от 30 декабря 2020 года N 497-ФЗ) и части 2 статьи 20.2 Кодекса Российской Федерации об административных правонарушениях. Указанные взаимосвязанные положения являлись предметом рассмотрения постольку, поскольку на их основании в системе действующего правового регулирования разрешается вопрос о возможности признания совокупности актов пикетирования, осуществляемого одним участником, одним публичным мероприятием в случае, когда такие акты пикетирования организуются одним и тем же лицом и проводятся в течение нескольких дней посредством ежедневного участия в них не более одного гражданина, и привлечения их организатора к административной ответственности за проведение такого пикетирования без подачи в установленном порядке уведомления. Оспоренные взаимосвязанные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу, приданному им судебным толкованием в решениях по конкретному делу, допускают возможность признания совокупности актов пикетирования, осуществляемого одним участником, объединенных единым замыслом и общей организацией, одним публичным мероприятием в указанном случае и привлечения их организатора к административной ответственности за проведение такого пикетирования без подачи в установленном порядке уведомления. 9. Постановлением от 25 мая 2021 года N 22-П Конституционный Суд дал оценку конституционности пункта 8 части 1 статьи 6 Федерального закона \"О персональных данных\". Предметом рассмотрения являлось указанное законоположение, на основании которого разрешается вопрос о правомерности обработки средством массовой информации, действующим в форме сетевого издания, персональных данных медицинского работника - в отсутствие на то его согласия - посредством их распространения с целью сбора и опубликования отзывов пациентов такого медицинского работника о его профессиональной деятельности. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования: допускает размещение на сайте в сети Интернет таким средством массовой информации персональных данных медицинского работника, ранее размещенных на основании федерального закона на официальном сайте соответствующей медицинской организации, вне зависимости от наличия на то его согласия; предусматривает обязанность редакции такого средства массовой информации не допускать наличия на своем сайте исходящих от третьих лиц оценок, не относящихся к профессиональной деятельности медицинского работника, а равно очевидно противоправных высказываний; предусматривает обязанность редакции такого средства массовой информации принимать меры по проверке сведений, предположительно содержащих не соответствующие действительности утверждения, порочащие честь, достоинство или деловую репутацию медицинского работника, на основании его обращения в разумные сроки, с целью их изменения либо удаления, а равно с целью опубликования в установленном законом порядке опровержения (ответа) на том же сайте, на время проверки приостанавливая доступ к соответствующему отзыву или делая пометку о его спорном характере; не исключает возможности на основании судебного решения, вынесенного по обращению медицинского работника, установить для такого средства массовой информации - если оно допускает систематическое злоупотребление правом при размещении персональных данных медицинского работника или систематически не предотвращает такого злоупотребления правом лицами, размещающими отзывы, - запрет на распространение персональных данных медицинского работника и (или) отзывов о его профессиональной деятельности, когда иные способы защиты не смогли (не могут) обеспечить защиту его прав. 10. Постановлением от 27 мая 2021 года N 23-П Конституционный Суд дал оценку конституционности положения пункта 6 части 1 статьи 44, частей 1 и 3 статьи 47 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Указанные положения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования служат нормативным основанием для решения вопроса об официальном опубликовании (обнародовании) в установленном порядке муниципальных нормативных правовых актов, затрагивающих права, свободы и обязанности человека и гражданина, как условии вступления указанных актов в силу. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они, обязывая муниципальные образования в своих уставах определить порядок официального опубликования (обнародования) таких актов, не предполагают их вступления в силу без официального опубликования и при этом наделяют муниципальные образования полномочием самостоятельно предусмотреть в интересах граждан наряду с порядком официального опубликования муниципальных нормативных правовых актов дополнительные способы их обнародования. Отдельно отмечены некоторые особенности порядка исполнения данного решения. В частности, Конституционный Суд указал, что муниципальные нормативные правовые акты, затрагивающие права, свободы и обязанности человека и гражданина, вступившие в силу на момент вступления в силу данного Постановления и в течение двух лет после его вступления в силу (но не позднее внесения изменений в устав муниципального образования в соответствии с данным [ФИО]) и обнародованные без их официального опубликования в порядке, установленном уставом муниципального образования, признаются действующими с момента их первоначального обнародования. Данные акты могут быть признаны судами недействующими по мотиву нарушения порядка их опубликования, только если будет установлено, что населению публичного образования и иным лицам, чьи права и свободы затрагивают данные акты, не была обеспечена возможность ознакомиться с их содержанием, а муниципальные нормативные правовые акты, которые вступят в силу в течение двух лет после вступления данного Постановления в силу, - также в случае, если на момент вступления данного Постановления в силу в муниципальном образовании определен источник официального опубликования муниципальных правовых актов, но они в нем не опубликованы. Дело по административному исковому заявлению об оспаривании решения Свердловского районного Совета народных депутатов от 27 сентября 2018 года N 18/136 не подлежит пересмотру. Судебные же акты, состоявшиеся по административному исковому заявлению о признании частично не действующими частей 4 и 5 статьи 48 Устава Свердловского района Орловской области и вынесенные на основании оспоренных положений в истолковании, расходящемся с их конституционно-правовым смыслом, выявленным в данном Постановлении, подлежат пересмотру в установленном порядке, если для этого нет иных препятствий. 11. Постановлением от 5 июля 2021 года N 32-П Конституционный Суд дал оценку конституционности части 1 статьи 3 Федерального закона \"О гарантиях прав коренных малочисленных народов Российской Федерации\" и части 1 статьи 19 Федерального закона \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\". Указанные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о предоставлении возможности охотиться по правилам, установленным для охоты в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности, гражданину, который является представителем одного из коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации, не проживает постоянно в местах традиционного проживания соответствующего народа и осуществляет в указанных местах традиционную хозяйственную деятельность в дополнение к основной деятельности. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования и с учетом правовых позиций Конституционного Суда не исключают осуществления указанным лицом охоты на условиях, установленных для коренных малочисленных народов, на территории проживания этого народа и в целях обеспечения ведения традиционного образа жизни и осуществления традиционной хозяйственной деятельности, если такое лицо не проживает постоянно в местах традиционного проживания этого народа, но сохраняет объективно подтвержденную связь с данными территориями, с традиционным образом жизни и традиционной хозяйственной деятельностью своих предков, в том числе осуществляет в указанных местах традиционную хозяйственную деятельность в дополнение к основной деятельности по месту постоянного проживания. 12. Постановлением от 9 июля 2021 года N 34-П Конституционный Суд дал оценку конституционности части 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях, частей 4 и 5 статьи 12 Федерального закона \"О валютном регулировании и валютном контроле\". Указанные положения являлись предметом рассмотрения в той мере, в какой выступают нормативным основанием для привлечения валютного резидента Российской Федерации к административной ответственности за действия (бездействие), необходимость которых вызвана реальным риском лишиться валютных ценностей или утратить на неопределенный срок контроль над ними в связи с тем, что иностранное государство применило ограничительные меры против России и ее хозяйствующих субъектов, установленные в ненадлежащей международной процедуре и в противоречии с многосторонними международными договорами с участием России и воспрепятствовавшие валютному резиденту совершить (довести до конца) законную валютную операцию. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования не предполагают привлечения к административной ответственности валютного резидента Российской Федерации за действия (бездействие), которые при обычных условиях могут быть признаны незаконной валютной операцией, когда их необходимость вызвана реальным риском лишиться валютных ценностей или утратить на неопределенный срок контроль над ними в связи с тем, что иностранное государство применило указанные ограничительные меры против России и ее хозяйствующих субъектов и воспрепятствовавшие валютному резиденту совершить (довести до конца) законную валютную операцию, - если такие действия (бездействие) по своей сути не искажают смысла первоначальной законной валютной операции или направлены (в том числе в качестве одного из этапов, если подтверждается намерение осуществить дальнейшие действия) на восстановление положения, которое имело место до начала ее совершения. 13. Постановлением от 15 июля 2021 года N 37-П Конституционный Суд дал оценку конституционности подпункта 1 пункта 3 статьи 158 и пункта 10 статьи 242 3 Бюджетного кодекса Российской Федерации, а также части 1 статьи 358 Кодекса административного судопроизводства Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о порядке исполнения судебного акта о возмещении судебных расходов, присужденных по административному делу об обжаловании незаконных действий (бездействия) органа государственной власти (государственного органа), у которого отсутствует лицевой счет в органах Федерального казначейства. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они - по смыслу, придаваемому им правоприменительной практикой в системе действующего правового регулирования, - исключают возможность исполнения судебного решения о возмещении судебных расходов, присужденных решением суда в связи с признанием незаконными действий (бездействия) такого органа государственной власти (государственного органа). Впредь до внесения надлежащих законодательных изменений в целях обеспечения в соответствии с действующим бюджетным законодательством исполнимости судебного акта по делу о взыскании судебных расходов в связи с признанием незаконными действий (бездействия) органа государственной власти (государственного органа) или его должностных лиц правоприменительным органам следует исходить из необходимости изменения судом по заявлению взыскателя способа и порядка исполнения такого судебного акта путем привлечения к субсидиарной ответственности вышестоящего по отношению к должнику органа государственной власти, имеющего лицевой счет в органах Федерального казначейства. 14. Постановлением от 21 июля 2021 года N 39-П Конституционный Суд дал оценку конституционности положений части 2 статьи 2.1, части 2 статьи 2.2, части 1 статьи 4.5 и части 1 статьи 11.15 2 Кодекса Российской Федерации об административных правонарушениях. Предметом рассмотрения являлись указанные взаимосвязанные положения постольку, поскольку на их основании разрешается вопрос о привлечении юридического лица к административной ответственности за нарушение порядка проведения оценки уязвимости объектов транспортной инфраструктуры и транспортных средств и порядка разработки планов обеспечения транспортной безопасности объектов транспортной инфраструктуры и транспортных средств, совершенное по неосторожности, а также определяется срок давности привлечения к административной ответственности за данное административное правонарушение. Оспоренные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они предполагают, что: административная ответственность за такое деяние может наступать за нарушение любого из предъявляемых указанными порядками требований, повлекшее за собой по истечении установленных законом сроков неисполнение правил проведения оценки уязвимости объектов транспортной инфраструктуры и транспортных средств и (или) разработки планов обеспечения транспортной безопасности объектов транспортной инфраструктуры и транспортных средств либо отказ в утверждении результатов оценки уязвимости и (или) разработанных планов обеспечения транспортной безопасности; привлечение юридического лица к административной ответственности за указанное нарушение, совершенное по неосторожности, может иметь место, когда из обстоятельств конкретного дела об административном правонарушении не усматривается умышленный характер действий (бездействия) должностных лиц (работников) юридического лица, ответственных за проведение оценки уязвимости объектов транспортной инфраструктуры и транспортных средств и разработку планов обеспечения транспортной безопасности объектов транспортной инфраструктуры и транспортных средств, но при этом у юридического лица имелась возможность для исполнения установленных порядков, однако им не были приняты все зависящие от него меры по их соблюдению; срок давности привлечения к административной ответственности за нарушение порядка проведения оценки уязвимости объектов транспортной инфраструктуры и транспортных средств и порядка разработки планов обеспечения транспортной безопасности объектов транспортной инфраструктуры и транспортных средств в случае непредставления для утверждения результатов такой оценки и (или) разработанных планов должен исчисляться со дня истечения установленных законодательством об обеспечении транспортной безопасности сроков их представления, а в случае отказа в утверждении результатов проведенной оценки и (или) разработанных планов - со дня соответствующего отказа, принятого после истечения таких сроков. 15. Постановлением от 29 сентября 2021 года N 42-П Конституционный Суд дал оценку конституционности частей 1 и 3 статьи 17 Федерального закона \"О гидрометеорологической службе\", пунктов 3, 4 и 5 Положения об информационных услугах в области гидрометеорологии и мониторинга загрязнения окружающей природной среды, утвержденного Постановлением Правительства Российской Федерации от 15 ноября 1997 года N 1425. Указанные нормы являлись предметом рассмотрения в той мере, в какой они применяются для определения критериев, исходя из которых на хозяйствующий субъект может быть возложена обязанность заключить с учреждением в области гидрометеорологии и мониторинга окружающей среды возмездный договор на оказание информационных услуг, связанных с получением прогнозов неблагоприятных метеорологических условий. Оспоренные нормы были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в силу неоднозначности своего нормативного содержания не позволяют определить критерии, исходя из которых на хозяйствующий субъект может быть возложена такая обязанность. Конституционный Суд отдельно отметил, что, хотя в связи со вступлением в силу данного Постановления не допускается выдача контролирующим органом предписаний юридическим лицам и индивидуальным предпринимателям о необходимости заключить договор на получение прогнозов неблагоприятных метеорологических условий, а отсутствие данного договора само по себе не должно влечь применения негативных последствий, с хозяйствующих субъектов не снимается обязанность, действуя разумно и осмотрительно, получать такие прогнозы из имеющихся источников, в том числе на основе ранее заключенных с этой целью договоров. Принятое Постановление не является основанием для прекращения данных договоров. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра судебных актов по делу с участием заявителя и применения в его отношении компенсаторных механизмов. 16. Постановлением от 9 ноября 2021 года N 47-П Конституционный Суд дал оценку конституционности части 1 статьи 13.21 Кодекса Российской Федерации об административных правонарушениях. Указанная норма являлась предметом рассмотрения постольку, поскольку в системе действующего правового регулирования, в том числе во взаимосвязи с положениями законодательства о средствах массовой информации, на ее основании решается вопрос о привлечении соучредителя средства массовой информации к административной ответственности за изготовление или распространение продукции средства массовой информации, в запись о регистрации которого не внесены изменения, касающиеся состава соучредителей, в случае смерти кого-либо из них. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой она в системе действующего правового регулирования, в том числе во взаимосвязи с положениями законодательства о средствах массовой информации, в силу своей неопределенности допускает привлечение соучредителя зарегистрированного (подлежащего регистрации в силу требований закона) средства массовой информации к административной ответственности за данные деяния в указанных обстоятельствах без учета при таком привлечении действий (бездействия) как этого, так и иных соучредителей средства массовой информации, предпринятых ими для исполнения соответствующей обязанности, и при отсутствии нормативно установленного срока для ее исполнения. Впредь до вступления в силу надлежащих законодательных изменений допускается применение оспоренной нормы в части привлечения на ее основании к административной ответственности соучредителя средства массовой информации за изготовление или распространение продукции средства массовой информации в случае неисполнения этим лицом обязанности по внесению изменений в запись о регистрации средства массовой информации, касающихся изменения состава соучредителей, вызванного смертью кого-либо из них, не ранее чем по истечении разумного срока с момента, когда о смерти стало известно или должно было стать известно привлекаемому к ответственности соучредителю, и при обязательном учете действий (бездействия) как этого, так и иных соучредителей средства массовой информации, предпринятых ими для исполнения данной обязанности. 17. Постановлением от 23 ноября 2021 года N 50-П Конституционный Суд дал оценку конституционности пункта 6 части 1 статьи 44 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Указанная норма являлась предметом рассмотрения в той части, в какой на ее основании в системе действующего правового регулирования определяются полномочия представительных органов муниципальных образований по установлению уставом муниципального образования нормы голосования для избрания главы муниципального образования представительным органом муниципального образования из своего состава, составляющей две трети от общего (установленного) числа депутатов. Оспоренная норма в указанной части признана соответствующей Конституции Российской Федерации в качестве одного из оснований для проявления самостоятельности населения в определении структуры органов местного самоуправления в соответствии с общими принципами организации местного самоуправления в Российской Федерации, установленными федеральным законом. Оспоренная норма признана также не соответствующей Конституции Российской Федерации в той мере, в какой, не исключая наличия в уставе муниципального образования положения об избрании главы муниципального образования из состава представительного органа муниципального образования квалифицированным большинством голосов, не сопровождается в системе действующего правового регулирования правилами, позволяющими определить лицо, осуществляющее полномочия главы муниципального образования на основании волеизъявления действующего состава представительного органа муниципального образования, при невозможности избрать главу муниципального образования на основе такой нормы голосования в разумный срок, и (или) положениями, предусматривающими правотворческие полномочия представительных органов муниципальных образований по разрешению такой ситуации. Конституционный Суд пришел к выводу о том, что дело заявителей подлежит пересмотру после внесения надлежащих законодательных изменений. 18. Определением от 11 февраля 2021 года N 182-О Конституционный Суд выявил смысл положений статей 21 и 21 1 Закона Российской Федерации \"О государственной тайне\". Положения статьи 21 данного Закона регламентируют некоторые вопросы относительно порядка и условий допуска к сведениям, составляющим государственную тайну. Положениями статьи 21 1 Закона определен в том числе перечень лиц, которые допускаются к сведениям, составляющим государственную тайну (без проведения предусмотренных Законом проверочных мероприятий). К их числу относятся и адвокаты, участвующие в качестве защитников в уголовном судопроизводстве по делам, связанным со сведениями, составляющими государственную тайну. Как отметил Конституционный Суд, из положений Кодекса административного судопроизводства Российской Федерации и оспоренных норм следует, что участие представителя стороны административного судопроизводства в исследовании доказательств по делу, связанных с государственной тайной, обусловлено наличием у такого представителя статуса адвоката или допуска к государственной тайне. Подобное регулирование предопределено особым статусом адвоката как независимого профессионального советника по правовым вопросам, участие которого в качестве представителя стороны в административном судопроизводстве по делам, связанным с государственной тайной, является гарантией как права представляемого лица на получение квалифицированной юридической помощи, так и сохранности государственной тайны, что, кроме прочего, обеспечивается законодательством об адвокатской деятельности и адвокатуре. 19. Определением от 11 февраля 2021 года N 183-О Конституционный Суд выявил смысл положений части второй статьи 22 Федерального закона \"О гражданстве Российской Федерации\". Согласно указанным положениям факт использования подложных документов или сообщения заведомо ложных сведений устанавливается в судебном порядке. При этом установленный вступившим в законную силу приговором суда факт совершения лицом хотя бы одного из преступлений (приготовления к преступлению или покушения на преступление), предусмотренных статьями 205, 205 1, частью второй статьи 205 2, статьями 205 3-205 5, 206, 208, частью четвертой статьи 211, статьями 281, 282 1 - 282 3 и 361 УК Российской Федерации, либо хотя бы одного из преступлений (приготовления к преступлению или покушения на преступление), предусмотренных статьями 277-279 и 360 УК Российской Федерации, если их совершение сопряжено с осуществлением террористической деятельности, приравнивается к установлению судом факта сообщения заведомо ложных сведений в отношении обязательства соблюдать Конституцию Российской Федерации и законодательство Российской Федерации. Как отметил Конституционный Суд, действующее регулирование конкретизирует ранее введенное положение об отмене решения о приобретении лицом гражданства Российской Федерации в случае установления в судебном порядке факта представления им при приобретении гражданства заведомо ложных сведений. Подобная нормативная конкретизация направлена на раскрытие и уточнение содержания соответствующего основания для отмены такого решения. Применение оспоренного законоположения должно отвечать ранее изложенным правовым позициям Конституционного Суда, в частности о том, что представление подложных документов или сообщение заведомо ложных сведений в заявлении о приеме в гражданство Российской Федерации, выявленные после его приобретения, влекут отмену решения о приеме в гражданство лишь при установлении соответствующих фактов в судебном порядке, что, однако, само по себе не является безусловным основанием для отмены такого решения. Установление судом факта использования подложных документов или сообщения заведомо ложных сведений при подаче заявления о приеме в гражданство Российской Федерации не освобождает компетентных должностных лиц от необходимости, рассматривая вопрос об отмене решения о приеме в гражданство, учесть все конкретные обстоятельства, связанные с установлением указанного факта. 20. Определением от 12 марта 2021 года N 378-О Конституционный Суд выявил смысл положений части 5 статьи 3.10, части 1.1 статьи 18.8 и части 1 статьи 27.19 Кодекса Российской Федерации об административных правонарушениях. Согласно указанным положениям КоАП Российской Федерации: в целях исполнения назначенного иностранному гражданину или лицу без гражданства административного наказания в виде принудительного выдворения за пределы Российской Федерации судья вправе применить к таким лицам содержание в специальном учреждении, предусмотренном Федеральным законом от 25 июля 2002 года N 115-ФЗ \"О правовом положении иностранных граждан в Российской Федерации\" (часть 5 статьи 3.10); нарушение иностранным гражданином или лицом без гражданства режима пребывания (проживания) в Российской Федерации, выразившееся в отсутствии документов, подтверждающих право на пребывание (проживание) в Российской Федерации, или в случае утраты таких документов в неподаче заявления об их утрате в соответствующий орган либо в уклонении от выезда из Российской Федерации по истечении определенного срока пребывания, если эти действия не содержат признаков уголовно наказуемого деяния, - влечет наложение административного штрафа в размере от двух тысяч до пяти тысяч рублей с административным выдворением за пределы Российской Федерации (часть 1.1 статьи 18.8); помещение в специальные учреждения иностранных граждан или лиц без гражданства, подлежащих принудительному выдворению за пределы Российской Федерации, заключается в их препровождении в специальные учреждения, предусмотренные Федеральным законом от 25 июля 2002 года N 115-ФЗ, либо в специально отведенные для этого помещения пограничных органов и во временном содержании их в таких специальных учреждениях до принудительного выдворения за пределы Российской Федерации (часть 1 статьи 27.19). Как отметил Конституционный Суд, положения части 1.1 статьи 18.8 КоАП Российской Федерации позволяют судам принимать во внимание все фактические обстоятельства конкретного дела об административном правонарушении и не назначать лицам, не являющимся гражданами Российской Федерации, административное наказание в виде административного выдворения за пределы территории Российской Федерации. С учетом статей 1.5, 1.6 и 2.2 КоАП Российской Федерации привлечение лица без гражданства к административной ответственности за нарушение режима пребывания (проживания) в Российской Федерации, выразившееся в отсутствии документов, подтверждающих право пребывания (проживания) в Российской Федерации, если их отсутствие вызвано отменой решения о приобретении им российского гражданства ввиду совершения какого-либо из преступлений, перечисленных в части второй статьи 22 Федерального закона \"О гражданстве Российской Федерации\", повлекшего применение к нему уголовного наказания в виде лишения свободы с направлением к месту отбывания данного наказания, допускается только тогда, когда по делу об административном правонарушении на основе исследования конкретных обстоятельств достоверно установлено, что у такого лица имелась реальная возможность получения соответствующих документов или выезда из Российской Федерации, но он ею умышленно либо по неосторожности не воспользовался. 21. Определением от 8 апреля 2021 года N 600-О Конституционный Суд выявил смысл части 3 статьи 32.7 Кодекса Российской Федерации об административных правонарушениях. В соответствии с указанным законоположением течение срока лишения специального права в случае назначения лицу, лишенному специального права, административного наказания в виде лишения того же специального права начинается со дня, следующего за днем окончания срока административного наказания, примененного ранее. Как отметил Конституционный Суд, оспариваемое законоположение, исключая возможность какого-либо усмотрения органов (должностных лиц), осуществляющих производство по делу об административном правонарушении, при определении окончательного размера административного наказания в виде лишения специального права в случае назначения лицу нескольких таких наказаний, отвечает конституционному принципу юридического равенства и само по себе не расходится с конституционными критериями ограничения прав и свобод человека и гражданина. Отраслевая дифференциация уголовной и административной ответственности, даже если она сопряжена с установлением применительно к отдельным видам административных наказаний более строгих - в сравнении с уголовными санкциями - правил, не может свидетельствовать о нарушении конституционных принципов и норм, тем более что строгость таких правил компенсируется существенным различием общих юридических последствий привлечения граждан (физических лиц) к административной и уголовной ответственности. 22. Определением от 20 мая 2021 года N 884-О Конституционный Суд выявил смысл подпункта 13 части первой статьи 27 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\". В соответствии с указанным положением въезд в Российскую Федерацию иностранному гражданину или лицу без гражданства не разрешается в случае, если иностранный гражданин или лицо без гражданства в период своего предыдущего пребывания в Российской Федерации не выехали из Российской Федерации и находились в Российской Федерации непрерывно свыше ста восьмидесяти суток, но не более двухсот семидесяти суток со дня окончания предусмотренного федеральным законом срока временного пребывания в Российской Федерации, - в течение пяти лет со дня выезда из Российской Федерации. Как отметил Конституционный Суд, установленная оспариваемым положением мера по своему существу направлена на предупреждение новых правонарушений со стороны иностранного гражданина (лица без гражданства), находящегося за пределами территории Российской Федерации, и в силу этого не может быть увязана с производством в порядке, предусмотренном Кодексом Российской Федерации об административных правонарушениях, в том числе с необходимостью привлечения лица, допустившего нарушение, к административной ответственности по статье 18.8 КоАП Российской Федерации. При этом субъект, в отношении которого принято решение о неразрешении въезда в Российскую Федерацию, правомочен оспорить данное решение в суде. Суд в рамках процедур, предусмотренных главой 22 КАС Российской Федерации, рассматривает требование об оспаривании решений, действий (бездействия) органа, принявшего соответствующее решение, организации, лица, наделенного государственными или иными публичными полномочиями. По результатам рассмотрения, согласно пункту 1 части 2 статьи 227 КАС Российской Федерации, в частности, может быть вынесено решение об удовлетворении полностью или в части заявленных требований о признании оспариваемых решения, действия (бездействия) незаконными, если суд признает их не соответствующими нормативным правовым актам и нарушающими права, свободы и законные интересы административного истца, и об обязанности административного ответчика устранить нарушения прав, свобод и законных интересов административного истца или препятствия к их осуществлению либо препятствия к осуществлению прав, свобод и реализации законных интересов лиц, в интересах которых было подано соответствующее административное исковое заявление. Такой запрет на въезд носит временный характер, содержит четкие границы начала данного срока (день выезда из Российской Федерации с нарушением установленного разрешенного срока пребывания), это обусловлено целевым предназначением оспариваемой нормы, связанным с исключением возможности нахождения на территории Российской Федерации лица, которое в период предшествующего пребывания не соблюдало ее законы и правила пребывания, что имело место в деле заявителя. При принятии решения об ограничении въезда в Российскую Федерацию уполномоченными органами должны учитываться все обстоятельства, в том числе его поведение в период пребывания в стране ранее. Среди прочего оценивается и тот факт, что таким лицом было допущено превышение срока временного пребывания, независимо от того, въезжал впоследствии такой субъект в Российскую Федерацию снова или нет. 23. Определением от 20 мая 2021 года N 887-О Конституционный Суд выявил смысл положений подпункта 6 пункта 1 статьи 14 Закона Российской Федерации \"О статусе судей в Российской Федерации\". В соответствии с указанным законоположением к основаниям прекращения полномочий судьи относятся прекращение гражданства Российской Федерации, приобретение гражданства (подданства) иностранного государства либо получение вида на жительство или иного документа, подтверждающего право на постоянное проживание гражданина Российской Федерации на территории иностранного государства. Основываясь на ранее выраженных правовых позициях, Конституционный Суд отметил, что реальное наличие у гражданина Российской Федерации, родившегося на территории одной из бывших республик СССР и переехавшего на постоянное жительство на территорию Российской Федерации до распада СССР, гражданства иностранного государства - бывшей республики СССР должно быть официально зафиксировано, что не предполагает формального - основанного только на положениях законодательных актов о гражданстве - подхода к решению вопроса о наличии у гражданина Российской Федерации гражданства иностранного государства - бывшей республики СССР и требует установления и оценки судом всех значимых фактических обстоятельств. Доказательством наличия гражданства (подданства) иностранного государства является, прежде всего, факт выдачи лицу документа, подтверждающего в соответствии с законодательством иностранного государства наличие у лица гражданства (подданства), что, однако, не исключает - особенно если отсутствует возможность получения достоверных сведений от органов иностранного государства - принятие во внимание и иных доказательств, если они с очевидностью свидетельствуют о наличии у лица гражданства (подданства) иностранного государства. 24. Определением от 30 сентября 2021 года N 2115-О Конституционный Суд выявил смысл части четвертой статьи 15 1 Закона Российской Федерации \"О частной детективной и охранной деятельности в Российской Федерации\".. Согласно оспоренной норме частная охранная организация не может являться дочерним обществом организации, осуществляющей иную деятельность, кроме охранной; для учредителя (участника) частной охранной организации данный вид деятельности должен быть основным; право учреждения частной охранной организации юридическим лицом, осуществляющим иную деятельность, кроме охранной, может быть предоставлено при наличии достаточных оснований в порядке, установленном Правительством Российской Федерации; филиалы частной охранной организации могут создаваться только в том субъекте Российской Федерации, на территории которого частная охранная организация зарегистрирована. Как отметил Конституционный Суд, по буквальному смыслу оспоренной нормы, а также с учетом ее действия во взаимосвязи с его иными нормативными положениями требование осуществления частной охранной деятельности в качестве основного вида деятельности не предполагает для учредителя (участника) частной охранной организации абсолютного запрета на занятие иными видами деятельности. Суды на основе установления и исследования фактических обстоятельств дела вправе оценить характер иных видов деятельности учредителя (участника) частной охранной организации с точки зрения степени вовлеченности лица в их осуществление. Это, в частности, относится и к разрешению вопроса о том, вступает ли в противоречие с указанным требованием выполнение лицом, являющимся учредителем (участником) частной охранной организации, функций учредителя некоммерческой организации, в том числе с учетом уставных целей последней. 25. Определением от 30 сентября 2021 года N 2122-О Конституционный Суд выявил смысл положений части 1.1 статьи 6.7 Закона города Москвы \"Кодекс города Москвы об административных правонарушениях\". Согласно оспоренной норме (в утратившей силу редакции Закона города Москвы от 29 апреля 2019 года N 15, примененной в деле с участием заявителя) нарушение требований и ограничений по использованию земельного участка, связанных со строительством, с реконструкцией на нем здания, строения, сооружения, установленных законами города Москвы, иными нормативными правовыми актами города Москвы, правоустанавливающими документами на землю, проектной и иной документацией, определяющей условия использования земельного участка, влечет наложение административного штрафа на граждан в размере от 0,5 до 1 процента кадастровой стоимости земельного участка; на должностных лиц - от 1 до 1,5 процента кадастровой стоимости земельного участка; на юридических лиц - от 1,5 до 2 процентов кадастровой стоимости земельного участка. В соответствии с оспоренными положениями (в действующей редакции Закона города Москвы от 19 мая 2021 года N 14) состав данного административного правонарушения закреплен в части 1.2 статьи 6.7 КоАП Москвы, а санкция за его совершение - для случаев, если кадастровая стоимость земельного участка не определена, - дополнена штрафом, налагаемым на граждан в размере от трех тысяч пятисот до четырех тысяч пятисот рублей; на должностных лиц - от тридцати пяти тысяч до сорока пяти тысяч рублей; на юридических лиц - от пятисот тысяч до семисот тысяч рублей. Как отметил Конституционный Суд, оспариваемое законоположение во всяком случае, не является препятствием для применения при рассмотрении конкретного дела при наличии соответствующих фактических обстоятельств статьи 2.9 или статьи 4.1 КоАП Российской Федерации с целью обеспечения индивидуализации наказания должностных лиц. Оспоренное регулирование в КоАП Москвы, предусматривающее с учетом предписаний статьи 3.5 КоАП Российской Федерации назначение административного штрафа, исчисленного как процент кадастровой стоимости земельного участка, является конституционно допустимым, установленным в пределах ведения субъекта Российской Федерации, позволяет предвидеть последствия неправомерного поведения. 26. Определением от 19 октября 2021 года N 2131-О Конституционный Суд выявил смысл положений пункта 4 части 1 статьи 29.4 и части 2 статьи 29.9 Кодекса Российской Федерации об административных правонарушениях. Пунктом 4 части 1 статьи 29.4 КоАП Российской Федерации устанавливается, что при подготовке к рассмотрению дела об административном правонарушении разрешается вопрос, по которому в случае необходимости выносится определение о возвращении протокола об административном правонарушении и других материалов дела в орган, должностному лицу, которые составили протокол, в случае составления протокола и оформления других материалов дела неправомочными лицами, неправильного составления протокола и оформления других материалов дела либо неполноты представленных материалов, которая не может быть восполнена при рассмотрении дела. Частью 2 статьи 29.9 КоАП Российской Федерации устанавливается, что по результатам рассмотрения дела об административном правонарушении выносится определение: о передаче дела судье, в орган, должностному лицу, уполномоченным назначать административные наказания иного вида или размера либо применять иные меры воздействия в соответствии с законодательством Российской Федерации (пункт 1); о передаче дела на рассмотрение по подведомственности, если выяснено, что рассмотрение дела не относится к компетенции рассмотревших его судьи, органа, должностного лица (пункт 2). Конституционный Суд отметил, что при оценке дефектов (недостатков), допущенных при составлении протокола об административном правонарушении и оформлении иных материалов дела, надлежит иметь в виду, что само по себе их наличие не может служить безусловным основанием для прекращения производства по делу на стадии его рассмотрения. Если присущие протоколу об административном правонарушении недостатки являются несущественными и могут быть восполнены судьей, членами коллегиального органа, должностным лицом, осуществляющими производство по делу об административном правонарушении, посредством оценки всех имеющихся доказательств на основе всестороннего, полного и объективного исследования всех обстоятельств дела в их совокупности (статья 26.11 КоАП Российской Федерации), не исключается рассмотрение дела об административном правонарушении по существу и принятие по его результатам постановления о назначении административного наказания. Оспариваемые положения, направленные на обеспечение законности административной ответственности и воспрепятствование ее применению, в том числе судом, иначе как на основании и в порядке, предусмотренными законом, в полной мере согласуются с конституционными принципами разделения властей, осуществления правосудия только судом, независимости судей и их подчинения только Конституции Российской Федерации и федеральному закону. 27. Определением от 11 ноября 2021 года N 2355-О Конституционный Суд выявил смысл положений части 2 статьи 1.7 Кодекса Российской Федерации об административных правонарушениях. Согласно указанным положениям закон, смягчающий или отменяющий административную ответственность за административное правонарушение либо иным образом улучшающий положение лица, совершившего административное правонарушение, имеет обратную силу, то есть распространяется и на лицо, которое совершило административное правонарушение до вступления такого закона в силу и в отношении которого постановление о назначении административного наказания не исполнено; закон, устанавливающий или отягчающий административную ответственность за административное правонарушение либо иным образом ухудшающий положение лица, обратной силы не имеет. Как отметил Конституционный Суд, ни региональным нормативным правовым актам, которым признаны утратившими силу положения, обязывающие граждан не покидать места проживания (пребывании), ни даже возможной в последующем полной отмене решения о введении режима повышенной готовности не может быть придано значение закона, отменяющего административную ответственность за административное правонарушение, предусмотренное частью 1 статьи 20.6.1 КоАП Российской Федерации. В противном случае установление административной ответственности в условиях специальных (временных) режимов может утратить свое правовое значение, поскольку будет предполагать освобождение от публично-правовой ответственности лиц, нарушающих специальные требования и ограничения, после отмены таких режимов, притом что соответствующая публично-правовая ответственность изначально устанавливается для обеспечения соблюдения специально вводимых временных ограничений. 28. Определением от 14 декабря 2021 года N 2647-О Конституционный Суд выявил смысл пункта 2 части 1 статьи 20 Кодекса административного судопроизводства Российской Федерации. Согласно указанной норме верховный суд республики, краевой, областной суд, суд города федерального значения, суд автономной области и суд автономного округа рассматривают в качестве суда первой инстанции административные дела об оспаривании нормативных правовых актов, актов, содержащих разъяснения законодательства и обладающих нормативными свойствами, органов государственной власти субъектов Российской Федерации, представительных органов муниципальных образований. Как отметил Конституционный Суд, сравнительный анализ советского законодательства о местных Советах народных депутатов и действующего правового регулирования местного самоуправления в Российской Федерации позволяет заключить, что именно местные Советы народных депутатов являлись предшественниками представительных органов муниципальных образований, косвенным подтверждением чему может служить также Указ Президента Российской Федерации от 26 октября 1993 года N 1760, предусмотревший прекращение деятельности городских и районных Советов народных депутатов и выполнение их функций соответствующей местной администрацией до проведения выборов в представительные органы местного самоуправления (пункты 4 и 5). Следовательно, установленные правила подсудности в отношении оспаривания нормативных правовых актов представительных органов муниципальных образований, предполагают, что в соответствии с ними административные исковые заявления могут подаваться в верховный суд республики, краевой, областной суд, суд города федерального значения, суд автономной области и суд автономного округа в качестве суда первой инстанции лишь на нормативные решения, принятые на сессиях местных Советов большинством голосов общего числа их депутатов. Правовое регулирование порядка образования и компетенции президиумов местных Советов народных депутатов с очевидностью свидетельствует, что принимаемые ими решения не обладают признаками (свойствами) правовых актов, издаваемых непосредственно местными Советами народных депутатов, а потому административные дела об оспаривании нормативных решений президиумов местных Советов народных депутатов не могут быть отнесены к подсудности верховного суда республики, краевого, областного суда, суда города федерального значения, суда автономной области и суда автономного округа. Данный вывод не препятствует судебному оспариванию нормативных решений президиумов местных Советов народных депутатов в районных (городских, межрайонных) судах общей юрисдикции в качестве суда первой инстанции. II Конституционные основы трудового законодательства и социальной защиты 29. Постановлением от 9 апреля 2021 года N 12-П Конституционный Суд дал оценку конституционности пункта 7 статьи 430 Налогового кодекса Российской Федерации. Указанный пункт (в редакции Федерального закона от 27 ноября 2017 года N 335-ФЗ) являлся предметом рассмотрения постольку, поскольку на его основании решается вопрос об освобождении индивидуального предпринимателя от уплаты страховых взносов на обязательное пенсионное страхование и обязательное медицинское страхование за период беременности продолжительностью 70 (в случае многоплодной беременности - 84, для женщин, постоянно проживающих (работающих) на территории зоны проживания с правом на отселение либо постоянно проживающих (работающих) в зоне отселения, - 90) календарных дней до родов. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку не исключает возможности освобождения индивидуального предпринимателя от обязанности по уплате обозначенных страховых взносов за вышеуказанный период беременности при установлении судом обстоятельств исключительного (экстраординарного) характера, не позволивших ему своевременно обратиться с заявлением о государственной регистрации прекращения предпринимательской деятельности, а также иных обстоятельств, свидетельствующих о невозможности осуществления предпринимательской деятельности и исполнения обязанности по уплате страховых взносов за этот период. 30. Постановлением от 3 июня 2021 года N 26-П Конституционный Суд дал оценку конституционности части третьей статьи 374 Трудового кодекса Российской Федерации. Указанное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о законности увольнения руководителя выборного коллегиального органа первичной профсоюзной организации, не освобожденного от основной работы, по основанию, предусмотренному пунктом 2 части первой статьи 81 Трудового кодекса Российской Федерации, которое состоялось без учета решения вышестоящего выборного профсоюзного органа о несогласии с данным увольнением до вступления в законную силу решения суда о признании указанного решения вышестоящего выборного профсоюзного органа необоснованным на основании заявления работодателя. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку оно не предполагает увольнения такого работника по указанному основанию до момента вступления в законную силу решения суда о признании решения вышестоящего выборного профсоюзного органа о несогласии с данным увольнением необоснованным на основании заявления работодателя. При этом увольнение руководителя выборного коллегиального органа первичной профсоюзной организации, состоявшееся без учета указанного решения профсоюзного органа, хотя и подлежит признанию незаконным по мотивам несоблюдения работодателем установленного порядка увольнения, тем не менее не обязательно должно влечь за собой во всех случаях такие правовые последствия, как безусловное восстановление данного работника на прежней работе и выплата ему компенсации за вынужденный прогул. Конституционный Суд отметил, что в подобных ситуациях суд, рассматривающий индивидуальный трудовой спор об оспаривании увольнения работника, должен учесть все обстоятельства конкретного дела, в том числе соблюдение работодателем иных (помимо согласования увольнения с вышестоящим выборным профсоюзным органом) требований, касающихся процедуры увольнения по указанному основанию, возможность фактического исполнения данным работником прежних трудовых обязанностей и т.д. В тех же случаях, когда единственным основанием для признания увольнения конкретного работника незаконным является нарушение установленной законом процедуры согласования его увольнения с вышестоящим выборным профсоюзным органом, суд вправе, принимая решение о признании увольнения незаконным, ограничиться изменением даты такого увольнения на дату вступления в законную силу решения суда о признании необоснованным решения вышестоящего выборного профсоюзного органа о несогласии с увольнением указанного работника и взысканием в его пользу среднего заработка за все время, в течение которого он оказался лишенным возможности трудиться. 31. Постановлением от 29 июня 2021 года N 30-П Конституционный Суд дал оценку конституционности части 1 статьи 3 Федерального закона \"О дополнительных мерах государственной поддержки семей, имеющих детей\". Указанная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос о предоставлении права на получение материнского (семейного) капитала мужчине, который в установленном порядке признан в качестве единственного родителя отцом детей, рожденных для него суррогатной матерью, а затем вступил в брак и воспитывает своих детей в семье совместно с усыновившей (удочерившей) их супругой, не приобретшей право на получение мер государственной поддержки в соответствии с названным Федеральным законом. Оспоренная норма признана не противоречащей Конституции Российской Федерации в той мере, в какой она не предоставляет по общему правилу такого права мужчине, который в установленном порядке признан в качестве единственного родителя отцом детей, рожденных для него суррогатной матерью. Оспоренная норма признана также не соответствующей Конституции Российской Федерации в той мере, в какой она не предоставляет права на получение материнского (семейного) капитала мужчине, который в установленном порядке признан в качестве единственного родителя отцом детей, рожденных для него суррогатной матерью, а впоследствии вступил в брак и воспитывает своих детей в семье совместно с усыновившей (удочерившей) их супругой. До внесения в правовое регулирование надлежащих изменений судебный орган вправе рассмотреть дело, в связи с которым им был направлен запрос о проверке конституционности оспоренной нормы, руководствуясь Конституцией Российской Федерации и данным Постановлением. 32. Постановлением от 6 октября 2021 года N 43-П Конституционный Суд дал оценку конституционности части пятой статьи 157 Трудового кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании решается вопрос о размере оплаты периода, в течение которого творческие работники театров (в частности, артисты-вокалисты) не участвуют в создании и (или) исполнении (экспонировании) произведений или не выступают. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой она, не устанавливая минимального размера оплаты данного периода времени, порождает возможность произвольного уменьшения размера заработной платы указанных работников, фактически исполняющих (хотя и в меньшем объеме) свои трудовые (должностные) обязанности. Конституционный Суд отдельно отметил, что правоприменительные решения по делу заявительницы, вынесенные на основании оспоренной нормы в той мере, в какой она признана не соответствующей Конституции Российской Федерации, подлежат пересмотру в установленном порядке на основе нового правового регулирования, которое, как указал Конституционный Суд Российской Федерации, должно быть установлено федеральным законодателем в кратчайшие сроки с учетом правовых позиций, выраженных в данном Постановлении. 33. Постановлением от 14 декабря 2021 года N 52-П Конституционный Суд дал оценку конституционности пункта 1 1 статьи 15 1 Федерального закона \"О статусе военнослужащих\". Согласно указанной норме при предоставлении жилого помещения в соответствии с Федеральным законом \"О статусе военнослужащих\" членам семьи погибшего (умершего) военнослужащего (гражданина, уволенного с военной службы) размер общей площади предоставляемого жилого помещения определяется, исходя из состава семьи военнослужащего (гражданина, уволенного с военной службы) на дату его гибели (смерти). Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой предполагает определение размера общей площади жилого помещения (норматива общей площади жилого помещения при предоставлении жилищной субсидии, единовременной денежной выплаты на приобретение или строительство жилого помещения), предоставляемого членам семьи погибшего (умершего) военнослужащего, исходя из состава семьи на дату его гибели (смерти), и не предусматривает тем самым возможности учесть для целей определения общей площади жилого помещения (норматива общей площади) того ребенка (детей) военнослужащего, который родился (родились) после его гибели (смерти). Впредь до внесения надлежащих законодательных изменений правоприменителям следует исходить из необходимости включения в состав членов семьи погибшего (умершего) военнослужащего, имеющих право на жилищное обеспечение, его ребенка (детей), родившегося (родившихся) после его гибели (смерти). 34. Постановлением от 23 декабря 2021 года N 54-П Конституционный Суд дал оценку конституционности пункта 9 части первой статьи 27 1 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о назначении ежемесячной денежной выплаты детям второго поколения, т.е. внукам граждан, указанных в пунктах 1, 2, 3 и 6 части первой статьи 13 данного Закона. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой в силу неопределенности нормативного содержания, порождающей на практике неоднозначное его истолкование, допускает различный подход к решению указанного вопроса. Конституционный Суд предусмотрел особый порядок исполнения данного Постановления: Впредь до внесения соответствующих законодательных изменений ежемесячная денежная выплата на основании оспоренного законоположения детям второго поколения (внукам) граждан, указанных в пунктах 1, 2, 3 и 6 части первой статьи 13 данного Закона, подлежит назначению при условии подтверждения факта радиоактивного облучения вследствие чернобыльской катастрофы одного из родителей таких детей. После вступления в силу соответствующих изменений вопрос о назначении ежемесячной денежной выплаты детям второго поколения (внукам) указанной категории граждан решается на их основании. Назначенная детям второго поколения (внукам) указанной категории граждан до вступления в силу данного Постановления ежемесячная денежная выплата продолжает выплачиваться до наступления оснований прекращения ее выплаты в соответствии с законодательством Российской Федерации. 35. Определением от 19 января 2021 года N 1-О Конституционный Суд выявил смысл положений подпункта 1 пункта 3 статьи 3 Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\" и пункта 2 части первой статьи 29 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". Положениями подпункта 1 пункта 3 статьи 3 Федерального закона от 15 декабря 2001 года N 166-ФЗ \"О государственном пенсионном обеспечении в Российской Федерации\" установлено право граждан, ставших инвалидами вследствие военной травмы, на одновременное получение двух пенсий; им могут устанавливаться пенсия по инвалидности, предусмотренная подпунктом 1 пункта 2 (с применением пункта 3 и пункта 5) статьи 15 данного Федерального закона, и страховая пенсия по старости. Положениями пункта 2 части первой статьи 29 Закона Российской Федерации от 15 мая 1991 года N 1244-I предусматривается назначение пенсий военнослужащим и приравненным к ним по пенсионному обеспечению лицам, лицам начальствующего и рядового состава органов внутренних дел, Государственной противопожарной службы, органов государственной безопасности, органов гражданской обороны, военнообязанным, призванным на специальные и поверочные сборы, направленным и командированным для работы по ликвидации последствий катастрофы на Чернобыльской АЭС и при этом исполнявшим обязанности военной службы (служебные обязанности), ставшим инвалидами вследствие чернобыльской катастрофы, в порядке, установленном законодательством Российской Федерации для граждан, ставших инвалидами вследствие военной травмы. Как отметил Конституционный Суд, оспоренные положения по своему буквальному смыслу не предполагают возможности отказа гражданам, которые, являясь военнообязанными, были призваны на специальные сборы, направлены для выполнения работ по ликвидации последствий катастрофы на Чернобыльской АЭС и при этом исполняли обязанности военной службы и стали инвалидами вследствие чернобыльской катастрофы, в предоставлении права на одновременное получение двух пенсий - по инвалидности (по государственному пенсионному обеспечению) и страховой пенсии по старости (с учетом назначения ее ранее достижения общеустановленного пенсионного возраста). 36. Определением от 8 апреля 2021 года N 593-О Конституционный Суд выявил смысл положений части 3 статьи 2 Закона Астраханской области \"О внесении изменений в статью 1 Закона Астраханской области \"О пенсионном обеспечении лиц, замещавших государственные должности Астраханской области\". Указанными положениями предусматривается, что лицам, которым назначена ежемесячная доплата к страховой пенсии по старости (по инвалидности) или к пенсии, досрочно назначенной в соответствии с Законом Российской Федерации от 19 апреля 1991 года N 1032-1 \"О занятости населения в Российской Федерации\", и в отношении которых вступил в силу обвинительный приговор суда либо прекращено уголовное дело (уголовное преследование) по нереабилитирующим основаниям до дня вступления в силу данного Закона, выплата указанной доплаты прекращается со дня вступления в силу данного Закона. Как отметил Конституционный Суд, поскольку право лиц, замещавших государственные должности субъекта Российской Федерации, на дополнительное пенсионное обеспечение обусловлено их особым публично-правовым статусом, что в свою очередь предполагает связь данного права с профессиональной деятельностью указанных лиц, сопряженной с реализацией ими публичных функций, отнесение факта прекращения уголовного дела (уголовного преследования) по нереабилитирующим основаниям (в частности, в связи с истечением сроков давности уголовного преследования) в отношении лица, замещавшего государственную должность субъекта Российской Федерации, к числу обстоятельств, исключающих возникновение у этого лица права на дополнительное пенсионное обеспечение, а равно и препятствующих выплате ранее установленной ему ежемесячной доплаты к назначенной пенсии, - притом что деяние, инкриминируемое данному лицу, связано с неисполнением или ненадлежащим исполнением возложенных на него служебных обязанностей в период замещения соответствующей государственной должности и это лицо, давая согласие на прекращение уголовного дела (уголовного преследования) по нереабилитирующим основаниям, тем самым соглашается и с возможными негативными последствиями такого прекращения - не может рассматриваться как не согласующееся с конституционными предписаниями. III Конституционные основы частного права 37. Постановлением от 12 января 2021 года N 1-П Конституционный Суд дал оценку конституционности статьи 208 Гражданского процессуального кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения (в действующей редакции, введенной Федеральным законом от 28 ноября 2018 года N 451-ФЗ) постольку, поскольку на ее основании в системе действующего правового регулирования решается вопрос об индексации присужденных денежных сумм. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой содержащееся в ней положение - при отсутствии в системе действующего правового регулирования механизма индексации взысканных судом денежных сумм, с необходимостью признаваемого судебной практикой в качестве применимого, - не содержит определенных и недвусмысленных критериев, в соответствии с которыми должна осуществляться предусмотренная им индексация. Впредь до внесения надлежащих законодательных изменений судам в целях реализации статьи 208 ГПК Российской Федерации (в случаях, когда условия и размер индексации присужденных денежных сумм не установлены договором) надлежит использовать в качестве критерия осуществления предусмотренной ею индексации утверждаемый Федеральной службой государственной статистики индекс потребительских цен, являющийся официальной статистической информацией, характеризующей инфляционные процессы в стране и публикуемой на официальном сайте Федеральной службы государственной статистики в сети Интернет. 38. Постановлением от 1 февраля 2021 года N 3-П Конституционный Суд дал оценку пункта 3 части 2 статьи 57 Жилищного кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку определяет основания и условия предоставления жилого помещения по договору социального найма гражданину, страдающему тяжелой формой хронического заболевания, указанного в перечне соответствующих заболеваний, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти во исполнение пункта 4 части 1 статьи 51 Жилищного кодекса Российской Федерации, в том числе инвалиду, когда такое лицо признано недееспособным, имеет назначенного ему опекуна и нуждается в постоянном постороннем уходе. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку: предполагает принятие решения о внеочередном предоставлении жилого помещения по договору социального найма такому гражданину с учетом площади, которая была бы достаточна, чтобы обеспечить ему, помимо отдельного проживания, возможность получать такой уход и должное содействие в удовлетворении его особых потребностей, когда требуется постоянное нахождение с ним в предоставляемом ему жилом помещении опекуна или вселение опекуна - члена семьи подопечного по смыслу семейного законодательства (супруга или близкого родственника) в качестве члена семьи нанимателя на основе реализации предусмотренной частью 2 статьи 58 данного Кодекса возможности предоставить жилое помещение по договору социального найма общей площадью, превышающей норму предоставления на одного человека; не препятствует предоставлению в исключительных случаях, если иным образом обеспечить внеочередное предоставление жилого помещения такому гражданину невозможно, жилого помещения по договору социального найма такому гражданину и его принятому на учет в качестве нуждающегося в улучшении жилищных условий опекуну - члену семьи подопечного по смыслу семейного законодательства (супругу или близкому родственнику), осуществляющему за ним постоянный уход; сама по себе не может служить основанием для отказа в предоставлении такому гражданину жилого помещения с учетом необходимости проживания в нем членов его семьи (включая опекуна), если, исходя из обстоятельств конкретного дела, они совместно осуществляют уход за ним, и при наличии у публичного образования фактических возможностей для предоставления жилого помещения соответствующей площади. 39. Постановлением от 2 марта 2021 года N 4-П Конституционный Суд дал оценку пункта 1 статьи 52 Семейного кодекса Российской Федерации, пункта 1 части первой статьи 134 и абзаца второго статьи 220 Гражданского процессуального кодекса Российской Федерации. Указанные положения в их взаимосвязи являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о круге лиц, имеющих право на оспаривание записи об отце ребенка в книге записей рождений в случае, если она произведена с нарушением требований законодательства. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому им судебным толкованием, они служат основанием для отказа наследникам лица, записанного в качестве отца ребенка в книгу записей рождений с нарушениями требований закона (в отсутствие его волеизъявления, на основании подложных документов и т.п.), в принятии искового заявления об аннулировании такой записи, а если производство по делу возбуждено - для прекращения производства по делу без его рассмотрения по существу. Впредь до внесения надлежащих законодательных изменений суды общей юрисдикции не вправе отказывать наследникам лица, записанного в качестве отца ребенка в книгу записей рождений с нарушениями требований закона, в принятии искового заявления об аннулировании такой записи, а если производство по делу возбуждено - прекращать производство по делу без его рассмотрения по существу. 40. Постановлением от 26 марта 2021 года N 8-П Конституционный Суд дал оценку конституционности подпункта 3 статьи 1109 Гражданского кодекса Российской Федерации. Согласно указанному законоположению не подлежат возврату в качестве неосновательного обогащения заработная плата и приравненные к ней платежи, пенсии, пособия, стипендии, возмещение вреда, причиненного жизни или здоровью, алименты и иные денежные суммы, предоставленные гражданину в качестве средства к существованию, при отсутствии недобросовестности с его стороны и счетной ошибки. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку не предполагает взыскания с военнослужащего, в том числе после увольнения с военной службы, полученных им в период ее прохождения сумм дополнительного материального стимулирования, предусмотренного нормативными правовыми актами в качестве периодических выплат за счет бюджетных средств, выделяемых на денежное довольствие военнослужащих, в случае выявления после их выплаты обстоятельств, препятствовавших предоставлению такого материального стимулирования, при отсутствии недобросовестности со стороны военнослужащего и счетной ошибки. 41. Постановлением от 26 апреля 2021 года N 15-П Конституционный Суд дал оценку конституционности положений абзаца второго части первой статьи 446 Гражданского процессуального кодекса Российской Федерации и пункта 3 статьи 213 25 Федерального закона \"О несостоятельности (банкротстве)\". Указанные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос об исключении из конкурсной массы принадлежащего гражданину-должнику жилого помещения в качестве единственного пригодного для постоянного проживания для него и членов его семьи, совместно в нем проживающих, когда оно по объективным характеристикам (параметрам) значительно превышает разумно достаточное для удовлетворения конституционно значимой потребности в жилище. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, так как они - в соответствии с их конституционно-правовым смыслом, выявленным в данном Постановлении на основании Постановления Конституционного Суда от 14 мая 2012 года N 11-П и в его развитие, - не могут быть нормативно-правовым основанием безусловного отказа в обращении взыскания на жилые помещения (их части), предусмотренные этими законоположениями, если суд считает необоснованным применение исполнительского иммунитета, в том числе при несостоятельности (банкротстве) гражданина-должника, поскольку: отказ в применении этого иммунитета не оставит гражданина-должника без жилища, пригодного для проживания самого должника и членов его семьи, площадью по крайней мере не меньшей, чем по нормам предоставления жилья на условиях социального найма, и в пределах того же поселения, где эти лица проживают; должно быть учтено при необходимости соотношение рыночной стоимости жилого помещения с величиной долга, погашение которого в существенной части могло бы обеспечить обращение взыскания на жилое помещение; ухудшение жилищных условий вследствие отказа гражданину-должнику в применении исполнительского иммунитета не может вынуждать его к изменению места жительства (поселения), что, однако, не препятствует ему согласиться с такими последствиями, как и иными последствиями, допустимыми по соглашению участников исполнительного производства и (или) производства по делу о несостоятельности (банкротстве). 42. Постановлением от 27 апреля 2021 года N 16-П Конституционный Суд дал оценку конституционности абзаца третьего пункта 42 1 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, а также формулы 3 приложения N 2 к данным [ФИО]. Указанные положения во взаимосвязи являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования разрешается вопрос об оплате коммунальной услуги по отоплению, предоставленной на общедомовые нужды, собственниками и пользователями жилых помещений, которые расположены в подключенном к централизованным сетям теплоснабжения и оборудованном коллективным (общедомовым) прибором учета тепловой энергии многоквартирном доме и переведены с соблюдением установленного порядка переустройства системы внутриквартирного отопления на отопление с использованием индивидуальных источников тепловой энергии, при отсутствии непосредственно в помещениях общего пользования такого дома отопительных приборов и иных теплопотребляющих элементов внутридомовой системы отопления. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой предполагают оплату данной коммунальной услуги собственниками и пользователями всех помещений, которые расположены в указанном многоквартирном доме, в том числе собственниками и пользователями жилых помещений, переведенных с соблюдением установленного порядка переустройства системы внутриквартирного отопления на отопление с использованием индивидуальных источников тепловой энергии, исходя из приходящейся на конкретное помещение доли от общего объема (количества) тепловой энергии, потребленной за расчетный период на содержание общего имущества многоквартирного дома, на основании показаний коллективного (общедомового) прибора учета тепловой энергии, обеспечивая тем самым равное распределение между всеми собственниками и пользователями помещений в таком многоквартирном доме расходов, связанных с потреблением тепловой энергии, поступающей в этот дом по централизованным сетям теплоснабжения, на общедомовые нужды. Оспоренные положения были признаны также не соответствующими Конституции Российской Федерации в той мере, в какой обязывают собственников и пользователей жилых помещений, расположенных в таком многоквартирном доме и переведенных с соблюдением установленного порядка переустройства системы внутриквартирного отопления на отопление посредством индивидуальных источников тепловой энергии, вносить плату за коммунальную услугу по отоплению в части потребления тепловой энергии в целях содержания общего имущества в случае, когда помещения общего пользования данного многоквартирного дома не оснащены отопительными приборами или иными теплопотребляющими элементами внутридомовой системы отопления, не учитывая при этом фактическое участие этих лиц в опосредованном отоплении указанных помещений общего пользования и тем самым многоквартирного дома в целом, а также в обусловленных таким участием расходах, связанных с обеспечением общедомовых нужд. До внесения надлежащих нормативных изменений сохраняется прежний порядок расчета платы за коммунальную услугу по отоплению в таком многоквартирном доме. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявительницы, отметив при этом ее право на применение компенсаторных механизмов, охватывающих в том числе период до вступления в силу нового правового регулирования, принятого во исполнение пункта 3 резолютивной части данного Постановления, в связи с правоприменительными решениями, основанными на оспоренных положениях в той мере, в какой они признаны не соответствующими Конституции Российской Федерации. Форма и размер компенсации определяются судом, рассмотревшим конкретное дело в первой инстанции. 43. Постановлением от 21 мая 2021 года N 20-П Конституционный Суд дал оценку конституционности положений пункта 3 1 статьи 3 Федерального закона \"Об обществах с ограниченной ответственностью\". Согласно указанным положениям исключение общества с ограниченной ответственностью из единого государственного реестра юридических лиц в порядке, установленном федеральным законом о государственной регистрации юридических лиц для недействующих юридических лиц, влечет последствия, предусмотренные Гражданским кодексом Российской Федерации для отказа основного должника от исполнения обязательства; в данном случае, если неисполнение обязательств общества (в том числе вследствие причинения вреда) обусловлено тем, что лица, указанные в пунктах 1-3 статьи 531 ГК Российской Федерации, действовали недобросовестно или неразумно, по заявлению кредитора на таких лиц может быть возложена субсидиарная ответственность по обязательствам этого общества. Оспоренные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования предполагают при привлечении лиц, контролировавших общество, исключенное из единого государственного реестра юридических лиц в порядке, установленном законом для недействующих юридических лиц, к субсидиарной ответственности по его долгам кредитору - физическому лицу, обязательство общества перед которым возникло не в связи с осуществлением кредитором предпринимательской деятельности, если на момент исключения общества из реестра соответствующие исковые требования кредитора удовлетворены судом, его применение судами исходя из предположения о том, что именно бездействие этих лиц привело к невозможности исполнения обязательств перед истцом - кредитором общества, пока на основе фактических обстоятельств дела не доказано иное. Конституционный Суд отдельно отметил, что сделанный им в данном Постановлении вывод, связанный с предметом рассмотрения, сам по себе не может рассматриваться как исключающий применение такого же подхода к распределению бремени доказывания в случаях, когда кредитором выступает иной субъект, нежели физическое лицо, обязательство общества перед которым возникло не в связи с осуществлением кредитором предпринимательской деятельности. 44. Постановлением от 31 мая 2021 года N 24-П Конституционный Суд дал оценку конституционности положения части 1 статьи 157 Жилищного кодекса Российской Федерации, абзаца третьего пункта 40, абзацев первого и четвертого пункта 54 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов (далее - Правила). Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о размере платы за коммунальную услугу по отоплению для собственников и пользователей помещений в подключенном к централизованным сетям теплоснабжения по независимой схеме - через индивидуальный тепловой пункт - многоквартирном доме, который оснащен коллективным (общедомовым) прибором учета тепловой энергии и большая часть помещений в котором оборудована индивидуальными приборами учета тепловой энергии. Оспоренные положения Жилищного кодекса Российской Федерации признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования не предполагают определения размера платы за коммунальную услугу по отоплению в подключенном к централизованным сетям теплоснабжения по указанной схеме многоквартирном доме, который оснащен коллективным (общедомовым) прибором учета тепловой энергии и в котором большая часть помещений оборудована индивидуальными приборами учета тепловой энергии, без учета показаний последних. Оспоренные положения Правил признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования при определении размера такой платы не предусматривают возможности учета показаний индивидуальных приборов учета тепловой энергии в подключенном к централизованным сетям теплоснабжения по указанной схеме многоквартирном доме, который оснащен коллективным (общедомовым) прибором учета тепловой энергии и большая часть помещений в котором оборудована индивидуальными приборами учета тепловой энергии. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявительницы, отметив при этом ее право на применение компенсаторных механизмов в связи с правоприменительными решениями, основанными на оспоренных положениях, признанных данным Постановлением не соответствующими Конституции Российской Федерации. 45. Постановлением от 1 июня 2021 года N 25-П Конституционный Суд дал оценку конституционности положений абзаца второго части шестой статьи 112 Гражданского процессуального кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о восстановлении пропущенного срока подачи кассационной жалобы на судебное постановление, на котором основано заявленное в деле о банкротстве требование, в случае, когда подавший соответствующее ходатайство конкурсный кредитор узнал об обжалуемом судебном постановлении по истечении одного года с момента его вступления в силу. Оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования не препятствуют удовлетворению ходатайства о восстановлении пропущенного срока подачи кассационной жалобы на судебное постановление, на котором основано заявленное в деле о банкротстве требование, в указанном случае. 46. Постановлением от 30 июня 2021 года N 31-П Конституционный Суд дал оценку конституционности абзаца второго подпункта 1 пункта 1 статьи 7 Федерального закона \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о заключении договора об открытии расчетного банковского счета и выдаче дебетовой банковской карты в случае непредоставления гражданином сведений о своей регистрации по месту жительства или по месту пребывания в Российской Федерации. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку в системе действующего правового регулирования не исключает открытия расчетного банковского счета и выдачи дебетовой банковской карты гражданину при подтверждении им места жительства или места пребывания на территории Российской Федерации иным, помимо регистрации, способом, достаточность которого, равно как объективность и уважительность причин ее отсутствия при возникновении спора гражданина с банком, оценивается и разрешается судом. Конституционный Суд, приняв во внимание обстоятельства дела с участием заявителя, отдельно указал, что оно не подлежит пересмотру. При этом заявитель не лишен возможности вновь обратиться с заявлением об открытии расчетного банковского счета на его имя и выдаче дебетовой банковской карты, руководствуясь при определении своих действий правовыми позициями, выраженными в данном [ФИО]. 47. Постановлением от 8 июля 2021 года N 33-П Конституционный Суд дал оценку конституционности пункта 1 статьи 242 и абзаца второго пункта 2 статьи 1083 Гражданского кодекса Российской Федерации. Согласно положениям пункта 1 статьи 242 ГК Российской Федерации в случаях стихийных бедствий, аварий, эпидемий, эпизоотий и при иных обстоятельствах, носящих чрезвычайный характер, имущество в интересах общества по решению государственных органов может быть изъято у собственника в порядке и на условиях, установленных законом, с выплатой ему стоимости имущества (реквизиция); Согласно положениям пункта 2 статьи 1083 ГК Российской Федерации если грубая неосторожность самого потерпевшего содействовала возникновению или увеличению вреда, то в зависимости от степени вины потерпевшего и причинителя вреда размер возмещения должен быть уменьшен (абзац первый); при грубой неосторожности потерпевшего и отсутствии вины причинителя вреда в случаях, когда его ответственность наступает независимо от вины, размер возмещения должен быть уменьшен или в возмещении вреда может быть отказано, если законом не предусмотрено иное; при причинении вреда жизни или здоровью гражданина отказ в возмещении вреда не допускается (абзац второй); вина потерпевшего не учитывается при возмещении дополнительных расходов, при возмещении вреда в связи со смертью кормильца, а также при возмещении расходов на погребение (абзац третий). Оспоренные взаимосвязанные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования и в их судебном истолковании они создают неопределенность в вопросе об учете при определении и осуществлении выплаты собственнику стоимости животных или продуктов животноводства, изъятых у него при ликвидации очагов особо опасных болезней животных, его грубой неосторожности, если она содействовала возникновению и распространению таких очагов. До внесения надлежащих законодательных изменений признание указанных взаимосвязанных положений не соответствующими Конституции Российской Федерации не препятствует изъятию животных и продуктов животноводства при ликвидации очагов особо опасных болезней животных и выплате собственнику их стоимости. Если же правоприменительный орган придет к выводу о наличии оснований для учета грубой неосторожности собственника как содействовавшей возникновению и распространению таких очагов, решение вопроса о выплате откладывается до вступления в силу принятого во исполнение данного Постановления правового регулирования вне зависимости от течения срока исковой давности. При этом, если в соответствии с новым регулированием полная или частичная выплата будет предусмотрена, стоимость изъятого определяется на день принятия решения о выплате. Судебные акты, вынесенные по делу заявителя на основании оспоренных положений в той мере, в которой они признаны не соответствующими Конституции Российской Федерации, подлежат пересмотру на основе принятого во исполнение данного Постановления правового регулирования, если из него будет следовать оправданность притязаний заявителя, бывших предметом рассмотрения в данных судебных актах. 48. Постановлением от 13 июля 2021 года N 35-П Конституционный Суд дал оценку конституционности пункта 1 статьи 302 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на его основании решается вопрос об истребовании жилого помещения (доли в праве собственности на него) от гражданина, приобретшего это жилое помещение возмездно у лица, ставшего его собственником, в случае, когда данное жилое помещение, ранее находившееся в общей совместной собственности граждан - бывших супругов и отчужденное без согласия одного из них другим сособственником, истребуется по иску бывшего супруга после признания судом первоначальной сделки недействительной, как совершенной без его согласия. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации в той мере, в какой по его конституционно-правовому смыслу в системе действующего правового регулирования предполагает, что от добросовестного участника гражданского оборота, который возмездно приобрел жилое помещение у третьего лица, полагаясь на данные Единого государственного реестра недвижимости, и в установленном законом порядке зарегистрировал возникшее у него право собственности, это жилое помещение не может быть истребовано по иску бывшего супруга - участника общей совместной собственности, который не предпринял в соответствии с требованиями разумности и осмотрительности своевременных мер по контролю над общим имуществом супругов и надлежащему оформлению своего права собственности на это имущество и по требованию которого ранее сделка по распоряжению жилым помещением признана недействительной как совершенная другим бывшим супругом без его согласия. 49. Постановлением от 14 июля 2021 года N 36-П Конституционный Суд дал оценку конституционности абзаца пятого пункта 6 статьи 213 25 Федерального закона \"О несостоятельности (банкротстве)\". Предметом рассмотрения являлось указанное законоположение, на основании которого судом разрешается вопрос о праве гражданина, признанного в установленном порядке несостоятельным (банкротом), самостоятельно от своего имени обращаться в суд с исками о взыскании задолженности перед ним по заработной плате. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации. Как отметил Конституционный Суд, если гражданин, признанный несостоятельным (банкротом), полагает, что бездействием финансового управляющего по обращению в суд с иском о взыскании задолженности по заработной плате нарушаются его законные права, он вправе оспорить в арбитражном суде такое бездействие в рамках обособленного спора. При этом положение пункта 4 статьи 20 4 Федерального закона \"О несостоятельности (банкротстве)\" об ответственности арбитражного управляющего в полной мере применимо к ответственности финансового управляющего. Соответственно, у гражданина, признанного банкротом, есть возможность требовать взыскания с финансового управляющего суммы задолженности по заработной плате и процентов за задержку ее выплаты, если из-за его бездействия по обращению с соответствующим иском, незаконность которого установлена вступившим в силу решением суда, гражданин утратил возможность ее получить. Конституционный Суд отдельно отметил, что содержащееся в данном Постановлении конституционное истолкование оспоренного законоположения не влечет пересмотра судебных постановлений, принятых по делу с участием заявителя. 50. Постановлением от 22 июля 2021 года N 40-П Конституционный Суд дал оценку конституционности части 1 статьи 183 Арбитражного процессуального кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании в системе действующего правового регулирования арбитражными судами решается вопрос об индексации присужденных денежных сумм. Оспоренная норма была признана не соответствующей Конституции Российской в той мере, в какой она - при отсутствии в системе действующего правового регулирования механизма индексации взысканных судом денежных сумм - не содержит критериев, в соответствии с которыми должна осуществляться предусмотренная ею индексация. Впредь до внесения в действующее правовое регулирование надлежащих изменений арбитражным судам в целях реализации оспоренной нормы, когда условия и размер индексации присужденных денежных сумм не установлены федеральным законом, признаваемым судом как основание для проведения такой индексации, или договором, надлежит использовать в качестве критерия осуществления предусмотренной ею индексации официальную статистическую информацию об индексе потребительских цен (тарифов) на товары и услуги в Российской Федерации, которая размещается в информационно-телекоммуникационной сети \"Интернет\" на официальном сайте федерального органа исполнительной власти, осуществляющего функции по формированию официальной статистической информации о социальных, экономических, демографических, экологических и других общественных процессах в Российской Федерации. 51. Постановлением от 12 октября 2021 года N 44-П Конституционный Суд дал оценку конституционности абзаца третьего статьи 220 Гражданского процессуального кодекса Российской Федерации, части пятой статьи 135 и части первой статьи 138 Уголовно-процессуального кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на их основании решается вопрос о рассмотрении судом в порядке гражданского судопроизводства требований о возмещении заработной платы, не полученной гражданином в результате незаконного или необоснованного уголовного преследования, если ранее в рамках уголовного процесса его требования о возмещении заработной платы удовлетворены частично и он не согласен с этим судебным решением. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку: позволяют реабилитированному заявлять указанные требования в порядке гражданского судопроизводства, если они не были разрешены по существу в порядке уголовного судопроизводства; а также позволяют судам, рассматривающим дело в порядке уголовного судопроизводства, исходя из конституционно-правового смысла данных положений в системе действующего правового регулирования принимать решение об оставлении спорного требования без рассмотрения в целях наиболее эффективной защиты прав реабилитированного, если они усматривают наличие такого спора о праве или о фактических обстоятельствах, который необходимо разрешить не в процедуре главы 18 УПК Российской Федерации, а в рамках гражданского процесса. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра правоприменительных решений, вынесенных в отношении заявителя. 52. Постановлением от 26 октября 2021 года N 45-П Конституционный Суд дал оценку конституционности части первой статьи 151 Гражданского кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения в той мере, в какой она служит в системе действующего правового регулирования основанием для решения вопроса о праве на компенсацию морального вреда, причиненного гражданину совершенным в отношении него преступлением против собственности. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку сама по себе не исключает компенсацию морального вреда в случае совершения в отношении гражданина преступления против собственности, которое нарушает не только имущественные права данного лица, но и его личные неимущественные права или посягает на принадлежащие ему нематериальные блага (включая достоинство личности), если при этом такое преступление причиняет указанному лицу физические или нравственные страдания. Оспоренная норма была признана также не соответствующей Конституции Российской Федерации в той мере, в какой она - по смыслу, придаваемому ей судебным толкованием (в том числе во взаимосвязи с пунктом 2 статьи 1099 ГК Российской Федерации), - служит основанием для отказа в компенсации морального вреда в указанных случаях в силу одного лишь факта квалификации преступного деяния как посягающего на имущественные права потерпевшего, без установления на основе исследования фактических обстоятельств дела того, причинены ли потерпевшему от указанного преступления физические или нравственные страдания вследствие нарушения его личных неимущественных прав либо посягательства на принадлежащие ему нематериальные блага. 53. Постановлением от 28 октября 2021 года N 46-П Конституционный Суд дал оценку конституционности части 1 статьи 110 Арбитражного процессуального кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании решается вопрос о возможности взыскания с правообладателя судебных расходов, понесенных нарушителем исключительных прав на объекты интеллектуальной собственности, в случае, когда, установив нарушение исключительных прав и удовлетворяя требования правообладателя о выплате ему компенсации за их нарушение, заявленные в минимальном размере, предусмотренном законом для соответствующего нарушения, арбитражный суд принимает решение о снижении размера компенсации. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования она не предполагает такого взыскания в указанном случае. 54. Постановлением от 11 ноября 2021 года N 48-П Конституционный Суд дал оценку конституционности положений пункта 6 части четвертой статьи 392 Гражданского процессуального кодекса Российской Федерации, пункта 1 статьи 222 Гражданского кодекса Российской Федерации и статьи 32 Федерального закона \"О газоснабжении в Российской Федерации\". Указанные положения являлись предметом рассмотрения постольку, поскольку они служат основанием для решения вопроса о возможности пересмотра вступившего в законную силу, но не исполненного судебного акта о сносе построек, возведенных с нарушением установленных федеральным законом ограничений использования земельного участка (в том числе расположенных ближе закрепленных строительными нормами и правилами минимальных расстояний до объектов систем газоснабжения), по новым обстоятельствам - в связи с изменением федеральным законом оснований для признания здания, сооружения или другого строения самовольной постройкой, предполагающих необходимость установления судами добросовестности собственника земельного участка при возведении им здания (сооружения). Оспоренные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - они не предполагают отказа в пересмотре по новым обстоятельствам вступившего в законную силу, но не исполненного судебного акта о сносе таких построек, если судами не исследовался вопрос о том, знал ли и мог ли знать собственник земельного участка, осуществивший постройку, о наличии установленных ограничений в отношении принадлежащего ему земельного участка. 55. Постановлением от 16 ноября 2021 года N 49-П Конституционный Суд дал оценку конституционности статьи 42 Арбитражного процессуального кодекса Российской Федерации и статьи 34 Федерального закона \"О несостоятельности (банкротстве)\". Указанные нормы являлись предметом рассмотрения постольку, поскольку они служат правовым основанием для отказа лицу, привлеченному к субсидиарной ответственности по обязательствам должника, в обжаловании судебного акта, принятого без его участия в рамках дела о банкротстве по результатам рассмотрения заявлений кредиторов о включении их требований в реестр требований кредиторов. Оспоренные нормы в их взаимосвязи были признаны не соответствующими Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому им судебной практикой, они не позволяют указанному лицу обжаловать судебный акт, принятый без его участия, о признании обоснованными требований кредиторов должника и о включении их в реестр требований кредиторов за период, когда это лицо являлось контролирующим по отношению к должнику. 56. Постановлением от 2 декабря 2021 года N 51-П Конституционный Суд дал оценку конституционности пунктов 1-4 статьи 21 1 и пункта 7 статьи 22 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\".. Указанные положения, устанавливающие порядок исключения юридического лица из единого государственного реестра юридических лиц (далее - ЕГРЮЛ), являлись предметом рассмотрения постольку, поскольку служат основанием для признания фактически прекратившим свою деятельность и для исключения из ЕГРЮЛ гаражного кооператива. Конституционный Суд признал оспоренные нормы не соответствующими Конституции Российской Федерации в той мере, в какой по смыслу, придаваемому им судебным толкованием, при их применении к признанию гаражного (гаражно-строительного) кооператива фактически недействующим и к его исключению из ЕГРЮЛ на основании одной лишь констатации таких формальных признаков, как отсутствие операций по банковскому счету и непредставление отчетности, предусмотренной законодательством Российской Федерации о налогах и сборах, данные нормы не позволяют учесть специфику этого вида юридического лица как объединения граждан, специально предназначенного для обеспечения им возможности использовать имущество в личных целях, как правило, без активного участия в гражданском обороте, без осуществления приносящей доход деятельности и без профессионального управления организацией. Впредь до внесения надлежащих законодательных изменений судам следует применять вышеуказанные положения с учетом правовых позиций, содержащихся в данном Постановлении. 57. Постановлением от 28 декабря 2021 года N 55-П Конституционный Суд дал оценку конституционности части 1 статьи 44, части 5 статьи 46, пункта 5 части 2 статьи 153 и части 1 статьи 158 Жилищного кодекса Российской Федерации. Указанные положение являлись предметом рассмотрения в той мере, в какой они - в нормативной связи с частью 1 статьи 7 Жилищного кодекса Российской Федерации и по смыслу, придаваемому им судебным толкованием, - служат основанием для решения вопроса о взыскании с собственника земельного участка (участков), расположенного в комплексе индивидуальных жилых домов и земельных участков с общей инфраструктурой, платы за управление имуществом общего пользования, находящимся в собственности иного лица, а также за его содержание, когда у этого собственника земельного участка (участков) отсутствует договор с управляющей организацией на оказание соответствующих услуг. Указанные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой их применение в судебной практике для восполнения пробела в регулировании отношений, касающихся имущества общего пользования в комплексе индивидуальных жилых домов и земельных участков с общей инфраструктурой, не гарантирует при определении порядка и условий установления и взимания, состава и размера платы за управление таким имуществом и его содержание - в отсутствие специально предназначенных для этого законодательных положений и договора собственника земельного участка (участков) с управляющей организацией - справедливый баланс прав и обязанностей, а также законных интересов субъектов указанных отношений. Конституционный Суд отдельно отметил, что признание оспоренных положений норм не соответствующими Конституции Российской Федерации не является основанием для прекращения взимания платы за управление имуществом общего пользования, находящимся в собственности иного лица, и за его содержание в отсутствие у собственника земельного участка (участков) договора с управляющей организацией на оказание соответствующих услуг. При этом в случае возникновения спора факт установления указанной платы общим собранием собственников или в определенном им (в том числе утвержденным общим собранием, но не подписанным собственником участка договором) порядке не препятствует суду оценить доводы собственника участка об отсутствии у него фактической возможности пользоваться данным имуществом и извлекать полезный эффект из оказываемых управляющей организацией услуг, о выходе услуг за рамки объективно необходимых для надлежащего содержания данного имущества, об установлении стоимости услуг, явно превышающей их рыночную стоимость, об отнесении к данному имуществу объектов, фактически не предназначенных для удовлетворения общей потребности жителей комплекса в комфортных условиях проживания. Во всяком случае, собственник участка не лишен возможности инициировать проведение общего собрания собственников для изменения условий взимания указанной платы. Неустойка за ее несвоевременное внесение - поскольку такая неустойка не установлена заключенным с собственником участка договором - взыскана быть не может, что не препятствует применению ответственности, предусмотренной статьей 395 ГК Российской Федерации. 58. Определением от 11 февраля 2021 года N 186-О Конституционный Суд выявил смысл положений абзаца первого пункта 1 статьи 234 Гражданского кодекса Российской Федерации. Согласно оспоренным положениям лицо - гражданин или юридическое лицо, не являющееся собственником имущества, но добросовестно, открыто и непрерывно владеющее как своим собственным недвижимым имуществом, если иные срок и условия приобретения не предусмотрены данной статьей, в течение пятнадцати лет либо иным имуществом в течение пяти лет, приобретает право собственности на это имущество (приобретательная давность). Как отметил Конституционный Суд, учитывая положения пункта 2 статьи 214 ГК Российской Федерации, пункта 1 статьи 16 Земельного кодекса Российской Федерации и статьи 7.1 КоАП Российской Федерации, занятие без каких-либо правовых оснований несформированного земельного участка, заведомо для владельца относящегося к публичной собственности, не может расцениваться как непротивоправное, совершенное внешне правомерными действиями, т.е. добросовестное и соответствующее требованиям оспоренного положения. IV Конституционные основы уголовной юстиции 59. Постановлением от 4 марта 2021 года N 5-П Конституционный Суд дал оценку конституционности части первой статьи 159 Уголовного кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании решается вопрос о признании уголовно наказуемыми (мошенничеством) деяний, связанных с подачей налогоплательщиком налоговой декларации по налогу на доходы физических лиц в налоговые органы для получения имущественного налогового вычета в связи с приобретением им жилого помещения, когда налоговым органом подтверждено, но в дальнейшем опровергнуто наличие у налогоплательщика права на такой вычет. Конституционный Суд повторил ранее выраженные правовые позиции, в том числе в Постановлении от 22 июля 2020 года N 38-П по вопросу оценки конституционности части третьей статьи 159 УК Российской Федерации, и отметил, что содержащийся в указанном решении вывод в полной мере применим и к случаям обвинения в совершении преступления, предусмотренного частью первой статьи 159 УК Российской Федерации, поскольку она также устанавливает уголовную ответственность за мошенничество, но без его квалифицирующих признаков, содержащихся в иных частях этой статьи. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку не предполагает возложения уголовной ответственности за необоснованное обращение налогоплательщика в налоговый орган с целью реализации права на получение имущественного налогового вычета в связи с приобретением им жилого помещения, в случае когда налоговым органом подтверждено, а в дальнейшем опровергнуто у него право на такой вычет, если налогоплательщик представил в налоговый орган предусмотренные законодательством документы, не содержащие признаков подделки или подлога, достаточные при обычной внимательности и осмотрительности сотрудников налогового органа для отказа в предоставлении соответствующего налогового вычета, и не совершил каких-либо других действий (бездействия), специально направленных на создание условий для принятия налоговым органом неверного решения в пользу налогоплательщика. 60. Постановлением от 8 апреля 2021 года N 11-П Конституционный Суд дал оценку конституционности статьи 116 1 Уголовного кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании разрешается вопрос об ответственности за нанесение побоев лицом, имеющим судимость за предусмотренное в ней деяние. Оспоренная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой она не обеспечивает соразмерную уголовно-правовую защиту права на личную неприкосновенность и права на охрану достоинства личности от насилия в случае, когда побои нанесены или иные насильственные действия, причинившие физическую боль, совершены лицом, имеющим судимость за предусмотренное в этой статье или аналогичное по объективным признакам преступление, ведет к неоправданным различиям между пострадавшими от противоправных посягательств, ставит лиц, имеющих судимость, в привилегированное положение по отношению к лицам, подвергнутым административному наказанию. Впредь до внесения надлежащих законодательных изменений действующая редакция статьи 116 1 УК Российской Федерации сохраняет силу. Конституционный Суд отдельно отметил, что заявительница имеет право на обращение в суд за применением компенсаторных механизмов в связи с принятыми в ее деле правоприменительными решениями, основанными на оспоренной норме. Форма и размер компенсации, а также наличие оснований для ее применения (в соответствии с пунктом 6 мотивировочной части данного Постановления) определяются судом, рассмотревшим в первой инстанции конкретное дело, в котором применена указанная норма. 61. Постановлением от 13 апреля 2021 года N 13-П Конституционный Суд дал оценку конституционности пункта 2 части первой статьи 24, части второй статьи 27, части третьей статьи 249 и пункта 2 статьи 254 Уголовно-процессуального кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании в правоприменительной практике принимается решение о прекращении уголовного дела по такому основанию, как отсутствие в деянии состава преступления, при неявке частного обвинителя в суд без уважительных причин. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой на их основании в системе действующего правового регулирования неявка частного обвинителя в суд без уважительных причин влечет применение вышеуказанного основания для прекращения уголовного дела. Впредь до внесения в законодательство необходимых изменений неявка потерпевшего по делу частного обвинения в суд без уважительных причин является основанием для прекращения уголовного дела (уголовного преследования) в связи с отсутствием события преступления (пункт 1 части первой статьи 24 УПК Российской Федерации). 62. Постановлением от 13 мая 2021 года N 18-П Конституционный Суд дал оценку конституционности части третьей статьи 131 и части первой статьи 132 Уголовно-процессуального кодекса Российской Федерации, а также пункта 30 Положения о возмещении процессуальных издержек, связанных с производством по уголовному делу, издержек в связи с рассмотрением дела арбитражным судом, гражданского дела, административного дела, а также расходов в связи с выполнением требований Конституционного Суда Российской Федерации (утверждено Постановлением Правительства Российской Федерации от 1 декабря 2012 года N 1240). Указанные положения являлись предметом рассмотрения постольку, поскольку в случае прекращения уголовного дела на досудебной стадии по нереабилитирующим основаниям на их основе решаются вопросы: о порядке и размере возмещения за счет средств федерального бюджета процессуальных издержек в виде расходов, понесенных потерпевшим на вознаграждение его представителя; об индексации сумм таких процессуальных издержек; о сроках рассмотрения ходатайства потерпевшего о возмещении процессуальных издержек. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они не обеспечивают надлежащего уровня правовой определенности применительно к порядку и размерам возмещения процессуальных издержек при вынесении следователем (дознавателем, прокурором) постановления о возмещении расходов потерпевшего на выплату вознаграждения его представителю по уголовному делу, прекращенному по нереабилитирующему основанию, а равно не позволяют обеспечить эффективную судебную защиту права потерпевшего на получение такого возмещения в установленный срок и не предусматривают правового механизма индексации сумм такого возмещения. До введения необходимого регулирования возмещение расходов потерпевшего на выплату вознаграждения его представителю по уголовному делу, прекращенному на досудебной стадии по нереабилитирующему основанию, осуществляется, принимая во внимание следующее: при определении размеров возмещения надо исходить из того, что возмещению подлежат в полном объеме все необходимые и оправданные расходы на выплату вознаграждения представителю потерпевшего (в том числе до формального получения статуса потерпевшего), которые должны быть подтверждены документами, в том числе расходы, связанные с обжалованием отказа в возбуждении уголовного дела, поскольку оно в дальнейшем было возбуждено, и с обжалованием прекращения уголовного дела, поскольку решение о том было отменено; указанные расходы возмещаются за счет средств федерального бюджета независимо от вины должностных лиц органов, осуществляющих уголовное судопроизводство; возмещение производится с учетом уровня инфляции; вопрос о необходимости, оправданности и размере расходов потерпевшего на выплату вознаграждения его представителю, если потерпевший обжаловал в суд соответствующее решение, принятое следователем (дознавателем, прокурором), разрешается непосредственно судом. 63. Постановлением от 24 мая 2021 года N 21-П Конституционный Суд дал оценку конституционности части первой статьи 293 Уголовного кодекса Российской Федерации. Указанная норма являлась предметом рассмотрения постольку, поскольку на ее основании решается вопрос о привлечении лица к уголовной ответственности за неисполнение или ненадлежащее исполнение своих обязанностей вследствие недобросовестного или небрежного отношения к службе в случаях, когда это деяние причиняет материальный ущерб, в зависимости от его соответствия установленному примечанием к той же статье критерию крупного ущерба. Оспоренная норма в ее взаимосвязи с примечанием к статье 293 УК Российской Федерации признана не противоречащей Конституции Российской Федерации постольку, поскольку в системе действующего правового регулирования исключает квалификацию деяния, повлекшего утрату либо снижение стоимости имущества или имущественного права в размере, не превышающем установленную действующим правовым регулированием для целей этой статьи сумму крупного ущерба, в качестве халатности, влекущей уголовную ответственность по признаку причинения содеянным существенного вреда правам и охраняемым законом интересам, если не доказано в надлежащем порядке, что соответствующее имущество или имущественное право, помимо денежной стоимости, обладает неэкономической ценностью, применительно к которой имело место существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства. 64. Постановлением от 8 июня 2021 года N 27-П Конституционный Суд дал оценку конституционности частей первой и восьмой статьи 74, части второй статьи 101 и пункта \"в\" части первой статьи 115 Уголовно-исполнительного кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о возможности применения меры взыскания в виде водворения в штрафной изолятор в отношении осужденных, допустивших нарушение установленного порядка отбывания лишения свободы в период нахождения в лечебном исправительном учреждении. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они: допускают водворять осужденного, отбывающего на основании судебного решения лишение свободы в исправительной колонии или тюрьме, временно направленного в лечебное исправительное учреждение и допустившего в нем нарушение установленного порядка отбывания наказания, в штрафной изолятор; дозволяют применение данной меры взыскания с учетом не только обстоятельств допущенного осужденным нарушения, но и состояния его здоровья, предусматривают обеспечение при ее исполнении амбулаторного лечения, необходимого по характеру заболевания; исключают при этом возможность исполнения данной меры взыскания в отношении осужденного к лишению свободы, нуждающегося в оказании медицинской помощи в стационарных условиях, что не препятствует признанию его злостным нарушителем установленного порядка отбывания наказания. 65. Постановлением от 15 июня 2021 года N 28-П Конституционный Суд дал оценку конституционности пункта 2 части первой статьи 24 Уголовно-процессуального кодекса Российской Федерации. Указанное положение являлось предметом рассмотрения в той мере, в какой на его основании принимается решение об отказе в возбуждении уголовного дела за отсутствием в деянии состава преступления без предварительного разрешения вопроса о наличии события преступления, а также осуществляется проверка судом законности и обоснованности решения об отказе в возбуждении уголовного дела. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно - правовому смыслу в системе действующего правового регулирования оно предполагает, что: отказ в возбуждении уголовного дела в связи с отсутствием в деянии состава преступления возможен только при условии предварительного установления наличия и совершения конкретным лицом самого общественно опасного деяния, содержащего объективные признаки преступления; законность и обоснованность выбора основания для отказа в возбуждении уголовного дела подлежат судебной проверке по жалобе заинтересованного лица в предусмотренном статьей 125 УПК Российской Федерации порядке с учетом всех имеющихся в материалах фактов, на основании которых принималось соответствующее решение, обстоятельств, влияющих на вывод о наличии фактических и правовых оснований для отказа в возбуждении уголовного дела по тому или иному основанию, и позиций сторон. 66. Постановлением от 17 июня 2021 года N 29-П Конституционный Суд дал оценку конституционности положений статей 106, 110 и 389 2 Уголовно-процессуального кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о применении меры пресечения в виде залога, о ее отмене, изменении и о возможности апелляционного обжалования отказа в удовлетворении ходатайства о ее отмене или изменении на более мягкую на стадии рассмотрения уголовного дела по существу до вынесения итогового судебного решения. Конституционный Суд признал оспоренные положения статей 106 и 110 УПК Российской Федерации не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что: отсутствие нарушения обязательств, связанных с внесенным залогом, исключающее разрешение судом вопроса о его обращении в доход государства, позволяет залогодателю обратиться к дознавателю, следователю или в суд с ходатайством об отмене или изменении меры пресечения в виде залога и возврате ему имущества; указанное ходатайство подлежит разрешению дознавателем, следователем или судом при отсутствии на момент его рассмотрения нарушения обязательств, связанных с внесенным залогом, и удовлетворению при наличии уважительных обстоятельств (при наступлении исключительных жизненных обстоятельств), когда сохранение залога существенно затрагивает права залогодателя, а также ввиду существенного превышения ординарных сроков предварительного расследования или судебного разбирательства; разрешая по ходатайству залогодателя вопрос об отмене меры пресечения в виде залога, дознаватель, следователь или суд, исходя из наличия на то оснований, при соблюдении условий и в установленном законом порядке вправе избрать другую меру пресечения, в рамках применения которой могут быть достигнуты ее цели; если дознавателем, следователем или судом в отношении подозреваемого, обвиняемого после удовлетворения ходатайства залогодателя об отмене залога избрана иная мера пресечения, действие залога сохраняется до применения вновь избранной меры пресечения. В то же время положения статьи 389 2 УПК Российской Федерации были признаны Конституционным Судом не соответствующими Конституции Российской Федерации в той мере, в какой они исключают возможность обжалования в апелляционном порядке судебного решения, принятого в ходе рассмотрения уголовного дела по существу, которым было отказано в удовлетворении ходатайства об отмене меры пресечения в виде залога или изменении ее на более мягкую, до вынесения итогового судебного решения. Конституционный Суд также установил, что впредь до внесения в законодательство необходимых изменений судебное постановление или определение, которым было отказано в удовлетворении ходатайства об отмене меры пресечения в виде залога или изменении ее на более мягкую, подлежит самостоятельному апелляционному обжалованию до вынесения итогового судебного решения по делу. 67. Постановлением от 20 июля 2021 года N 38-П Конституционный Суд дал оценку конституционности части шестой статьи 34 Федерального закона \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\". Указанная норма являлась предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на ее основе решается вопрос о необходимости письменного оформления оснований, хода и результатов досмотра вещей и одежды адвоката при посещении им места содержания под стражей для выполнения своих профессиональных обязанностей по оказанию юридической помощи подозреваемому или обвиняемому, заключенному под стражу. Оспоренная норма была признана не противоречащей Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - в части такого досмотра она предполагает, что: при досмотре, который в связи с подозрением в попытке адвоката пронести запрещенные предметы, вещества и продукты питания проводится за пределами обычного прохождения контроля (досмотра) с использованием технических средств при входе в место содержания под стражей и выходе из него, по требованию адвоката должна осуществляться письменная фиксация оснований, хода и результатов соответствующих действий; при наличии видеофиксации досмотра вещей и одежды адвоката соответствующие записи должны сохраняться вне зависимости от требования адвоката как минимум в течение срока на судебное обжалование законности такого досмотра, а их копии должны предоставляться адвокату по его требованию в течение этого срока. Конституционный Суд отдельно отметил, что дело заявителя пересмотру не подлежит. 68. Постановлением от 23 сентября 2021 года N 41-П Конституционный Суд дал оценку конституционности положений пункта 4 части первой статьи 135 и статьи 401 6 Уголовно-процессуального кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой они служат нормативным основанием для решения вопроса о размере компенсации расходов на оплату юридической помощи адвоката при возмещении реабилитированному имущественного вреда, связанного с его уголовным преследованием, в том числе о снижении размера уже уплаченного ему возмещения при пересмотре и повороте исполнения судебного решения о присуждении соответствующих сумм. Оспоренные положения пункта 4 части первой статьи 135 УПК Российской Федерации были признаны не противоречащими Конституции Российской Федерации, поскольку, предусматривая такое возмещение с отнесением к его составу сумм, выплаченных за оказание реабилитированному юридической помощи, не предполагают отказа лицу, пострадавшему от незаконного или необоснованного уголовного преследования, в полном возмещении расходов на оплату полученной им юридической помощи адвоката, если не доказано, что часть его расходов, предъявленных к возмещению, обусловлена явно иными обстоятельствами, нежели получение такой помощи непосредственно в связи с защитой реабилитированного от уголовного преследования, и при этом добросовестность его требований о таком возмещении не опровергнута. Оспоренные положения статьи 401 6 УПК Российской Федерации были признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования они не ограничивают период с момента вступления в силу судебного акта о возмещении реабилитированному расходов на оплату юридической помощи, в течение которого может быть принято решение суда кассационной инстанции о пересмотре этого акта, влекущее поворот его исполнения и возврат присужденных реабилитированному сумм. Конституционный Суд отдельно отметил, что до вступления в силу необходимых законодательных изменений, вытекающих из данного Постановления, отсутствие в статье 401 6 УПК Российской Федерации указания на то, что недопустим пересмотр судом кассационной инстанции судебного акта о возмещении реабилитированному вреда, причиненного незаконным или необоснованным уголовным преследованием, влекущий поворот исполнения этого акта, не дает оснований осуществлять такой пересмотр за пределами года со дня вступления этого акта в законную силу. 69. Постановлением от 16 декабря 2021 года N 53-П Конституционный Суд дал оценку конституционности статей 416 и 417 Уголовно-процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения постольку, поскольку на их основании определяются полномочия суда по разрешению жалобы на постановление прокурора о прекращении производства, возбужденного ввиду новых или вновь открывшихся обстоятельств, в части требования о возобновлении судом производства по уголовному делу. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку по их конституционно-правовому смыслу в системе действующего правового регулирования они позволяют суду при признании незаконным или необоснованным постановления прокурора о прекращении производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств по жалобе заинтересованного лица принять решение об отмене приговора, определения или постановления суда и о передаче уголовного дела для производства нового судебного разбирательства либо принять решение об их отмене и о прекращении уголовного дела при совпадении таких условий, когда: инициируемый пересмотр уголовного дела направлен на улучшение правового положения осужденного; суд ранее по жалобе осужденного уже признавал незаконность или необоснованность постановления прокурора о прекращении производства ввиду новых или вновь открывшихся обстоятельств по данному делу или неправомерность бездействия прокурора по подготовке заключения о пересмотре дела по вновь открывшимся обстоятельствам; материалы проведенной проверки или расследования, в том числе истребованные судом, содержат, по мнению суда, достаточные сведения, свидетельствующие о наличии обстоятельств, повлекших за собой постановление судебного акта, содержащего фундаментальную судебную ошибку, в том числе однородных по содержанию вновь открывшимся обстоятельствам, как определяет их Уголовно-процессуальный кодекс Российской Федерации, притом что по объективным причинам невозможны акты суда или следствия (дознания), указанные в частях третьей и пятой его статьи 413. 70. Определением от 19 января 2021 года N 2-О Конституционный Суд выявил смысл положений части первой статьи 119 Уголовного кодекса Российской Федерации. Оспоренными положениями установлена уголовная ответственность за угрозу убийством или причинением тяжкого вреда здоровью, если имелись основания опасаться осуществления этой угрозы. Как отметил Конституционный Суд, из смысла оспоренных положений следует, что при отсутствии показаний потерпевшего (например, в связи с его гибелью) угроза убийством может быть подтверждена достаточной совокупностью других достоверных доказательств: показаниями очевидцев, медицинских работников, сотрудников органов государственной власти, куда жертва обращалась за помощью и защитой, записями камер видеонаблюдения и т.п. Опираясь на эти доказательства, суд может оценить реальность и непосредственность высказанной угрозы. Сам же факт причинения смерти или вреда здоровью, следующий за высказанной угрозой убийством или причинением тяжкого вреда здоровью, тем более может свидетельствовать как о намеренном устрашении потерпевшего, так и о реальности угрозы, не только дававшей основания опасаться ее воплощения, но и приведенной в исполнение. Используемые в оспариваемых положениях понятия \"угроза\" и \"основания опасаться осуществления этой угрозы\" направлены на обеспечение - в каждом конкретном случае - оценки деяния как представляющего общественную опасность, достаточную для признания его преступным. Часть первая статьи 119 УК Российской Федерации, действуя в системе правового регулирования, содержит достаточные правовые гарантии уголовного преследования лица, угрожавшего убийством или причинением тяжкого вреда здоровью. 71. Определением от 8 июля 2021 года N 1370-О Конституционный Суд выявил смысл положений части шестой статьи 259 Уголовно-процессуального кодекса Российской Федерации. Часть шестая статьи 259 УПК Российской Федерации регулирует порядок изготовления и подписания протокола судебного заседания, предусматривая в числе прочего возможность изготовления протокола по частям и ознакомления сторон с частями протокола по мере их изготовления. Конституционный Суд Российской Федерации отметил, что исходя из конституционного смысла Уголовно-процессуального кодекса Российской Федерации составление протокола процессуального действия - в целях обеспечения его объективности - должно осуществляться незамедлительно, а существенная задержка в изготовлении протокола умаляет значение процессуальной формы как таковой. При принятии судами решения об изготовлении протокола по частям, особенно в рамках закрытого судебного заседания, должны учитываться продолжительность перерывов в судебном заседании, длительность судебного разбирательства, объем исследованных материалов и другие существенные обстоятельства конкретного дела. В связи с этим при длительном закрытом судебном заседании, во всяком случае, существенное значение приобретают изготовление протокола по частям, а также предоставление возможности сторонам по их ходатайству знакомиться с частями протокола по мере изготовления последних. 72. Определением от 8 июля 2021 года N 1373-О Конституционный Суд выявил смысл положений части первой статьи 109 и части четвертой статьи 264 Уголовного кодекса Российской Федерации. Оспоренными положениями части первой статьи 109 УК Российской Федерации устанавливаются меры уголовной ответственности за причинение смерти по неосторожности. Оспоренными положениями пункта \"а\" части четвертой статьи 264 УК Российской Федерации устанавливается уголовная ответственность за нарушение лицом, управляющим автомобилем, трамваем либо другим механическим транспортным средством, правил дорожного движения или эксплуатации транспортных средств, повлекшее по неосторожности смерть человека, если такое нарушение совершено лицом, находящимся в состоянии опьянения. Конституционный Суд отметил, что в системе действующего правового регулирования оспариваемые положения в их соотношении предполагают возможность возложения уголовной ответственности за причинение смерти по неосторожности по части первой статьи 109 УК Российской Федерации как общей норме лишь при отсутствии признаков состава преступления, предусмотренного пунктом \"а\" части четвертой статьи 264 того же Кодекса. 73. Определением от 20 июля 2021 года N 1378-О Конституционный Суд выявил смысл положений части первой статьи 401 3 и части третьей статьи 412 1 Уголовно-процессуального кодекса Российской Федерации. Часть первая статьи 401 3 УПК Российской Федерации определяет судебные решения, на которые подаются кассационные жалоба, представление, а также судебные инстанции, рассматривающие их. Часть же третья статьи 412 1 УПК Российской Федерации определяет, какие решения судов могут быть пересмотрены Президиумом Верховного Суда Российской Федерации в порядке надзора. Как отметил Конституционный Суд, оспоренные положения предполагают в системе действующего правового регулирования обжалование и пересмотр апелляционных решений, принимаемых Судебной коллегией по уголовным делам Верховного Суда Российской Федерации, Президиумом Верховного Суда Российской Федерации в порядке надзора по тем же основаниям, которые предусмотрены для кассационной инстанции. 74. Определением от 30 сентября 2021 года N 2121-О Конституционный Суд выявил смысл статьи 107 Уголовно-процессуального кодекса Российской Федерации. Оспоренная норма регулирует порядок избрания и применения домашнего ареста в качестве меры пресечения в уголовном судопроизводстве, которая заключается в нахождении подозреваемого или обвиняемого в изоляции от общества в жилом помещении, в котором он проживает в качестве собственника, нанимателя либо на иных законных основаниях, с возложением запретов и осуществлением за ним контроля. По мнению заявительницы, лицам, помещенным под домашний арест, должно обеспечиваться право на ежедневную прогулку продолжительностью не менее часа, предоставленное лицам, содержащимся под стражей, поскольку данные меры пресечения сущностно схожи. Как отметил Конституционный Суд, из положений статьи 107 УПК Российской Федерации, не предоставляющей в актуальной редакции подозреваемому и обвиняемому право покидать жилое помещение, избранное в качестве места исполнения меры пресечения в виде домашнего ареста, во взаимосвязи с предписаниями статей 97 и 99 этого Кодекса не следует, что уголовно-процессуальный закон допускает применение такой меры пресечения без учета судом обстоятельств дела, свидетельствующих о наличии или отсутствии перечисленных в статье 97 этого Кодекса оснований для избрания меры пресечения, без учета тяжести преступления, данных о личности подозреваемого или обвиняемого, его возрасте, состоянии здоровья, семейном положении, роде занятий и других значимых обстоятельств, а также при наличии возможности применения иной, более мягкой, меры пресечения. 75. Определением от 30 сентября 2021 года N 2124-О Конституционный Суд выявил смысл статей 50, 131 и 132 Уголовно-процессуального кодекса Российской Федерации. Оспоренные нормы регулируют вопросы участия защитника в уголовном судопроизводстве, определяют состав процессуальных издержек по уголовному делу и порядок их взыскания и возмещения. Конституционный Суд Российской Федерации указал, что удовлетворение, в том числе частичное, кассационной жалобы осужденного, повлекшее за собой снижение размера назначенного судом уголовного наказания без изменения уголовно-правовой квалификации совершенного им преступления, не может служить основанием для освобождения осужденного от обязанности возместить процессуальные издержки, связанные с оказанием ему при рассмотрении такой жалобы юридической помощи адвокатом, участвовавшим в уголовном деле по назначению, поскольку принятие кассационным судом соответствующего решения не свидетельствует о необоснованности уголовного преследования и не порождает у осужденного права на реабилитацию, предполагающую возмещение процессуальных издержек, в том числе связанных с оказанием адвокатом юридической помощи, за счет средств федерального бюджета. 76. Определением от 26 октября 2021 года N 2179-О Конституционный Суд выявил смысл положений части третьей статьи 159 Уголовного кодекса Российской Федерации. Оспариваемое законоположение устанавливает уголовную ответственность за мошенничество - хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления доверием, - совершенное лицом с использованием своего служебного положения, а равно в крупном размере. Как отметил Конституционный Суд Российской Федерации, данное законоположение предполагает, что суды, исследуя фактические обстоятельства конкретного дела, должны отграничивать правомерную экономическую деятельность и возможные гражданско-правовые нарушения при ее осуществлении от собственно общественно опасных уголовно-противоправных деяний против собственности. В частности, хотя каждое хищение носит корыстный и безвозмездный характер, что предполагает неосновательное обогащение его субъектов (или связанных с ними лиц), однако неосновательное обогащение само по себе не образует состава преступления. В системе уголовно-правовой и гражданско-правовой защиты собственности неосновательное обогащение субъекта экономической деятельности, совершенное при отсутствии законодательно закрепленных признаков состава хищения, предполагает соответствующие частноправовые последствия, однако должно исключать уголовную ответственность. 77. Определением от 14 декабря 2021 года N 2649-О Конституционный Суд выявил смысл положений статьи 1 Федерального закона \"О промышленной безопасности опасных производственных объектов\". Оспариваемое законоположение раскрывает содержание основных терминов, используемых при регулировании отношений в области промышленной безопасности (включая регулирование, осуществляемое нормативными правовыми актами, принятыми во исполнение предписаний федерального законодателя федеральным органом исполнительной власти). Конституционный Суд пришел к выводу о том, что указанное законоположение не порождает какой-либо неопределенности, допускающей произвольное применение, в том числе при установлении признаков конкретного правонарушающего поведения применительно к преступлению, предусмотренному статьей 216 УК Российской Федерации. Оспариваемое законоположение призвано обеспечить единообразие толкования и применения нормативных правовых актов в области промышленной безопасности с учетом объективных признаков и свойств самого опасного производственного объекта, что является определяющим как при регулировании порядка и условий соответствующей экономической деятельности, так и для установления признаков их нарушения, служащего лишь формальной предпосылкой уголовной ответственности, но не предопределяющего ее, поскольку для ее наступления необходимо наличие объективных и субъективных признаков конкретного состава преступления. 78. Определением от 28 декабря 2021 года N 2650-О Конституционный Суд выявил смысл положений части третьей статьи 18 Уголовно-процессуального кодекса Российской Федерации. Часть третья статьи 18 УПК Российской Федерации предусматривает, что если в соответствии с данным Кодексом следственные и судебные документы подлежат обязательному вручению подозреваемому, обвиняемому, а также другим участникам уголовного судопроизводства, то указанные документы должны быть переведены на родной язык соответствующего участника уголовного судопроизводства или на язык, которым он владеет. Конституционный Суд Российской Федерации отметил, что нормы статьи 18 УПК Российской Федерации в системе действующего законодательства предполагают вручение осужденному - хотя и владеющему русским языком, но чьи физические возможности зрения в прочтении текстов документов, выполненных обычным (плоскопечатным) шрифтом, ограниченны, - приговора, изготовленного с использованием рельефно-точечного тактильного шрифта Брайля при условии, что он владеет навыками чтения такого текста и не в состоянии прочитать обычный (плоскопечатный) текст. При этом суд должен удостовериться, что уровень владения осужденным навыками чтения текста, выполненного шрифтом Брайля, со всей очевидностью является достаточным для реализации названным участником права на ознакомление с приговором, что исключает с его стороны злоупотребление правом требовать предоставления текста приговора в такой форме, которой в силу отсутствия указанных навыков он самостоятельно воспользоваться не сможет, тогда как ознакомление с текстом приговора, изготовленного обычным (плоскопечатным) шрифтом, по крайней мере возможно с помощью других лиц. Оспариваемое заявителем законоположение, подлежащее применению во взаимосвязи с иными нормами уголовно-процессуального закона, направлено на обеспечение права на ознакомление с приговором суда, изготовление которого не исключается с использованием рельефно-точечного тактильного шрифта Брайля, если осужденный в достаточной степени владеет навыками чтения текста, выполненного таким шрифтом, и не в состоянии прочитать обычный (плоскопечатный) текст. При этом вручение осужденному, имеющему существенные нарушения функции зрения, текста приговора, выполненного обычным (плоскопечатным) шрифтом, не препятствует ознакомлению с его содержанием различными альтернативными способами, предусмотренными законом, и обжалованию приговора, не влияет на судьбу такого приговора, а потому не предполагает его отмены и пересмотра уголовного дела в связи с указанным обстоятельством."
}