{
  "title": "Обзор практики Конституционного Суда Российской Федерации за первый квартал 2023 г.",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за первый квартал 2023 г. Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в первом квартале 2023 года. I Конституционные основы публичного права 1. Постановлением от 26 января 2023 года N 4-П Конституционный Суд дал оценку конституционности подпункта 12 пункта 2 статьи 346.43 Налогового кодекса Российской Федерации. Оспоренное законоположение в редакции, действовавшей до вступления в силу Федерального закона от 23 ноября 2020 года N 373-ФЗ, являлось предметом рассмотрения в той мере, в какой на его основании разрешается вопрос о возможности использования патентной системы налогообложения налогоплательщиком, получившим патент на осуществление предпринимательской деятельности по ремонту жилья и других построек, в отношении деятельности по выполнению работ в помещениях во вновь возводимых (вновь возведенных) объектах, а также в зависимости от предназначения помещений, в которых выполняются работы. Указанное законоположение в оспоренной редакции - как позволяющее такому налогоплательщику при проявлении обусловленных характером предпринимательской деятельности должных добросовестности, заботливости и осмотрительности использовать патентную систему налогообложения с учетом конкретного содержания осуществляемой деятельности (оказываемых услуг) и характеристик объектов, на которые она направлена, - было признано соответствующим Конституции Российской Федерации. 2. Постановлением от 31 января 2023 года N 5-П Конституционный Суд дал оценку конституционности положений пункта 2 статьи 138 Налогового кодекса Российской Федерации. Положения пункта 2 статьи 138 Налогового кодекса Российской Федерации являлись предметом рассмотрения постольку, поскольку на их основании в системе действующего правового регулирования, в том числе во взаимосвязи с положениями статьи 1 и пункта 1 статьи 2 Налогового кодекса Российской Федерации, решается вопрос об истечении установленного частью 4 статьи 198 Арбитражного процессуального кодекса Российской Федерации срока судебного обжалования актов налоговых органов об отказе в предоставлении из федерального бюджета субсидии в случае, если такой акт первоначально был обжалован в вышестоящем налоговом органе. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не могут служить формальным основанием для отказа в удовлетворении арбитражным судом заявления о признании недействительным такого акта налогового органа в указанном случае, если не истек установленный частью 4 статьи 198 АПК Российской Федерации срок, исчисляемый со дня, когда лицу стало известно о принятом вышестоящим налоговым органом решении по соответствующей жалобе, или со дня истечения срока принятия вышестоящим налоговым органом решения по жалобе, установленного пунктом 6 статьи 140 Налогового кодекса Российской Федерации. 3. Постановлением от 27 марта 2023 года N 11-П Конституционный Суд дал оценку конституционности части 2 статьи 2.1 и статьи 12.32 Кодекса Российской Федерации об административных правонарушениях. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о привлечении к административной ответственности юридического лица (работодателя) за допуск к управлению самоходной машиной водителя (работника), лишенного права управления транспортными средствами, в случае, когда он при заключении трудового договора и последующем исполнении трудовых обязанностей скрыл данный факт, предоставив юридическому лицу (работодателю) удостоверение тракториста-машиниста (тракториста) с неистекшим сроком действия. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу при решении указанного вопроса они не предполагают привлечения юридического лица к административной ответственности, если при производстве по делу об административном правонарушении не было установлено, что юридическому лицу было известно о факте лишения соответствующего лица права управления транспортными средствами либо у него имелись весомые основания предполагать такой факт и им не были использованы доступные каждому и зависящие исключительно от него юридические возможности осуществить проверку действительности представленного удостоверения тракториста-машиниста (тракториста). 4. Постановлением от 30 марта 2023 года N 12-П Конституционный Суд дал оценку конституционности части 8 статьи 11 Федерального закона \"О защите конкуренции\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования устанавливается подконтрольность хозяйствующих субъектов, входящих в одну группу лиц, в целях решения вопроса о соблюдении связанных с проведением торгов запретов по согласованию (координации) поведения между их участниками, а также для установления предусмотренных статьей 11 данного Закона условий (иммунитетов), при которых допускается освобождение от ответственности за нарушение требований законодательства о защите конкуренции. Оспоренное законоположение было признано соответствующим Конституции Российской Федерации, поскольку по его смыслу в системе действующего правового регулирования условием, при котором запрет картеля не распространяется на соглашения хозяйствующих субъектов - участников торгов, признаются исключительно установленные им признаки контроля одного хозяйствующего субъекта в отношении другого или одного лица в отношении хозяйствующих субъектов. 5. Определением от 17 января 2023 года N 1-О Конституционный Суд проанализировал положения части 1 статьи 4.5 и пункта 3 части 1 статьи 30.7 Кодекса Российской Федерации об административных правонарушениях. Положениями части 1 статьи 4.5 КоАП Российской Федерации определяются сроки вынесения постановлений по делу об административном правонарушении. Положения части 1 статьи 30.7 КоАП Российской Федерации устанавливают виды решений, выносимых по результатам рассмотрения жалобы на постановление по делу об административном правонарушении. Как отметил Конституционный Суд, действующее правовое регулирование предполагает, что соблюдение установленных законом сроков давности административной ответственности рассчитано на вынесение постановления по делу об административном правонарушении и вместе с тем не требует - в отличие от части второй статьи 78 УК Российской Федерации - его вступления в законную силу в соответствующий период. 6. Определением от 17 января 2023 года N 2-О Конституционный Суд проанализировал положения статьи 24.4 и части 1 статьи 25.1 Кодекса Российской Федерации об административных правонарушениях. Согласно положениям статьи 24.4 КоАП Российской Федерации лица, участвующие в производстве по делу об административном правонарушении, имеют право заявлять ходатайства, подлежащие обязательному рассмотрению судьей, органом, должностным лицом, в производстве которых находится данное дело (часть 1); ходатайство заявляется в письменной форме и подлежит немедленному рассмотрению; решение об отказе в удовлетворении ходатайства выносится судьей, органом, должностным лицом, в производстве которых находится дело об административном правонарушении, в виде определения (часть 2). Положениями части 1 статьи 25.1 КоАП Российской Федерации устанавливается, что лицо, в отношении которого ведется производство по делу об административном правонарушении, вправе знакомиться со всеми материалами дела, давать объяснения, представлять доказательства, заявлять ходатайства и отводы, пользоваться юридической помощью защитника, а также иными процессуальными правами в соответствии с данным Кодексом. Как отметил Конституционный Суд, оспариваемое регулирование не содержит каких-либо юридических оговорок. Это подразумевает, что лицо, в отношении которого ведется производство по делу об административном правонарушении, обладает правом заявлять ходатайства на любой стадии такого производства. В то же время, поскольку это право признано лишь за лицами, участвующими в производстве по делу об административном правонарушении, данное обстоятельство позволяет заключить, что его реализация возможна только после возбуждения соответствующего дела. 7. Определением от 9 февраля 2023 года N 225-О Конституционный Суд проанализировал положения части 1 статьи 8.8 Кодекса Российской Федерации об административных правонарушениях. Оспоренными положениями определяются меры административной ответственности, налагаемые на граждан, должностных лиц и юридических лиц, за использование земельного участка не по целевому назначению в соответствии с его принадлежностью к той или иной категории земель и (или) разрешенным использованием. Как отметил Конституционный Суд, оспариваемая статья включена в главу 8 КоАП Российской Федерации \"Административные правонарушения в области охраны окружающей среды и природопользования\", охватывающую все составы административных правонарушений, объединенные присущим им одноименным родовым объектом административно-правовой охраны. Следовательно, указание в части 1 статьи 4.5 КоАП Российской Федерации на то, что давность привлечения к административной ответственности за нарушение законодательства Российской Федерации в области охраны окружающей среды и природопользования составляет один год, означает распространение данного срока на все - без каких-либо изъятий - входящие в названную главу составы административных правонарушений. 8. Определением от 9 февраля 2023 года N 226-О Конституционный Суд проанализировал положения абзаца пятого части 1 статьи 3 Закона Кировской области \"О пониженной налоговой ставке налога на прибыль организаций, подлежащего зачислению в областной бюджет, для отдельных категорий налогоплательщиков\" и абзаца третьего пункта 2.4 Порядка заключения инвестиционного договора о предоставлении налоговой преференции (приложение к постановлению Правительства Кировской области от 20 декабря 2016 года N 34/270). В соответствии с абзацем пятым части 1 статьи 3 указанного Закона (в редакции, действовавшей до принятия Закона Кировской области от 24 ноября 2020 года N 417-ЗО) право на применение пониженной налоговой ставки налога на прибыль организаций, подлежащего зачислению в областной бюджет, имеют организации (одновременно отвечающие установленным данной статьей требованиям), заключившие инвестиционный договор о предоставлении налоговой преференции с уполномоченным Правительством Кировской области органом исполнительной власти Кировской области; порядок заключения инвестиционного договора о предоставлении налоговой преференции, в том числе его форма и существенные условия устанавливаются Правительством Кировской области. Абзац третий пункта 2.4 указанного Порядка устанавливает, что существенным условием инвестиционного договора является выполнение обязательств по достижению конкретной эффективности от предоставления налоговой преференции, определенных инвестиционным договором в том числе для организаций, осуществляющих инвестиционную деятельность, - обеспечение достижения бюджетной эффективности по итогам налогового периода, в котором применяется налоговая преференция. Как отметил Конституционный Суд, региональный законодатель, предоставив Правительству Кировской области соответствующее полномочие, не нарушил конституционные критерии законно установленных налогов и сборов, а также разделения государственной власти на законодательную и исполнительную применительно к данному вопросу. На уровне субъекта Российской Федерации были установлены условия инвестиционного соглашения, предполагающие поддержку хозяйствующих субъектов и одновременно обеспечивающие сбалансированность регионального бюджета, что соответствует критериям экономической обоснованности и установления законом. Оспоренные положения направлены на обеспечение баланса частных и публичных интересов, поощрение инвестиционной деятельности участников гражданского оборота, предполагающие равенство, автономию воли и имущественную самостоятельность участников инвестиционного договора, недопустимость произвольного вмешательства органов публичной власти в предпринимательскую деятельность налогоплательщика, и соответствуют принципу правовой определенности. 9. Определением от 9 марта 2023 года N 479-О Конституционный Суд проанализировал положение пункта 1 статьи 7 Закона Калининградской области \"О порядке назначения и деятельности мировых судей в Калининградской области\". Указанным положением закрепляется, в частности, что мировые судьи назначаются на должность областной Думой при наличии положительного решения квалификационной коллегии судей о рекомендации кандидатом на должность мирового судьи, принятого в соответствии со статьей 5 Закона Российской Федерации от 26 июня 1992 года N 3132-I \"О статусе судей в Российской Федерации\" и поступившего в областную Думу. Как отметил Конституционный Суд, вытекающая из оспариваемого законоположения возможность квалификационной коллегии судей в рамках предоставленной ей дискреции рекомендовать на должность мирового судьи гражданина, не имеющего стажа работы в должности судьи, в случае, когда на ту же должность претендует судья федерального суда, не может расцениваться как посягательство на достоинство личности судьи, поскольку этим не отрицаются его профессиональные качества и квалификация. Установление такой процедуры законодателем субъекта Российской Федерации не является ограничением прав судьи на свободный выбор рода деятельности и на участие в отправлении правосудия, поскольку назначение на должность судьи всегда сопряжено с соблюдением ряда специальных, предусмотренных законодательством требований и условий. Закрепление же региональным законом обязанности соответствующей квалификационной коллегии судей дать положительное заключение относительно кандидата на должность мирового судьи, являющегося судьей федерального суда, вступало бы в противоречие с сущностью этого органа судейского сообщества. Субъекты Российской Федерации при принятии законов о мировых судьях вправе самостоятельно решить вопрос о необходимости получения кандидатом из числа судей федеральных судов положительного заключения квалификационной коллегии судей (тем более учитывая, что на должность мирового судьи могут претендовать несколько судей федеральных судов), в том числе урегулировав данный вопрос таким образом, как это закреплено в оспариваемом положении. 10. Определениями от 9 марта 2023 года N 481-О и N 482-О Конституционный Суд проанализировал положения части 5 статьи 250, пункта 4 части 4 статьи 258 и подпункта \"б\" пункта 1 части 1 статьи 259 Кодекса административного судопроизводства Российской Федерации. Оспоренными положениями определяются порядок, условия и сроки подачи административного искового заявления о присуждении компенсации за нарушение права на уголовное судопроизводство. В этих определениях Конституционный Суд распространил на потерпевших свои правовые позиции о компенсации обвиняемым (подозреваемым) за нарушение их права на уголовное судопроизводство, изложенные в Постановлении от 13 января 2022 года N 2-П. Как отметил Конституционный Суд, оспоренные положения в системной связи с другими положениями этого Кодекса предполагают обязанность суда, определяя конкретный размер компенсации при новом рассмотрении дела о компенсации за нарушение права на рассмотрение уголовного дела в разумный срок, учитывать весь период судопроизводства по уголовному делу, включая тот, который уже был признан чрезмерным и неразумным и за который была выплачена компенсация, а также не препятствуют потерпевшим подавать новое (повторное) административное исковое заявление о компенсации (и получать компенсацию) за нарушение права на рассмотрение уголовного дела в разумный срок в случае, если первоначальное заявление было удовлетворено и если имеются новые факты, свидетельствующие о нарушении их права на судопроизводство в разумный срок. Применительно к оценке обстоятельств нарушения права на уголовное судопроизводство в разумный срок (пункт 4 части 4 статьи 258 КАС Российской Федерации) Конституционный Суд отметил, что понятие \"общая продолжительность уголовного судопроизводства\", предусмотренное статьей 6.1 УПК Российской Федерации, распространяется как на процедуру уголовного судопроизводства, так и на процедуру административного судопроизводства по административным делам о присуждении компенсации за нарушение права на судопроизводство в разумный срок. Обращаясь к вопросу определения судом обоснованного размера компенсации за нарушение права на судопроизводство в разумный срок (подпункт \"б\" пункта 1 части 1 статьи 259 КАС Российской Федерации), Конституционный Суд подтвердил, что размер компенсации, подлежащей выплате заявителю, определяется судом индивидуально в каждом конкретном случае. II Конституционные основы частного права 11. Постановлением от 10 января 2023 года N 1-П Конституционный Суд дал оценку конституционности положений пункта 2 статьи 1248 Гражданского кодекса Российской Федерации и статьи 106 Арбитражного процессуального кодекса Российской Федерации. Указанные законоположения в их взаимосвязи являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о возмещении лицу, участвующему в деле об оспаривании решения Федеральной службы по интеллектуальной собственности, расходов, ранее понесенных им в связи с рассмотрением этим государственным органом возражения против выдачи патента на изобретение. Оспоренные взаимосвязанные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они препятствуют такому возмещению, притом что в системе действующего правового регулирования какой-либо механизм эффективной защиты права на возмещение указанных расходов отсутствует. Впредь до внесения надлежащих законодательных изменений расходы, понесенные стороной в ходе административного разбирательства спора о предоставлении правовой охраны результатам интеллектуальной деятельности и средствам индивидуализации, могут быть отнесены - в случае оспаривания решения, принятого Федеральной службой по интеллектуальной собственности, в суд - на проигравшую сторону по правилам возмещения судебных расходов, предусмотренным арбитражным процессуальным законодательством, исходя из универсальных принципов разумности и пропорциональности распределения таких расходов с учетом результатов предшествующего административного разбирательства. 12. Постановлением от 7 февраля 2023 года N 6-П Конституционный Суд дал оценку конституционности подпункта 1 пункта 12 статьи 61.11 Федерального закона \"О несостоятельности (банкротстве)\" и пункта 3.1 статьи 3 Федерального закона \"Об обществах с ограниченной ответственностью\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о распределении бремени доказывания наличия (отсутствия) оснований для привлечения к субсидиарной ответственности в споре, на одной стороне которого выступает лицо или лица, осуществляющие предпринимательскую деятельность и являющиеся кредиторами общества с ограниченной ответственностью (должника), а на другой стороне - лицо, контролирующее это общество, в том случае, если производство по делу о банкротстве последнего прекращено без проведения применяемых в таком деле процедур (до введения первой процедуры) в связи с отсутствием средств, достаточных для возмещения судебных расходов на их проведение, и позже это общество исключено из ЕГРЮЛ как недействующее, притом что на момент его исключения соответствующие исковые требования кредитора удовлетворены судом. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что если суд при привлечении по заявлению кредитора, осуществляющего предпринимательскую деятельность, к субсидиарной ответственности лиц, контролирующих должника - общество с ограниченной ответственностью, в вышеперечисленных обстоятельствах установит недобросовестность поведения контролирующих лиц в процессе, притом что не установлена также недобросовестность процессуального поведения самого кредитора, то данные нормы применяются исходя из предположения о том, что виновные действия (бездействие) именно этих лиц привели к невозможности исполнения обязательств перед кредитором, пока на основе фактических обстоятельств дела не доказано иное. 13. Постановлением от 2 марта 2023 года N 7-П Конституционный Суд дал оценку конституционности пункта 2 статьи 17 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования оно служит основанием для решения вопроса о возможности компенсации морального вреда, причиненного ребенку, родившемуся после смерти отца. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает его применения в качестве основания для отказа в компенсации морального вреда в таком случае. 14. Постановлением от 23 марта 2023 года N 9-П Конституционный Суд дал оценку конституционности части 3 статьи 17 Жилищного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит основанием для вынесения судебного решения о запрете деятельности по предоставлению в краткосрочное (на срок от одних до нескольких суток) пользование гражданам жилого помещения в многоквартирном доме. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает запрета такой деятельности без ее содержательной оценки лишь при наличии отдельных формальных признаков оказания гостиничных услуг (сроки предоставления жилья, систематичность, предпринимательский характер такой деятельности и др.), если при этом не создаются для иных жильцов многоквартирного дома неудобства, существенно превышающие те, которые имеют место в ходе обычного использования жилого помещения, и если это не влечет очевидного повышения интенсивности эксплуатации мест общего пользования в многоквартирном доме. 15. Постановлением от 24 марта 2023 года N 10-П Конституционный Суд дал оценку конституционности пункта 4 статьи 1370 Гражданского кодекса Российской Федерации и пункта 3 Правил выплаты вознаграждения за служебные изобретения, служебные полезные модели, служебные промышленные образцы, утвержденных Постановлением Правительства Российской Федерации от 4 июня 2014 года N 512. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании в случае получения работодателем патента на служебное изобретение, служебную полезную модель или служебный промышленный образец в отсутствие между работником и работодателем договора о размере вознаграждения, условиях и порядке его выплаты решается вопрос об основаниях выплаты вознаграждения, рассчитанного в соответствии с пунктом 3 этих Правил, а также определяется размер вознаграждения, выплачиваемого одному из соавторов соответствующего объекта. Оспоренные положения в их взаимосвязи были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что при отсутствии указанного договора, согласованного между работодателем и автором самостоятельно или при содействии суда, рассчитанное на основании пункта 3 этих Правил вознаграждение выплачивается автору служебного изобретения, полезной модели, промышленного образца независимо от их внедрения в производственную или иную деятельность работодателя или иного фактического использования работодателем. При этом суд может уменьшить размер указанного вознаграждения в случае, если работодатель не использует (недостаточно использует) служебное изобретение, служебную полезную модель или служебный промышленный образец либо вопреки своим разумным и обоснованным ожиданиям не извлекает выгоду из такого использования в результате действия факторов, которые не зависят от него и которые он не мог и не должен был предвидеть, или по иным уважительным причинам. Пункт 3 указанных Правил был признан не соответствующим Конституции Российской Федерации в той мере, в какой он в отсутствие между работником и работодателем договора о размере вознаграждения, условиях и порядке его выплаты не позволяет определять размер вознаграждения лицу, создавшему служебный результат интеллектуальной деятельности в соавторстве, с учетом личного вклада такого лица в полученный результат, когда расчет выплаты исходя из размера его средней заработной платы может приводить к явному нарушению принципов справедливости и соразмерности. Впредь до внесения в правовое регулирование надлежащих изменений при определении размера вознаграждения, подлежащего выплате соавтору служебного объекта патентного права, суд может, учитывая все обстоятельства конкретного дела, в том числе личный вклад соавтора в полученный результат, присудить ему вознаграждение в ином размере, нежели предусмотренный Правилами выплаты вознаграждения за служебные изобретения, служебные полезные модели, служебные промышленные образцы. 16. Определением от 17 января 2023 года N 4-О Конституционный Суд проанализировал положения абзаца первого пункта 1 статьи 1117 Гражданского кодекса Российской Федерации. Согласно оспоренным положениям не наследуют ни по закону, ни по завещанию граждане, которые своими умышленными противоправными действиями, направленными против наследодателя, кого-либо из его наследников или против осуществления последней воли наследодателя, выраженной в завещании, способствовали либо пытались способствовать призванию их самих или других лиц к наследованию либо способствовали или пытались способствовать увеличению причитающейся им или другим лицам доли наследства, если эти обстоятельства подтверждены в судебном порядке; однако граждане, которым наследодатель после утраты ими права наследования завещал имущество, вправе наследовать это имущество. Оспоренные положения, находясь в системной связи с положениями статьи 10 ГК Российской Федерации, предусматривающей запрет злоупотребления правом в любых формах, предполагают, что наследник, формально легитимированный как носитель права наследования в определенном объеме или пытавшийся получить такую легитимацию, лишен возможности действовать вопреки закрепленному порядку призвания к наследованию и в ущерб правам иных наследников, а тем самым извлекать преимущества из своего незаконного или недобросовестного поведения. При этом пункт 1 статьи 1117 ГК Российской Федерации, предусматривая, что умышленное противоправное действие против свободы завещания и свободы наследования должно быть подтверждено в судебном порядке, по своему буквальному смыслу не ограничивает такое действие исключительно понятием преступления, а возможность установления сведений о его предполагаемом совершении - лишь вступившим в законную силу приговором суда. 17. Определением от 31 января 2023 года N 224-О Конституционный Суд проанализировал положения части 14 статьи 3.3 Федерального закона \"О введении в действие Градостроительного кодекса Российской Федерации\". Оспоренными положениями закрепляется, что юридическое лицо, индивидуальный предприниматель, членство которых в саморегулируемой организации прекращено в соответствии с частью 6 или 7 данной статьи и которые не вступили в иную саморегулируемую организацию, вправе в течение года после 1 июля 2021 года подать заявление в саморегулируемую организацию, членство в которой было прекращено такими лицами в соответствии с данной статьей, о возврате внесенных такими лицами взносов в компенсационный фонд. В этом случае саморегулируемая организация обязана в течение десяти дней со дня поступления в указанную саморегулируемую организацию соответствующего заявления возвратить взносы указанным юридическому лицу, индивидуальному предпринимателю, уплаченные ими в компенсационный фонд саморегулируемой организации, за исключением случаев, если в соответствии со статьей 60 Градостроительного кодекса Российской Федерации осуществлялись выплаты из компенсационного фонда такой саморегулируемой организации в результате наступления солидарной ответственности за вред, возникший вследствие недостатков работ по инженерным изысканиям, подготовке проектной документации, по строительству, реконструкции, капитальному ремонту объекта капитального строительства, выполненных такими юридическим лицом, индивидуальным предпринимателем. Для того же, чтобы обеспечить разумный баланс интересов выбывающих из состава саморегулируемой организации и сохраняющих свое членство в ней юридических лиц (индивидуальных предпринимателей), законодатель предусмотрел - в качестве переходного правового регулирования - механизм возврата бывшим членам саморегулируемой организации внесенных ими взносов. Вместе с тем нельзя не учитывать, что за четыре года, истекшие с момента прекращения лицом членства в саморегулируемой организации и до момента, с которым Федеральный закон \"О введении в действие Градостроительного кодекса Российской Федерации\" связал возможность реализации права на возврат взноса в компенсационный фонд, размер компенсационного фонда конкретной саморегулируемой организации мог как уменьшиться, в частности в связи с привлечением ее к солидарной ответственности, так и увеличиться в случае успешного размещения (инвестирования) средств этого фонда; при этом всем членам саморегулируемой организации предоставляется возможность косвенным образом осуществлять контроль за судьбой размещенных в кредитной организации денежных средств. В обоих случаях взнос выбывшему члену саморегулируемой организации подлежит возврату именно в том размере, в каком он был внесен (за исключением случая причинения самим этим лицом вреда). Сказанное не позволяет усматривать нарушения вытекающего из статьи 19 Конституции Российской Федерации требования формального равенства между хозяйствующими субъектами, вышедшими (исключенными) из состава саморегулируемой организации и не вступившими в иную саморегулируемую организацию, и хозяйствующими субъектами, которые сохраняют членство в такой саморегулируемой организации, а следовательно, и нормативно обусловленные этим членством правовые возможности в области осуществления строительной деятельности. III Конституционные основы уголовной юстиции 18. Постановлением от 12 января 2023 года N 2-П Конституционный Суд дал оценку конституционности части первой и пункта 1 примечаний к статье 158 Уголовного кодекса Российской Федерации и статьи 227 Гражданского кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения постольку, поскольку в своей взаимосвязи и по смыслу, придаваемому им правоприменительной практикой, они служат основой для привлечения к уголовной ответственности за кражу в случае противоправного обращения заведомо принадлежащего другому лицу найденного имущества в пользу нашедшего или иных лиц, чем причиняется ущерб собственнику или иному владельцу этого имущества. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку в своей взаимосвязи по конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что объективную сторону хищения в виде кражи найденного имущества, заведомо принадлежащего другому лицу и не имеющего признаков брошенного, образует единое сложное деяние, состоящее из завладения (установления фактического владения) обнаруженной чужой вещью, сопряженного с ее сокрытием или сокрытием источника ее получения, ее принадлежности другому лицу или ее идентифицирующих признаков, для тайного обращения ее в свою пользу или в пользу иных, неуправомоченных, лиц, чем причиняется ущерб собственнику или иному законному владельцу этого имущества, а равно тайное завладение с теми же целями чужой вещью, когда лицо, завладевшее ею, наблюдало ее потерю собственником или иным законным владельцем и имело реальную возможность незамедлительно проинформировать последнего о потере и вернуть ему вещь. Само по себе невыполнение действий, предусмотренных пунктами 1 и 2 статьи 227 ГК Российской Федерации, если в них не содержатся указанные признаки, не дает оснований для привлечения к ответственности за кражу. Конституционный Суд отдельно отметил, что судебные решения, вынесенные по делам заявителей на основании оспоренных законоположений, а также вступившие в силу судебные решения, основанные на этих законоположениях, вынесенные по делам иных лиц, подлежат пересмотру в установленном порядке. Президиум Верховного Суда Российской Федерации вправе оставить соответствующие судебные решения без изменения, если они основаны на истолковании указанных законоположений, не расходящемся с их конституционно-правовым смыслом, выявленным в данном [ФИО]. 19. Постановлением от 20 января 2023 года N 3-П Конституционный Суд дал оценку конституционности части первой статьи 125 Уголовно-процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит нормативным основанием для определения возможности судебной проверки законности и обоснованности решения следователя, лица, производящего дознание, о переводе подозреваемого, обвиняемого из одного следственного изолятора в другой. Указанное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования (в том числе во взаимосвязи с положениями Федерального закона \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\") оно предполагает рассмотрение судом по существу жалобы на законность и обоснованность указанного решения с учетом обусловленности и оправданности перевода из одного следственного изолятора в другой конкретными обстоятельствами, по результатам оценки материалов, послуживших основанием для оспариваемого решения, соразмерности ограничения прав лица, находящегося под стражей, преследуемой законной цели, основаниям и условиям изменения места его содержания под стражей (перевода). Конституционный Суд отдельно отметил, что заявитель имеет право на применение в отношении него компенсаторных механизмов, чьи форма и размер определяются Ессентукским городским судом Ставропольского края, рассмотревшим в первой инстанции его дело, в котором применено оспоренное законоположение, если судом при рассмотрении вопроса о компенсаторных механизмах будет - с учетом правовых позиций, выраженных в данном Постановлении, - установлено, что его перевод из одного следственного изолятора в другой привел к нарушению его прав. 20. Постановлением от 15 марта 2023 года N 8-П Конституционный Суд дал оценку конституционности части третьей.1 статьи 72 Уголовного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в части решения вопроса о применимости установленных им правил, предусматривающих дифференцированный в зависимости от вида исправительного учреждения, назначенного осужденному, зачет в срок лишения свободы времени содержания под стражей до вступления приговора в законную силу, для целей зачета времени лишения свободы, отбытого в ошибочно назначенном более строгом виде исправительного учреждения, в срок лишения свободы, подлежащего отбытию на основании судебного решения, постановленного в результате пересмотра (отмены или изменения) первоначального приговора (иного судебного акта). Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той части, в какой оно по своему буквальному содержанию препятствует использованию его судами в правоприменительной практике для целей дифференцированного по видам исправительных учреждений зачета времени лишения свободы в указанных обстоятельствах. Впредь до внесения надлежащих законодательных изменений засчитывать срок лишения свободы, отбытого лицом в ошибочно назначенном ему исправительном учреждении более строгого вида, в срок лишения свободы, подлежащего отбытию на основании судебного решения, постановленного в результате пересмотра (отмены или изменения) первоначального приговора (иного судебного акта), надлежит посредством использования коэффициентов, установленных в настоящее время для зачета в срок лишения свободы времени содержания под стражей. 21. Постановлением от 31 марта 2023 года N 13-П Конституционный Суд дал оценку конституционности пункта \"б\" части второй статьи 158 Уголовного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о квалификации в качестве кражи, совершенной с незаконным проникновением в помещение, деяния, заключающегося в тайном хищении лицом чужого имущества из принадлежащего ему на праве собственности (ином праве) помещения либо иного хранилища, которым временно владеет и пользуется другое лицо. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает, что под незаконностью проникновения в помещение либо иное хранилище в качестве квалифицирующего признака кражи должно пониматься отсутствие предусмотренного законодательством, договором или иным соглашением основания для доступа лица внутрь принадлежащего ему на праве собственности (ином праве) объекта, подпадающего под признаки помещения либо иного хранилища по смыслу пункта 3 примечаний к статье 158 УК Российской Федерации и переданного во временное владение и пользование другому лицу, в том числе безотносительно к тому, была ли соблюдена надлежащая гражданско-правовая форма такой передачи. 22. Определением от 17 января 2023 года N 3-О Конституционный Суд проанализировал положения частей первой и третьей статьи 115 и части первой статьи 125 Уголовно-процессуального кодекса Российской Федерации. Согласно положениям статьи 115 УПК Российской Федерации для обеспечения исполнения приговора в части гражданского иска, взыскания штрафа, других имущественных взысканий или возможной конфискации имущества следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора возбуждает перед судом ходатайство о наложении ареста на имущество подозреваемого, обвиняемого или лиц, несущих по закону материальную ответственность за их действия; суд рассматривает ходатайство в порядке, предусмотренном статьей 165 данного Кодекса; при решении вопроса о наложении ареста суд должен указать на конкретные, фактические обстоятельства, на основании которых он принял такое решение, а также установить ограничения, связанные с владением, пользованием и распоряжением арестованным имуществом (часть первая); арест может быть наложен на имущество, находящееся у других лиц, не являющихся подозреваемыми, обвиняемыми или лицами, несущими по закону материальную ответственность за их действия, если есть достаточные основания полагать, что оно получено в результате преступных действий подозреваемого, обвиняемого либо использовалось или предназначалось для использования в качестве орудия, оборудования или иного средства совершения преступления либо для финансирования терроризма, экстремистской деятельности (экстремизма), организованной группы, незаконного вооруженного формирования, преступного сообщества (преступной организации); суд рассматривает ходатайство в порядке, предусмотренном статьей 165 данного Кодекса; при решении вопроса о наложении ареста суд должен указать на конкретные, фактические обстоятельства, на основании которых он принял такое решение, а также установить ограничения, связанные с владением, пользованием и распоряжением арестованным имуществом, и указать срок, на который налагается арест, с учетом установленного по уголовному делу срока предварительного расследования и времени, необходимого для передачи дела в суд; установленный судом срок ареста может быть продлен в порядке, предусмотренном статьей 115.1 данного Кодекса (часть третья). Согласно части первой статьи 125 УПК Российской Федерации постановления органа дознания, дознавателя, следователя, руководителя следственного органа об отказе в возбуждении уголовного дела и о его прекращении, а равно иные действия (бездействие) и решения дознавателя, начальника подразделения дознания, начальника органа дознания, органа дознания, следователя, руководителя следственного органа и прокурора, которые способны причинить ущерб конституционным правам и свободам участников уголовного судопроизводства либо затруднить доступ граждан к правосудию, могут быть обжалованы в районный суд по месту совершения деяния, содержащего признаки преступления; если место производства предварительного расследования определено в соответствии с частями второй - шестой статьи 152 данного Кодекса, такие жалобы рассматриваются районным судом по месту нахождения органа, в чьем производстве находится уголовное дело. Как отметил Конституционный Суд, по смыслу действующего регулирования, наложение ареста на имущество как процессуальная предупредительная мера применяется в целях обеспечения будущего решения суда об имущественных взысканиях или для сохранности вещественных доказательств, когда существует вероятность неисполнения такого решения или утраты следов преступления. По мере собирания доказательств при производстве по уголовному делу основания для будущего взыскания или их отсутствие уточняются, в том числе с точки зрения круга лиц, на кого взыскание может быть наложено в соответствии с нормами материального права. Продление срока ареста должно осуществляться с учетом результатов предварительного расследования и судебного разбирательства, позволяющих в числе прочего оценить фактическую и юридическую принадлежность подвергнутого аресту имущества. Установление же невозможности наложения имущественного взыскания исключает и дальнейшее сохранение его процессуального обеспечения. Поэтому наложенный, в частности, в целях обеспечения возможной конфискации арест отменяется, если в ходе предварительного расследования или судебного рассмотрения уголовного дела установлена принадлежность имущества лицам, к которым конфискация неприменима. Иное нарушало бы фундаментальные правовые принципы, из которых вытекает необходимость разумной соразмерности между используемыми средствами и преследуемой целью, влекло бы чрезмерное и неоправданное ограничение прав. Рассмотрение по предусмотренным частью первой статьи 125 УПК Российской Федерации правилам жалоб на постановления дознавателя, следователя о возбуждении перед судом ходатайства о наложении ареста на имущество и о продлении срока такого ареста, а равно жалоб на действия, связанные с вынесением этих постановлений, подменяло бы закрепленный данным Кодексом порядок судебной защиты, согласно которому соответствующее ходатайство рассматривается судом в порядке, установленном его статьей 165, и принимаемые по результатам такого рассмотрения судебные решения, в свою очередь, подлежат апелляционному и кассационному обжалованию (части первая и третья статьи 115 и статья 127). 23. Определением от 9 марта 2023 года N 477-О Конституционный Суд проанализировал часть четвертую статьи 159 Уголовного кодекса Российской Федерации. Оспоренная норма устанавливают уголовную ответственность за мошенничество, совершенное организованной группой либо в особо крупном размере или повлекшее лишение права гражданина на жилое помещение. Как отметил Конституционный Суд, поскольку сама по себе оспоренная норма не содержит положений, определяющих специфические признаки мошенничества как хищения путем обмана, сопряженного с притязанием на возмещение налога на добавленную стоимость, соотнесение фактических и юридических признаков такого хищения предполагает обращение также к нормам налогового законодательства, включая положения об основаниях и порядке возмещения этого налога, признаках противоправного поведения в этой сфере. Действия лиц, формально состоящие в получении необоснованного возмещения налога на добавленную стоимость из бюджета (направленные на таковое), могут при определенных обстоятельствах, в том числе выявленных в ходе проведения мероприятий налогового контроля, привести к квалификации их действий как хищения, которое, хотя и совершается в этом случае путем создания видимости участия в налоговых правоотношениях, по объективным признакам отличается от соответствующих налоговых правонарушений (преступлений). Сказанное с достаточной степенью определенности позволяет разграничить действия лиц, образующие состав оконченного или неоконченного мошенничества, и действия налогоплательщиков, связанные с неуплатой (неполной уплатой) и (или) необоснованным зачетом (возвратом) суммы налога, образующие состав уклонения от уплаты налогов, и тем более действия налогоплательщиков, не образующие состав преступления."
}