{
  "title": "Обзор практики Конституционного Суда Российской Федерации за первый квартал 2024 года",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за первый квартал 2024 года Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в первом квартале 2024 года. I Конституционные основы публичного права 1. Постановлением от 14 февраля 2024 года N 6-П Конституционный Суд дал оценку конституционности пункта 1 статьи 221 и подпункта 1 пункта 1 статьи 227 Налогового кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о возможности получения профессиональных налоговых вычетов физическим лицом, не зарегистрированным в качестве индивидуального предпринимателя, чья деятельность признана налоговым органом предпринимательской. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в системе действующего правового регулирования в силу своей неопределенности, порождающей в их взаимосвязи возможность различного истолкования, не обеспечивают однозначного решения указанного вопроса. Впредь до внесения в правовое регулирование необходимых изменений предусмотрен следующий порядок исполнения данного Постановления: физическим лицам, не зарегистрированным в качестве индивидуальных предпринимателей, чья деятельность признана налоговым органом предпринимательской, в соответствии с абзацами первым и четвертым пункта 1 статьи 221 Налогового кодекса Российской Федерации не предоставляется право на профессиональные налоговые вычеты; если внесенные федеральным законодателем изменения будут направлены на предоставление профессиональных налоговых вычетов всем (или некоторым) категориям физических лиц, не зарегистрированных в качестве индивидуальных предпринимателей, но чья деятельность признана налоговым органом предпринимательской, а также если федеральный законодатель до 1 января 2025 года не внесет необходимых изменений в законодательство, то соответствующие лица приобретают право на получение профессиональных налоговых вычетов как в сумме документально подтвержденных расходов, так и в размере 20 процентов дохода, если они не могут подтвердить расходы документально, в соответствии с абзацами первым и четвертым пункта 1 статьи 221 Налогового кодекса Российской Федерации (в действующей редакции); данное право у соответствующих лиц в этом случае возникает с момента официального опубликования этого Постановления. Правоприменительные решения по делам заявителей подлежат пересмотру в установленном порядке, если изменения, внесенные федеральным законодателем в соответствии с данным Постановлением, будут предполагать их право на получение профессиональных налоговых вычетов, а также если федеральный законодатель до 1 января 2025 года не внесет необходимых изменений в законодательство. 2. Постановлением от 20 февраля 2024 года N 7-П Конституционный Суд дал оценку конституционности подпункта 22 1 пункта 1 статьи 333 33 Налогового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования решается вопрос об уплате государственной пошлины за одновременную государственную регистрацию права общей долевой собственности владельцев инвестиционных паев на недвижимое имущество, составляющее ПИФ (приобретаемое для включения в состав фонда), и ограничения этого права (обременения соответствующего имущества) в виде осуществляемого управляющей компанией доверительного управления этим имуществом. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает взимания государственной пошлины отдельно за каждое из указанных регистрационных действий в случаях, когда такие действия осуществляются на основании заявления управомоченного лица одновременно. 3. Постановлением от 5 марта 2024 года N 9-П Конституционный Суд дал оценку конституционности части 2 статьи 16.2 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решался вопрос о привлечении к административной ответственности за указание в таможенной декларации на товарную партию недостоверного веса брутто (меньше фактического веса) одного из товаров, что - в соответствии с установленными правилами перераспределения между товарами пропорционально их уточненному весу брутто общих для товарной партии транспортных расходов, участвующих в формировании таможенной стоимости, - приводит к изменению таможенной стоимости данного товара в сторону увеличения, а другого (других) в сторону уменьшения, без увеличения при этом общей таможенной стоимости товаров и размера подлежащих уплате таможенных платежей по товарной партии в целом. Оспоренное положение было признано не противоречащим Конституции Российской Федерации, поскольку по его конституционно-правовому смыслу в системе действующего правового регулирования не допускается привлечение к административной ответственности декларанта (таможенного представителя) в указанном случае при условии, что это не влечет (не может повлечь) увеличения размера таможенных платежей по товарной партии в целом в силу того, что в составе данной товарной партии находятся только товары, в отношении которых предусмотрены одинаковая база для исчисления таможенных платежей и одинаковая ставка всех таможенных платежей, а также одинаковый состав таможенных платежей. 4. Постановлением от 12 марта 2024 года N 10-П Конституционный Суд дал оценку конституционности части 6 статьи 16 Федерального закона \"Об уполномоченном по правам потребителей финансовых услуг\" и взаимосвязанным с ней частям 4 и 5 статьи 9, частям 1 и 4 статьи 18, частям 1 и 2 статьи 20 данного Федерального закона. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основе решается вопрос о возвращении платы за рассмотрение финансовым уполномоченным обращений, поданных лицами, которым уступлено право требования потребителя финансовых услуг к финансовой организации, в случае прекращения рассмотрения обращения в связи с выявлением в процессе рассмотрения того, что оно не подлежит рассмотрению финансовым уполномоченным. Данные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они не устанавливают, подлежит ли возвращению плата за рассмотрение финансовым уполномоченным обращений в указанных случаях. Впредь до внесения необходимых законодательных изменений лицу, которому уступлено право требования потребителя финансовых услуг к финансовой организации, внесшему плату за рассмотрение обращения финансовым уполномоченным, в случае, если такое рассмотрение прекращено в связи с выявлением в процессе рассмотрения того, что обращение не подлежит рассмотрению финансовым уполномоченным, соответствующая плата не возвращается. Если изменения в законодательное регулирование в соответствии с данным Постановлением не будут внесены до 1 марта 2025 года, то до установления законодательного регулирования, содержащего иное решение данного вопроса, соответствующая плата, внесенная за рассмотрение обращений, решение о прекращении рассмотрения которых по указанным основаниям принято с 1 марта 2025 года, возвращается в полном объеме. Вынесенные в отношении заявительницы судебные акты, которыми ей отказано в возвращении платы, внесенной в соответствии с частью 6 статьи 16 данного Федерального закона, подлежат пересмотру в установленном порядке, если изменения, внесенные федеральным законодателем в соответствии с данным Постановлением, будут предусматривать возвращение платы (либо части платы) за рассмотрение финансовым уполномоченным обращения, поданного лицом, которому уступлено право требования потребителя финансовых услуг к финансовой организации, в случае прекращения рассмотрения такого обращения в связи с выявлением в процессе рассмотрения того, что оно не подлежит рассмотрению финансовым уполномоченным, а также если федеральный законодатель до 1 марта 2025 года не внесет необходимых изменений в законодательное регулирование. 5. Определением от 30 января 2024 года N 8-О-Р Конституционный Суд дал официальное разъяснение Постановления Конституционного Суда от 12 ноября 2020 года N 46-П по делу о проверке конституционности подпункта 1 пункта 4 статьи 378 2 Налогового кодекса Российской Федерации, в частности, по вопросам порядка пересмотра судебных решений на его основании. В указанном Постановлении Конституционный Суд признал подпункт 1 пункта 4 статьи 378 2 Налогового кодекса Российской Федерации не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования данное законоположение не предполагает возможности определения налоговой базы по налогу на имущество организаций исходя из кадастровой стоимости здания (строения, сооружения) исключительно в связи с тем, что один из видов разрешенного использования арендуемого налогоплательщиком земельного участка, на котором расположено принадлежащее ему недвижимое имущество, предусматривает размещение торговых объектов, объектов общественного питания и (или) бытового обслуживания, независимо от предназначения и фактического использования здания (строения, сооружения). Принятым Определением Конституционный Суд разъяснил, что указанное Постановление в системе действующего правового регулирования предоставляет возможность пересмотра судебных актов только по делам заявителя (ОАО \"Московская шерстопрядильная фабрика\") и тех налогоплательщиков, которые до вступления в силу этого решения обращались в суды с требованиями, касающимися исключения объектов недвижимого имущества из перечней объектов недвижимого имущества, определенных уполномоченными органами исполнительной власти субъектов Российской Федерации, в отношении которых налоговая база определяется как кадастровая стоимость, но чьи требования применительно к соответствующим налоговым периодам не были удовлетворены в связи с применением оспоренного положения в истолковании, расходящемся с выявленным конституционно-правовым смыслом, при соблюдении условий, предусмотренных либо пунктом 2, либо пунктом 3, либо пунктом 4 части третьей статьи 79 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\". В иных же случаях возможность пересмотра размера налоговых обязательств налогоплательщиков, исполнивших с учетом положений соответствующего правового регулирования обязанность по уплате налогов за предшествовавшие вынесению указанного Постановления периоды, не предполагается. Применительно к периоду после вступления в силу указанного Постановления вопрос о дате, с которой не может применяться решение о включении конкретного объекта недвижимого имущества в соответствующий перечень, если суд по заявлению налогоплательщика установит в соответствии с этим Постановлением необоснованность такого включения, разрешается по правилам, предусмотренным Кодексом административного судопроизводства Российской Федерации. 6. Определением от 13 февраля 2024 года N 243-О Конституционный Суд проанализировал положения части 6 статьи 71 1 Федерального закона \"Об образовании в Российской Федерации\" и абзаца четвертого пункта 58 Положения о целевом обучении по образовательным программам среднего профессионального и высшего образования, утвержденного Постановлением Правительства Российской Федерации от 13 октября 2020 года N 1681. Согласно оспоренным законоположениям в случае неисполнения гражданином, принятым на целевое обучение в соответствии с частью 1 статьи 71 1 указанного Федерального закона, обязательства по осуществлению трудовой деятельности в течение трех лет наряду с возмещением заказчику целевого обучения расходов, связанных с предоставлением мер поддержки, такой гражданин выплачивает организации, осуществляющей образовательную деятельность, в которой он обучался, штраф в размере расходов федерального бюджета, бюджета субъекта Российской Федерации или местного бюджета, осуществленных на его обучение; порядок выплаты указанного штрафа, порядок и основания освобождения сторон договора о целевом обучении от его выплаты, порядок определения его размера и направления на финансовое обеспечение образовательной деятельности по образовательным программам высшего образования, осуществляемой за счет средств федерального бюджета, устанавливаются Правительством Российской Федерации в положении о целевом обучении, а за счет средств бюджетов субъектов Российской Федерации или местных бюджетов - органами государственной власти субъектов Российской Федерации или органами местного самоуправления. Абзацем четвертым пункта 58 данного Положения предусматривается, что в случае, если гражданин не исполнил обязательства по осуществлению трудовой деятельности в связи с незавершением освоения образовательной программы на условиях договора о целевом обучении, размер штрафа определяется в соответствии с нормативными затратами пропорционально доле, которую составляет период фактического обучения по образовательной программе (дней) от срока обучения по образовательной программе, установленного федеральным государственным образовательным стандартом, федеральными государственными требованиями (с учетом формы обучения и иных условий, установленных федеральным государственным образовательным стандартом, федеральными государственными требованиями). Как отметил Конституционный Суд, оспоренное нормативное регулирование оправдано спецификой целевого обучения, основанного на договорных правоотношениях, правовая природа которого отличается от образования на общей конкурсной основе. Соответственно, с учетом установления особых условий приема на целевое обучение по указанным образовательным программам, не исключающих отдельного конкурса в пределах установленной квоты, а также предоставления гражданину гарантий трудоустройства по его окончании, выплата штрафа в случае неисполнения гражданином обязательства по осуществлению трудовой деятельности в связи с незавершением освоения образовательной программы на условиях договора о целевом обучении не может расцениваться как несовместимая с конституционными принципами равенства и справедливости и не нарушает баланса конституционно признанных интересов сторон соответствующих правоотношений. 7. Определением от 12 марта 2024 года N 551-О Конституционный Суд проанализировал положения статьи 53 Федерального закона \"О воинской обязанности и военной службе\". Оспоренными положениями граждане, пребывающие в запасе, подразделяются на три разряда, для каждого разряда установлен предельный возраст пребывания в запасе (пункт 1 статьи 53). Гражданин, пребывающий в запасе и достигший предельного возраста пребывания в запасе или признанный в установленном данным Федеральным законом порядке не годным к военной службе по состоянию здоровья, переводится военным комиссариатом либо иным органом, осуществляющим воинский учет, в отставку и снимается с воинского учета (пункт 3 статьи 53). Как отметил Конституционный Суд, при объявлении мобилизации допускаются исключения из правил, установленных для обычных условий прохождения военной службы и касающихся в том числе сроков прохождения указанной службы и оснований увольнения с нее, что обеспечивает достижение целей и задач мобилизации и само по себе не может рассматриваться как не согласующееся с конституционно значимыми целями ограничение прав военнослужащих. II Конституционные основы трудового законодательства и социальной защиты 8. Определением от 18 января 2024 года N 2-О Конституционный Суд проанализировал часть вторую статьи 394 Трудового кодекса Российской Федерации. Согласно оспоренному законоположению орган, рассматривающий индивидуальный трудовой спор, принимает решение о выплате работнику среднего заработка за все время вынужденного прогула или разницы в заработке за все время выполнения нижеоплачиваемой работы. Как отметил Конституционный Суд, в судебной практике сформировался единый подход к решению вопроса о взыскании с работодателя в пользу работника - при признании его увольнения незаконным и восстановлении на прежней работе - среднего заработка за время вынужденного прогула, в том числе в случае, когда после оспариваемого увольнения работник вступил в трудовые отношения с другим работодателем. Данный подход ориентирован на обеспечение восстановления в полном объеме трудовых прав работника, нарушенных вследствие его незаконного увольнения, что, в свою очередь, согласуется с конституционными предписаниями, а также основанными на них правовыми позициями Конституционного Суда. III Конституционные основы частного права 9. Постановлением от 25 января 2024 года N 3-П Конституционный Суд дал оценку конституционности статьи 208 Гражданского процессуального кодекса Российской Федерации, пунктов 1 и 2 статьи 242 1 и пункта 6 статьи 242 2 Бюджетного кодекса Российской Федерации, а также пунктов 1 и 2, абзаца первого пункта 5, абзаца первого пункта 6, абзаца первого пункта 7 части 20 статьи 30 Федерального закона от 8 мая 2010 года N 83-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием правового положения государственных (муниципальных) учреждений\". Указанные законоположения в их взаимосвязи являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о дне, начиная с которого должен исчисляться срок для индексации присужденных судом денежных сумм при обращении взыскания на средства бюджетов бюджетной системы Российской Федерации и бюджетных учреждений. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой: неопределенность их нормативного содержания в системе действующего правового регулирования порождает неоднозначное решение указанного вопроса; они позволяют при решении указанного вопроса не учитывать ошибочное направление судом по просьбе взыскателя документов для взыскания не тому органу, которому они должны быть адресованы в силу закона. До внесения законодательных изменений, вытекающих из данного решения и Постановления Конституционного Суда Российской Федерации от 22 июня 2023 года N 34-П, срок индексации присужденных судом денежных сумм при обращении взыскания на средства бюджетов бюджетной системы Российской Федерации и на средства бюджетных учреждений должен исчисляться со дня поступления исполнительных документов, названных соответственно в статье 242 1 Бюджетного кодекса Российской Федерации или в части 20 статьи 30 Федерального закона от 8 мая 2010 года N 83-ФЗ, на исполнение в уполномоченный орган (орган, осуществляющий открытие и ведение лицевых счетов бюджетного учреждения). При ошибочном направлении данных документов судом по просьбе взыскателя не в тот орган, в который они должны были быть направлены, указанный срок исчисляется со дня их поступления в тот орган, в который документы были ошибочно направлены. 10. Постановлением от 7 февраля 2024 года N 5-П Конституционный Суд дал оценку конституционности части 16 статьи 4 Федерального закона \"О защите интересов физических лиц, имеющих вклады в банках и обособленных структурных подразделениях банков, зарегистрированных и (или) действующих на территории Республики Крым и на территории города федерального значения Севастополя\". Оспоренное законоположение являлось предметом рассмотрения в той мере, в какой на его основании во взаимосвязи с иными положениями данного Федерального закона решается вопрос о размере задолженности, подлежащей взысканию с юридического лица - должника кредитного учреждения, отвечающего критериям, установленным данным законоположением, в пользу Фонда защиты вкладчиков. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает, что: размер указанной задолженности определяется исходя из объема осуществленных и предстоящих компенсационных выплат вкладчикам, а также с учетом возможности взыскания задолженности со всей совокупности должников и формы реализации прав кредитора; если должник докажет, что взыскание с него долга единовременно в полном объеме повлечет невозможность продолжения им деятельности (приведет к банкротству), и при этом будет установлено, что частичное взыскание долга с данного должника - исходя из объема предстоящих компенсационных выплат автономной некоммерческой организации \"Фонд защиты вкладчиков\" вкладчикам и размера взыскания с данного должника с учетом взысканий с других должников - не повлияет существенным образом на возможность осуществления таких компенсационных выплат (удовлетворение прав (требований), приобретенных Фондом), суд может принять решение о взыскании долга в определенной его части. 11. Постановлением от 26 февраля 2024 года N 8-П Конституционный Суд дал оценку конституционности положения пункта 6 статьи 367 Гражданского кодекса Российской Федерации. Согласно оспоренному законоположению поручительство прекращается по истечении указанного в договоре поручительства срока, на который оно дано; если такой срок не установлен, оно прекращается при условии, что кредитор в течение года со дня наступления срока исполнения обеспеченного поручительством обязательства не предъявит иск к поручителю; когда срок исполнения основного обязательства не указан и не может быть определен или определен моментом востребования, поручительство прекращается, если кредитор не предъявит иск к поручителю в течение двух лет со дня заключения договора поручительства (абзац первый). Указанное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает, что если в договоре поручительства срок, на который оно дано, не установлен, то непредъявление к поручителю иска в течение года со дня наступления срока исполнения обеспеченного поручительством обязательства, не превышающего пятисот тысяч рублей, в случаях, когда соответствующее требование в течение этого годичного срока было предъявлено в порядке приказного производства, но выданный судебный приказ по истечении этого годичного срока был отменен при поступлении возражений поручителя, не может рассматриваться в качестве основания прекращения поручительства. 12. Постановлением от 19 марта 2024 года N 11-П Конституционный Суд дал оценку конституционности пунктов 1 и 2 статьи 5 и пункта 3 статьи 137 Федерального закона \"О несостоятельности (банкротстве)\". Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой они - с учетом смысла, придаваемого им судебной практикой, - служат нормативным основанием для разрешения арбитражным судом вопросов, касающихся очередности возмещения за счет должника судебных расходов лицу, в пользу которого завершилось рассмотрение обособленного спора с должником в деле о банкротстве юридического лица. Данные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу, придаваемому им правоприменительной практикой и судебным толкованием, предполагают по общему правилу вне зависимости от предмета обособленного спора и особенностей правового положения в процедуре банкротства лица, чьи судебные расходы должны быть возмещены, удовлетворение требований о судебных расходах, подлежащих возмещению за счет должника ответчикам по обособленным спорам, в пользу которых данные споры были разрешены, в составе требований кредиторов третьей очереди после погашения основной суммы задолженности. Конституционным Судом установлен порядок исполнения данного Постановления. Впредь до внесения необходимых законодательных изменений: судебные расходы ответчиков по предъявленному в деле о банкротстве юридического лица требованию о признании сделки должника недействительной, в удовлетворении которого было отказано, если такие ответчики не являются контролирующими должника лицами, в случае возложения данных расходов на должника относятся к текущим платежам и подлежат возмещению в составе пятой очереди текущих платежей в соответствии с пунктом 2 статьи 134 Федерального закона \"О несостоятельности (банкротстве)\"; такое решение об очередности возмещения судебных расходов не исключается и при рассмотрении арбитражным судом вопросов, связанных с возмещением контролирующему должника лицу судебных расходов, понесенных им при рассмотрении требования о его привлечении к предусмотренной Федеральным законом \"О несостоятельности (банкротстве)\" ответственности либо требования о признании сделки должника с контролирующим должника лицом недействительной, в удовлетворении которого было отказано, при условии, что применение такой очередности удовлетворения требований о данных расходах обосновано конкретными фактическими обстоятельствами дела (в частности, касающимися особенностей контролирующего должника лица, в том числе характеризующими степень его корпоративного контроля; величиной и обстоятельствами возникновения заявленных к возмещению расходов; наличием или отсутствием в деле о банкротстве независимых кредиторов и т.п.) и не влечет нарушения баланса прав и законных интересов всех лиц, участвующих в деле о банкротстве; такое решение об очередности возмещения судебных расходов во всяком случае должно приниматься при возмещении судебных расходов лицу, в удовлетворении требования о привлечении которого к гражданско-правовой ответственности как контролирующего должника лица было отказано в связи с установленным арбитражным судом отсутствием у этого лица соответствующих признаков. Судебные акты по делам с участием заявителей, вынесенные на основании оспоренных законоположений, подлежат пересмотру в установленном порядке с учетом определённого Конституционным Судом порядка исполнения данного Постановления (пункт 3 резолютивной части). 13. Постановлением от 26 марта 2024 года N 12-П Конституционный Суд дал оценку конституционности пункта 1 статьи 1224 Гражданского кодекса Российской Федерации. Согласно указанному законоположению отношения по наследованию определяются по праву страны, где наследодатель имел последнее место жительства, если иное не предусмотрено данной статьей; наследование недвижимого имущества определяется по праву страны, где находится это имущество, а наследование недвижимого имущества, которое внесено в государственный реестр в Российской Федерации, - по российскому праву. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не может использоваться нотариусом в качестве основания для отказа в оформлении наследственных прав гражданина Российской Федерации на принадлежавшее наследодателю - гражданину Российской Федерации, имевшему последнее место жительства на территории иностранного государства, движимое имущество, оставшееся на территории Российской Федерации, если без такого оформления невозможно дальнейшее осуществление наследником своих прав, а равно не может использоваться в качестве основания для отказа суда в признании права собственности наследника - гражданина Российской Федерации на это имущество со ссылкой на то, что такие действия (решения) должны совершаться (приниматься) компетентными органами иностранного государства по последнему месту жительства наследодателя, если в конкретных условиях обращение наследника к данным органам невозможно или существенно затруднено. 14. Определением от 18 января 2024 года N 1-О Конституционный Суд проанализировал положения пунктов 1 и 3 статьи 59 Федерального закона \"О несостоятельности (банкротстве)\". Согласно оспоренным законоположениям в случае, если иное не предусмотрено данным Федеральным законом или соглашением с кредиторами, все судебные расходы, в том числе расходы на уплату государственной пошлины, которая была отсрочена или рассрочена, расходы на включение сведений, предусмотренных данным Федеральным законом, в Единый федеральный реестр сведений о банкротстве и опубликование таких сведений в порядке, установленном статьей 28 данного Федерального закона, и расходы на выплату вознаграждения арбитражным управляющим в деле о банкротстве и оплату услуг лиц, привлекаемых арбитражными управляющими для обеспечения исполнения своей деятельности, относятся на имущество должника и возмещаются за счет этого имущества вне очереди (пункт 1); в случае отсутствия у должника средств, достаточных для погашения расходов, предусмотренных пунктом 1 данной статьи, заявитель (по делу о банкротстве) обязан погасить указанные расходы в части, не погашенной за счет имущества должника, за исключением расходов на выплату суммы процентов по вознаграждению арбитражного управляющего (пункт 3). Как отметил Конституционный Суд, по смыслу оспоренных положений в установленном ими порядке возмещаются (погашаются) расходы, непосредственно связанные с осуществлением мероприятий, предусмотренных процедурой банкротства, и направленные на достижение их целей, от которых зависит сама возможность справедливого удовлетворения требований кредиторов, защита их прав и имущественных интересов. Расходы же лиц, понесенные ими в обособленных спорах, связанных с разрешением отдельных требований и заявлений арбитражного управляющего, даже при условии их отнесения к текущим платежам, указанному критерию не отвечают. Данная правовая позиция получила дальнейшее развитие в Постановлении Конституционного Суда от 19 марта 2024 года N 11-П. 15. Определениями от 18 января 2024 года N 5-О и 6-О Конституционный Суд проанализировал положения части третьей статьи 27 Федерального закона \"О газоснабжении в Российской Федерации\", а также пункта 48 Правил подключения (технологического присоединения) газоиспользующего оборудования и объектов капитального строительства к сетям газораспределения, утвержденных Постановлением Правительства Российской Федерации от 13 сентября 2021 года N 1547. Согласно части третьей статьи 27 указанного Федерального закона юридические лица, владеющие на праве собственности или ином законном основании газораспределительными сетями и их объектами и (или) сетями газопотребления и их объектами, не вправе препятствовать транспортировке и подаче газа по указанным сетям и их объектам потребителям, а также технологическому присоединению к указанным сетям и их объектам при наличии пропускной способности таких сетей. В соответствии с пунктом 48 указанных Правил в случае если подключение (технологическое присоединение) объекта капитального строительства возможно только к существующим сетям газораспределения и (или) газопотребления, принадлежащим основному абоненту, исполнитель обращается к такому основному абоненту в целях осуществления подключения заявителя (абзац первый); исполнитель в течение 3 рабочих дней со дня получения заявки на подключение направляет соответствующий запрос основному абоненту и одновременно уведомляет заявителя о направлении указанного запроса (абзац второй); основной абонент в течение 3 рабочих дней после получения соответствующего запроса от исполнителя направляет согласие на подключение объекта через принадлежащие ему сети газораспределения и (или) газопотребления заказным письмом с уведомлением о вручении или иным способом, позволяющим подтвердить его получение исполнителем (абзац третий); основной абонент (юридическое лицо) не вправе препятствовать подключению (технологическому присоединению) к принадлежащим ему сетям газораспределения и (или) газопотребления при наличии пропускной способности таких сетей (абзац четвертый). Как отметил Конституционный Суд, такое правовое регулирование, направленное на достижение социально-значимых целей политики Российской Федерации, основано на технологических особенностях газоснабжения, а также технической и экономической нецелесообразности, а во многих случаях - и невозможности прокладки отдельных газопроводов к объектам каждого потребителя газа. При этом подключение (технологическое присоединение) к сетям газораспределения новых объектов возможно лишь при наличии достаточной пропускной способности таких сетей с сохранением условий газоснабжения имеющихся потребителей газа и не связано с возложением на основного абонента как их собственника обязанности несения дополнительных расходов. 16. Определением от 13 февраля 2024 года N 238-О Конституционный Суд проанализировал положение части 5 статьи 15 Жилищного кодекса Российской Федерации. Оспоренным положением регламентирован порядок определения общей площади жилого помещения, которая состоит из суммы площади всех частей такого помещения, включая площадь помещений вспомогательного использования, предназначенных для удовлетворения гражданами бытовых и иных нужд, связанных с их проживанием в жилом помещении, за исключением балконов, лоджий, веранд и террас. Как отметил Конституционный Суд, непосредственное нахождение части инженерных коммуникаций внутри жилых помещений не дает оснований для исключения совокупной площади, занимаемой ими, из состава общей площади жилого помещения, а сам по себе факт их нахождения в жилом помещении не свидетельствует о необходимости выделения отдельной площади, занимаемой такими коммуникациями, которая не должна учитываться при определении общей площади жилого помещения. Стороны договора участия в долевом строительстве не лишены возможности с учетом оспоренного законоположения согласовать площадь жилого помещения, включая площади, занятые проходящими через квартиру общедомовыми инженерными коммуникациями, еще на стадии его заключения, с тем чтобы избежать рисков возникновения спорных вопросов. 17. Определением от 13 февраля 2024 года N 239-О Конституционный Суд проанализировал положения статьей 15, 16, 1064, 1069 и 1070 Гражданского кодекса Российской Федерации. Положения ГК Российской Федерации, а именно статьи 15 \"Возмещение убытков\", 16 \"Возмещение убытков, причиненных государственными органами и органами местного самоуправления\", 1064 \"Общие основания ответственности за причинение вреда\", 1069 \"Ответственность за вред, причиненный государственными органами, органами местного самоуправления, а также их должностными лицами\" и 1070 \"Ответственность за вред, причиненный незаконными действиями органов дознания, предварительного следствия, прокуратуры и суда\" оспаривались применительно к вопросу о возможности возмещения судебных издержек лицу, в отношении которого дело об административных правонарушениях, возбужденное на основании пункта 1 статьи 12.12 КоАП Российской Федерации, было прекращено в судебном порядке на основании пункта 2 части 1 статьи 24.5 данного Кодекса за отсутствием в его действиях состава административного правонарушения, поскольку было установлено, что в момент фиксации нарушения правил дорожного движения работающими в автоматическом режиме специальными техническими средствами принадлежащее этому лицу транспортное средство находилось во владении и пользовании иного лица. Как отметил Конституционный Суд собственник, доверивший свое транспортное средство другому лицу, обоснованно несет риск последствий, вызванных нарушением этим лицом правил дорожного движения с использованием транспортного средства такого собственника, в частности расходов, связанных с необходимостью доказывания своей невиновности в совершении административного правонарушения. Лицо, нарушившее правила дорожного движения, даже если оно освобождается по нереабилитирующим обстоятельствам от административной ответственности за свои противоправные действия, в случае причинения вреда несет имущественную ответственность, в том числе и перед собственником транспортного средства. Исходя из этого не Российская Федерация, а тот, кому было передано управление транспортным средством и вместо которого собственник транспортного средства был привлечен к административной ответственности, должен возмещать издержки, понесенные собственником транспортного средства для доказательства своей невиновности, в том числе и в части возможных расходов на оплату услуг защитника. Таким образом, собственник транспортного средства вправе в исковом порядке требовать с непосредственного нарушителя правил дорожного движения возмещения названных издержек, связанных с вынесением согласно части 1 статьи 2.6 1 и части 3 статьи 28.6 КоАП Российской Федерации постановления по делу об административном правонарушении и его последующей отменой на основании части 2 статьи 2.6 1 КоАП Российской Федерации. 18. Определениями от 13 февраля 2024 года N 242-О и от 12 марта 2024 года N 553-О Конституционный Суд проанализировал положения части 2 статьи 6 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\". Оспоренными положениями закрепляется, что в случае нарушения предусмотренного договором срока передачи участнику долевого строительства объекта долевого строительства застройщик уплачивает участнику долевого строительства неустойку (пени) в размере одной трехсотой ставки рефинансирования Центрального банка Российской Федерации, действующей на день исполнения обязательства, от цены договора за каждый день просрочки (за исключением случая, установленного частью 2 1 указанной статьи); если участником долевого строительства является гражданин, предусмотренная данной частью неустойка (пени) уплачивается застройщиком в двойном размере. Как отметил Конституционный Суд, в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 октября 2017 года N 41-КГ17-26 сформулирован подход, согласно которому при исчислении неустойки, подлежащей взысканию с застройщика в связи с просрочкой передачи объекта долевого строительства участнику долевого строительства, суду следует применять ставку рефинансирования, действовавшую по состоянию на предусмотренный договором день исполнения застройщиком своих обязательств по передаче объекта, а если обязательство подлежит исполнению в определенный срок, то на последний день этого срока. Такой подход направлен на формирование единой практики применения оспоренных положений, в том числе на достижение большей определенности при разрешении вопроса, касающегося исчисления неустойки, а также предсказуемости ее размера, поскольку для всех участников долевого строительства в силу части 1 статьи 6 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" установлено требование о едином сроке передачи объекта долевого строительства, в то время как фактическая передача указанных объектов всем участникам, по общему правилу, не осуществляется одновременно и зависит от различных обстоятельств, как обусловленных действиями (бездействием) сторон договора участия в долевом строительстве, так и не связанных с ними. 19. Определением от 13 февраля 2024 года N 248-О Конституционный Суд проанализировал положения пунктов 4 и 4 2 статьи 132 Федерального закона \"О несостоятельности (банкротстве)\". Положениями пунктов 4 и 4 2 статьи 132 Федерального закона \"О несостоятельности (банкротстве)\" предусмотрено, в частности, что социально значимые объекты, объекты культурного наследия (памятники истории и культуры) народов Российской Федерации и иные объекты, продажа которых в соответствии с законодательством Российской Федерации должна осуществляться путем проведения торгов в форме конкурса, а также объекты, в отношении которых заключены соглашения о государственно-частном партнерстве, объекты, в отношении которых заключены соглашения о муниципально-частном партнерстве, продаются в порядке, установленном статьей 110 данного Федерального закона; обязательными условиями конкурса по продаже указанных объектов являются обязательства покупателей обеспечивать надлежащее содержание и использование указанных объектов в соответствии с их целевым назначением, а также выполнение иных устанавливаемых в соответствии с законодательством Российской Федерации обязательств; в случае продажи объектов коммунальной инфраструктуры к обязательным условиям конкурса относятся также обязательства покупателей предоставлять гражданам, организациям, осуществляющим эксплуатацию жилищного фонда социального использования, а также организациям, финансируемым за счет средств бюджетов бюджетной системы Российской Федерации, товары (работы, услуги) по регулируемым ценам (тарифам) в соответствии с установленными надбавками к ценам (тарифам) и предоставлять указанным потребителям установленные федеральными законами, законами субъектов Российской Федерации, нормативными правовыми актами органов местного самоуправления льготы, в том числе льготы по оплате товаров (работ, услуг) (пункт 4); после проведения торгов по продаже имущества в форме конкурса, посредством публичного предложения или получения акцепта одной из поступивших оферт орган местного самоуправления заключает с покупателем социально значимых объектов соглашение об исполнении условий, указанных в пункте 4 этой же статьи; в случае существенного нарушения или неисполнения покупателем социально значимых объектов соглашения об исполнении условий, указанных в пункте 4 этой же статьи, данное соглашение и договор купли-продажи социально значимых объектов подлежат расторжению судом на основании заявления органа местного самоуправления; в случае расторжения судом данного соглашения и договора купли-продажи социально значимых объектов такие объекты подлежат передаче в собственность муниципального образования, а денежные средства, выплаченные по договору купли-продажи социально значимых объектов, возмещаются покупателю за счет местного бюджета (пункт 4 2). Как отметил Конституционный Суд, обязанность соблюдать условия о надлежащем содержании и использовании социально значимых объектов в соответствии с его целевым назначением и возможность применения предусмотренных оспоренными положениями правовых последствий в случае существенного нарушения или неисполнения этих условий не исчерпываются в связи с переходом права собственности на такой объект от первичного покупателя (приобретшего его у должника в процедуре банкротства) к другому лицу, которое должно осознавать особенности приобретаемых объектов. Иное не учитывало бы цели приведенного регулирования как направленного на защиту прав и законных интересов населения соответствующего муниципального образования. Лишение лица имущества, полученного по сделке, вследствие признания ее недействительной, безотносительно к дальнейшей его передаче в публичную собственность само по себе не может рассматриваться как принудительное отчуждение имущества для публичных нужд, которое согласно статье 35 (часть 3) Конституции Российской Федерации может быть произведено только при условии предварительного и равноценного возмещения. В противном случае допускалось бы необоснованное смешение правовых институтов. 20. Определением от 12 марта 2024 года N 554-О Конституционный Суд проанализировал положения пункта 3 части 2 статьи 44 Жилищного кодекса Российской Федерации. Согласно оспоренному положению к компетенции общего собрания собственников помещений в многоквартирном доме относится принятие решений о пользовании их общим имуществом иными лицами, в том числе о заключении договоров на установку и эксплуатацию рекламных конструкций, если для таковых предполагается использовать общее имущество собственников помещений в многоквартирном доме. Как отметил Конституционный Суд, договоры на установку и эксплуатацию рекламных конструкций упомянуты в оспоренных положениях не в качестве абстрактного примера, но как ориентир для правоприменителя в ситуации, когда общее собрание собственников помещений в многоквартирном доме по своему усмотрению принимает решение об использовании общего имущества, каковое использование, как правило, связано с получением дохода. Размещение информационной вывески обусловлено нормами Закона Российской Федерации \"О защите прав потребителей\", а потому общее собрание собственников помещений в многоквартирном доме не вправе препятствовать в таком размещении лицу, эксплуатирующему помещение в доме, независимо от того, на каком праве (собственности, аренды и т.д.) оно владеет и пользуется этим помещением. Для размещения такого рода вывески и для ее эксплуатации на безвозмездной основе решение общего собрания не требуется. Исключение необходимости принятия общим собранием решения о пользовании общим имуществом и об определении размера соответствующей платы в случае установки и эксплуатации собственниками, арендаторами и иными лицами вывески, потребность в которой диктуют положения закона, не свидетельствует о нарушении конституционных прав собственников общего имущества в многоквартирном доме. 21. Определением от 12 марта 2024 года N 555-О Конституционный Суд проанализировал положения пункта 2 статьи 154, абзацев второго и пятого пункта 1 статьи 156 Федерального закона \"О несостоятельности (банкротстве)\", а также абзаца первого пункта 2 и пункта 4 статьи 19 Федерального закона \"Об обществах с ограниченной ответственностью\". Пунктом 2 статьи 154 Федерального закона \"О несостоятельности (банкротстве)\" предусматривается, что в случае, если мировое соглашение является для должника сделкой, которая в соответствии с федеральными законами и (или) учредительными документами должника совершается на основании решения органов управления должника или подлежит согласованию с органами управления должника (одобрению этими органами), решение о заключении мирового соглашения от имени должника может быть принято после принятия соответствующего решения органами управления должника или получения соответствующего согласования (одобрения). Абзацами вторым и пятым пункта 1 статьи 156 того же Федерального закона устанавливается, что с согласия отдельного конкурсного кредитора и (или) уполномоченного органа мировое соглашение может содержать положения о прекращении обязательств должника путем предоставления отступного, обмена требований на доли в уставном капитале должника, акции, конвертируемые в акции облигации или иные ценные бумаги, новации обязательства, прощения долга или иными предусмотренными федеральным законом способами, если такой способ прекращения обязательств не нарушает права иных кредиторов, требования которых включены в реестр требований кредиторов; удовлетворение требований конкурсных кредиторов в неденежной форме не должно создавать преимущества для таких кредиторов по сравнению с кредиторами, требования которых исполняются в денежной форме. В соответствии с абзацем первым пункта 2 и пунктом 4 статьи 19 Федерального закона \"Об обществах с ограниченной ответственностью\" общее собрание участников общества может принять решение об увеличении его уставного капитала на основании заявления участника общества (заявлений участников общества) о внесении дополнительного вклада и (или), если это не запрещено уставом общества, заявления третьего лица (заявлений третьих лиц) о принятии его в общество и внесении вклада; такое решение принимается всеми участниками общества единогласно; по решению общего собрания участников общества, принятому всеми участниками общества единогласно, участники общества в счет внесения ими дополнительных вкладов и (или) третьи лица в счет внесения ими вкладов вправе зачесть денежные требования к обществу. Как отметил Конституционный Суд, действующий порядок заключения мирового соглашения не предполагает возможность его блокирования отдельным кредитором, не являющимся кредитором по обязательствам, обеспеченным залогом имущества должника, и не обладающим большинством голосов от общего числа голосов конкурсных кредиторов и уполномоченных органов в соответствии с реестром требований кредиторов. Конституционный Суд указал также, что порядок принятия собранием кредиторов решения о заключении мирового соглашения требует, чтобы условия такого соглашения равным образом учитывали интересы всех кредиторов, а отдельный кредитор или группа кредиторов, обладающих большинством голосов, не могли заключить мировое соглашение на дискриминационных для остальных кредиторов условиях. 22. Определением от 12 марта 2024 года N 556-О Конституционный Суд проанализировал положения части первой статьи 98 и части первой статьи 100 Гражданского процессуального кодекса Российской Федерации. Оспариваемые законоположения регулируют вопросы распределения между сторонами судебных расходов, в том числе расходов на оплату услуг представителя. Как отметил Конституционный Суд, активное процессуальное поведение участвующего в деле лица в ходе осуществления судопроизводства (предъявление встречного иска, подача ходатайств о назначении экспертизы, об отложении судебного разбирательства и т.п., обжалование решения суда в вышестоящие судебные инстанции и др.), способствовавшее несению другим лицом расходов на обеспечение надлежащей защиты своих прав, - хотя само по себе не может быть квалифицировано как злоупотребление процессуальными правами - должно получить всестороннюю и мотивированную оценку суда при разрешении вопросов о распределении судебных расходов в решении по существу дела, в дополнительном решении или определении. Несмотря на отсутствие соответствующего регулирования в гражданском процессуальном законодательстве, суд вправе отнести судебные издержки на лицо, злоупотребившее этими правами и не выполнившее своих процессуальных обязанностей, либо не признать понесенные им судебные издержки необходимыми, если это привело к срыву судебного заседания, затягиванию судебного процесса, воспрепятствованию рассмотрению дела и принятию итогового судебного акта (часть 2 статьи 111 АПК Российской Федерации, часть четвертая статьи 1 ГПК Российской Федерации). Из этого же исходит и [ФИО] Верховного Суда Российской Федерации в постановлении \"О некоторых вопросах применения законодательства о возмещении издержек, связанных с рассмотрением дела\" (пункт 32). Сказанное относится и к тем случаям, когда в качестве стороны по делу, рассматриваемому судом, выступает орган публичной власти, к полномочиям которого относится участие в спорных материальных правоотношениях, являющихся предметом судебного разбирательства. IV Конституционные основы уголовной юстиции 23. Постановлением от 11 января 2024 года N 1-П Конституционный Суд дал оценку конституционности части первой статьи 111 и части первой статьи 112 Уголовного кодекса Российской Федерации, а также пункта 3 Правил определения степени тяжести вреда, причиненного здоровью человека, утвержденных Постановлением Правительства Российской Федерации от 17 августа 2007 года N 522. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос об уголовно-правовой квалификации причинения вреда здоровью, повлекшего психическое расстройство. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу они, относя, по общему правилу, наступление психического расстройства к основаниям для квалификации деяния как причинения тяжкого вреда здоровью, не исключают - в случае, если такое психическое расстройство не относится к тяжелым и при этом отсутствуют предпосылки для длительного негативного влияния такого психического расстройства на социальное благополучие потерпевшего, - квалификацию данного деяния как причинения вреда здоровью средней тяжести. 24. Постановлением от 18 января 2024 года N 2-П Конституционный Суд дал оценку конституционности части первой статьи 137 Уголовного кодекса Российской Федерации. Указанное законоположение, изложенное в редакции пункта 61 статьи 1 Федерального закона от 8 декабря 2003 года N 162-ФЗ, являлось предметом рассмотрения в той мере, в которой на его основании решается вопрос о привлечении родителя несовершеннолетнего ребенка к уголовной ответственности за то, что при использовании установленного на находящемся в пользовании ребенка техническом устройстве программного средства (мобильного приложения) родительского контроля, позволяющего в течение определенных временных интервалов слышать происходящее в непосредственной близости от ребенка, получать соответствующие аудиозаписи и сохранять их на техническом устройстве данного родителя, им тем самым собираются сведения о частной жизни других лиц, составляющие их личную или семейную тайну, без их согласия. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу оно в системе действующего правового регулирования не предполагает привлечения родителя несовершеннолетнего ребенка к уголовной ответственности в указанном случае, если такое программное средство (мобильное приложение) и полученные с его помощью сведения используются им исключительно в целях реализации прав и обязанностей родителя по обеспечению безопасности несовершеннолетнего ребенка. Конституционный Суд отдельно отметил необходимость не только пересмотра дела заявителя, но и в силу пункта 5 части третьей статьи 79 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\" решений по делам иных лиц, привлеченных к уголовной ответственности по части первой статьи 137 УК Российской Федерации в указанной редакции в связи с использованием ими как родителями несовершеннолетних детей программных средств родительского контроля, при помощи которых им стали доступны сведения о частной жизни других лиц, составляющие их личную или семейную тайну. 25. Постановлением от 31 января 2024 года N 4-П Конституционный Суд дал оценку конституционности части первой статьи 53 Уголовного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании при применении ограничения свободы как вида наказания рассматриваются требования потерпевшего об установлении подсудимому запретов посещать места, в которых может регулярно находиться потерпевший или его близкие (приближаться к ним на определенное расстояние), и приближаться к потерпевшему на определенное расстояние вне зависимости от его местонахождения. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу не исключает конкретизацию судом такого ограничения запретом посещения мест, в которых может регулярно находиться потерпевший, в том числе приближаться к этим местам на определенное расстояние. Конституционный Суд отдельно отметил, что отказ суда в установлении такого ограничения (запрета), в том числе по конкретному заявленному потерпевшим месту, должен быть мотивирован, причем принципиальная невозможность установления ограничений такого рода впредь не может быть основанием для такого отказа. Принимая во внимание конкретные жизненные обстоятельства (в частности, места жительства, работы, учебы самого осужденного), суд должен учитывать, не приведет ли установление такого ограничения применительно к конкретному месту к столь существенному ограничению возможностей осужденного в реализации жизненных потребностей, что оно превысит принуждение, предполагаемое данным видом наказания. Потерпевший также не лишен возможности обращаться к уголовно-исполнительной инспекции, инициируя внесение ею в порядке части третьей статьи 53 УК Российской Федерации представления о дополнении ранее установленных осужденному ограничений указанным выше ограничением, что не препятствует ему ставить вопрос о необходимости его установления и при обжаловании приговора; бездействие же уголовно-исполнительной инспекции им может быть обжаловано в суд. Заявительницы имеют право на применение в отношении них компенсаторных механизмов, чьи форма и размер определяются судом, рассмотревшим в первой инстанции дело, в котором применено оспоренное законоположение. 26. Постановлением от 28 марта 2024 года N 13-П Конституционный Суд дал оценку конституционности частей второй и четвертой статьи 20, частей первой и второй статьи 31, части четвертой статьи 147, частей первой и третьей статьи 318 Уголовно-процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования разрешается вопрос о принятии районным судом к своему производству по заявлению потерпевшего (его законного представителя) уголовного дела частного обвинения о привлечении обвиняемого лица к уголовной ответственности в соответствии с частью первой статьи 116 1 УК Российской Федерации. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не предполагают отказа районного суда в принятии к своему производству такого уголовного дела на том основании, что установленные главой 41 УПК Российской Федерации правила определяют порядок производства по уголовным делам частного обвинения, подсудным мировому судье. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра судебных решений, вынесенных на основании оспоренных законоположений и указал, что заявительница имеет право на применение в отношении нее компенсаторных механизмов, чьи форма и размер определяются судом, рассмотревшим в первой инстанции дела с ее участием, в которых применены оспоренные законоположения. 27. Определением от 13 февраля 2024 года N 241-О Конституционный Суд проанализировал положения частью второй статьи 20, примечанием к статье 131 и пунктом \"б\" части четвертой статьи 132 Уголовного кодекса Российской Федерации. Положения части второй статьи 20 УК Российский Федерации устанавливают, что лица, достигшие ко времени совершения преступления четырнадцатилетнего возраста, подлежат уголовной ответственности, в частности, за преступления, предусмотренные статьей 132 \"Насильственные действия сексуального характера\". Согласно примечанию к статье 131 УК Российский Федерации к преступлениям, предусмотренным, в том числе пунктом \"б\" части четвертой статьи 132 данного Кодекса, относятся также деяния, подпадающие под признаки преступлений, предусмотренных частями третьей - пятой статьи 134 и частями второй - четвертой статьи 135 данного Кодекса, совершенные в отношении лица, не достигшего двенадцатилетнего возраста, поскольку такое лицо в силу возраста находится в беспомощном состоянии, т.е. не может понимать характер и значение совершаемых с ним действий; Положения статьи 132 УК Российский Федерации устанавливают уголовную ответственность за насильственные действия сексуального характера, пункт \"б\" части четвертой этой статьи усиливает уголовную ответственность за указанные действия, если они совершены в отношении лица, не достигшего четырнадцатилетнего возраста. Как отметил Конституционный Суд, по смыслу постановления Пленума Верховного Суда Российской Федерации от 4 декабря 2014 года N 16 уголовной ответственности за совершение деяния, предусмотренного пунктом \"б\" части четвертой статьи 132 УК Российской Федерации, в соответствии с частью второй статьи 20 данного Кодекса подлежат лица, достигшие ко времени совершения преступления четырнадцатилетнего возраста (пункт 20). Иное толкование возраста уголовной ответственности применительно к данному случаю ведет к отказу от надлежащей защиты средствами уголовного закона малолетних потерпевших от действий лиц, достигших возраста уголовной ответственности, как он определен в указанной норме Общей части. В соответствии с пунктом 21 того же постановления деяния, подпадающие под признаки преступлений, предусмотренных частями второй - четвертой статьи 135 УК Российской Федерации, могут быть квалифицированы по пункту \"б\" части четвертой статьи 132 данного Кодекса лишь при доказанности умысла на совершение развратных действий в отношении лица, не достигшего двенадцатилетнего возраста. 28. Определениями от 13 февраля 2024 года N 244-О и 245-О Конституционный Суд проанализировал положения части третьей 1 статьи 72 Уголовного кодекса Российской Федерации.. Положения статьи 72 УК Российской Федерации среди прочего определяют правила исчисления срока лишения свободы, порядок зачета в этот срок периода содержания под стражей исходя из вида исправительного учреждения и режима (статья 58 УК Российской Федерации). Как отметил Конституционный Суд, при переводе осужденного к лишению свободы в исправительной колонии лица в следственный изолятор или оставлении в нем в качестве подозреваемого (обвиняемого) при необходимости участия в следственных действиях и в судебном разбирательстве по новому уголовному делу вопрос о возможном зачете времени содержания этого лица в следственном изоляторе подлежит рассмотрению при постановлении нового приговора и назначении окончательного наказания по совокупности преступлений в порядке, установленном частью пятой статьи 69 УК Российской Федерации. 29. Определениями от 13 февраля 2024 года N 246-О и 247-О Конституционный Суд проанализировал положения части третьей статьи 81 Уголовно-процессуального кодекса Российской Федерации, в том числе ее пунктов 4 и 6, а также пункта 1 статьи 302 Гражданского кодекса Российской Федерации. Положения части третьей статьи 81 УПК Российской Федерации предусматривают, что при вынесении приговора, а также определения или постановления о прекращении уголовного дела должен быть решен вопрос о вещественных доказательствах. При этом, согласно пункту 4 той же части, деньги, ценности и иное имущество, полученные в результате совершения преступления, и доходы от этого имущества подлежат возвращению законному владельцу, а согласно пункту 6 не указанные в иных ее пунктах предметы, признанные вещественными доказательствами, передаются законным владельцам и при неустановлении последних переходят в собственность государства; споры же о принадлежности вещественных доказательств разрешаются в порядке гражданского судопроизводства. В силу положений пункта 1 статьи 302 ГК Российской Федерации если имущество возмездно приобретено у лица, которое не имело права его отчуждать, о чем приобретатель не знал и не мог знать (добросовестный приобретатель), то собственник вправе истребовать это имущество от приобретателя в случае, когда имущество утеряно собственником или лицом, которому имущество было передано собственником во владение, либо похищено у того или другого, либо выбыло из их владения иным путем помимо их воли. Как отметил Конституционный Суд, предусмотренные оспоренными положениями УПК Российской Федерации правила разрешения судьбы вещественных доказательств исходят из того, что при вынесении приговора, определения или постановления о прекращении уголовного дела судом, должностным лицом или органом, выносящим итоговое решение по уголовному делу, известны законные владельцы предметов, признанных вещественными доказательствами (в том числе с учетом результатов гражданского судопроизводства), и нет спора о действительной принадлежности этих предметов, разрешение которого к процедурам уголовного судопроизводства не относится. Лица же, претендующие на передачу им этих предметов, не лишены возможности решить вопрос о своем праве на имущество в процедурах гражданского судопроизводства. Такой порядок разрешения судьбы вещественных доказательств не ограничивает права законных владельцев предметов, признанных вещественными доказательствами."
}