{
  "title": "Обзор практики Конституционного Суда Российской Федерации за первый квартал 2025 года",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за первый квартал 2025 года Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в первом квартале 2025 года. I Конституционные основы публичного права 1. Постановлением от 21 января 2025 года N 2-П Конституционный Суд дал оценку конституционности подпункта 5 пункта 3 статьи 39, пункта 1 статьи 41, пунктов 1 и 2 статьи 248, пунктов 1 и 2 статьи 249, а также пункта 1 статьи 346 15 Налогового кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о возникновении у общества с ограниченной ответственностью, применяющего упрощенную систему налогообложения, налогооблагаемого дохода при передаче (отчуждении) им имущества в счет выплаты действительной стоимости доли в уставном капитале вышедшему из этого общества участнику, а также о порядке определения размера соответствующего дохода. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в их взаимосвязи в системе действующего правового регулирования в силу своей неопределенности, порождающей различное истолкование в правоприменительной практике, допускают произвольное разрешение указанного вопроса и, соответственно, произвольное определение размера налогооблагаемого дохода в этом случае. Впредь до внесения надлежащих законодательных изменений передача (отчуждение) обществом с ограниченной ответственностью, применяющим упрощенную систему налогообложения, имущества в счет выплаты действительной стоимости доли вышедшему из него участнику предполагает необходимость обложения налогом экономической выгоды такого налогоплательщика в виде действительной (рыночной) стоимости доли, определяемой в установленном порядке на момент после перехода ее к налогоплательщику. При этом в случае, если срок исполнения указанной налоговой обязанности такого общества наступил до вступления в силу данного Постановления, к нему в связи с ее неисполнением не применяются меры налоговой ответственности. Указанные особенности исполнения налоговой обязанности в связи с передачей (отчуждением) таким обществом имущества в счет выплаты действительной стоимости доли вышедшему из него участнику не являются основанием для пересмотра размера налоговых обязательств неограниченного круга налогоплательщиков, исполнивших с учетом положений соответствующего правового регулирования обязанность по уплате налогов за предшествовавшие вынесению данного Постановления периоды и не оспоривших соответствующую обязанность в установленном законом порядке, а также для пересмотра судебных актов по делам, производство по которым было завершено в суде максимально высокой для данной категории дел инстанции. 2. Постановлением от 25 февраля 2025 года N 9-П Конституционный Суд дал оценку конституционности положений абзаца первого пункта 2 статьи 242 1 Бюджетного кодекса Российской Федерации и пункта 10 части 2 статьи 252 Кодекса административного судопроизводства Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о принятии к рассмотрению административного искового заявления лица, отбывающего наказание в виде лишения свободы, о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок в случае указания им в таком заявлении реквизитов его лицевого счета, открытого в учреждении уголовно-исполнительной системы Российской Федерации. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они допускают такое указание в отмеченном административном исковом заявлении. Конституционный Суд отдельно указал, что, хотя положение части 3 1 статьи 353 КАС Российской Федерации заявителем непосредственно не оспаривалось, в системе действующего правового регулирования оно корреспондирует являющимся предметом рассмотрения законоположениям, а потому его толкование и применение должны осуществляться исходя из выраженных в данном Постановлении правовых позиций. 3. Постановлением от 18 марта 2025 года N 12-П Конституционный Суд дал оценку конституционности положений пункта 4 статьи 23 Федерального закона от 12 января 1996 года N 7-ФЗ \"О некоммерческих организациях\", пункта 5 статьи 27 Федерального закона от 11 июля 2001 года N 95-ФЗ \"О политических партиях\", подпункта \"л\" пункта 1 статьи 5 Федерального закона от 8 августа 2001 года N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\", подпункта \"б\" пункта 25 статьи 38 Федерального закона от 12 июня 2002 года N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и подпункта \"б\" пункта 9 статьи 36 Избирательного кодекса Псковской области (Закон Псковской области от 1 августа 2003 года N 295-оз). Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о наличии у избранного в установленном порядке руководителя регионального отделения политической партии, обладающего статусом избирательного объединения, права подписывать (заверять) представляемые в соответствующие избирательные комиссии документы, связанные с выдвижением списков кандидатов на выборах, до внесения в единый государственный реестр юридических лиц (далее - ЕГРЮЛ) сведений о нем как о лице, имеющем право без доверенности действовать от имени юридического лица. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они не препятствуют такому лицу подписывать (заверять) представляемые в соответствующие избирательные комиссии указанные документы до внесения в ЕГРЮЛ сведений о нем как о лице, имеющем право без доверенности действовать от имени юридического лица. Конституционный Суд отдельно отметил, что заявитель имеет право на применение в отношении него компенсаторных механизмов, форма и размер которых определяются судами, рассмотревшими в первой инстанции дела, в которых были применены оспоренные законоположения. 4. Постановлением от 31 марта 2025 года N 15-П Конституционный Суд дал оценку конституционности части четырнадцатой статьи 17 Федерального закона от 1 апреля 1996 года N 27-ФЗ \"Об индивидуальном (персонифицированном) учете в системах обязательного пенсионного страхования и обязательного социального страхования\" и статьи 15 Гражданского кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о возмещении расходов, понесенных в связи с внесудебным обжалованием решений о привлечении страхователя к ответственности, предусмотренной Федеральным законом от 1 апреля 1996 года N 27-ФЗ, в случае признания этих решений незаконными ввиду отсутствия противоправности в действиях (бездействии) страхователя. Оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу они не исключают возмещения в разумных пределах необходимых расходов, понесенных страхователем в связи с внесудебным обжалованием решения территориального органа государственного внебюджетного фонда о привлечении страхователя к ответственности, предусмотренной частью третьей статьи 17 Федерального закона от 1 апреля 1996 года N 27-ФЗ, в указанном случае, вне зависимости от установления вины или незаконности конкретных действий или бездействия должностных лиц органов государственного внебюджетного фонда. 5. Определением от 16 января 2025 года N 2-О Конституционный Суд проанализировал положение абзаца второго пункта 1 статьи 256 Налогового кодекса Российской Федерации. В соответствии с оспоренным законоположением амортизируемое имущество, полученное унитарным предприятием от собственника имущества унитарного предприятия в оперативное управление или хозяйственное ведение, подлежит амортизации у данного унитарного предприятия в порядке, установленном главой 25 \"Налог на прибыль организаций\" этого Кодекса. Конституционный Суд повторил ранее выраженную им в Постановлении от 31 марта 2022 года N 13-П правовую позицию, согласно которой вопрос об амортизации того или иного имущества, созданного с участием публично-правового образования, разрешается налогоплательщиками и правоприменительными органами применительно к конкретному имуществу исходя из особенностей выделения бюджетных средств на его приобретение и их доли в расходах на его приобретение, на основании действующего правового регулирования и с учетом данного Постановления. Как отметил Конституционный Суд, разрешение вопроса о правомерности амортизации имущества, приобретенного заявителем за счет субсидий из бюджета города Москвы, в предшествовавших соответствующим изменениям налоговых периодах осуществлялось судами с учетом действовавшей в то время системы законодательного регулирования, а также с учетом оценки источников финансирования созданного имущества, природы предоставленных средств и иных имеющих значение обстоятельств конкретного дела заявителя. Оспоренное законоположение направлено в силу его буквального содержания на обеспечение права унитарного предприятия на амортизацию имущества, полученного им от собственника в оперативное управление или хозяйственное ведение, и подлежит применению в системе действующих на момент возникновения соответствующих правоотношений взаимосвязанных положений налогового законодательства. 6. Определением от 13 февраля 2025 года N 294-О Конституционный Суд проанализировал подпункт 12 пункта 1 статьи 333 19 Налогового кодекса Российской Федерации во взаимосвязи с частью второй статьи 121 и частью первой статьи 430 Гражданского процессуального кодекса Российской Федерации. Подпунктом 12 пункта 1 статьи 333 19 Налогового кодекса Российской Федерации устанавливается, в частности, что по делам, рассматриваемым в соответствии с гражданским процессуальным законодательством Российской Федерации и законодательством об административном судопроизводстве мировыми судьями, при подаче заявления о выдаче дубликата исполнительного листа, о пересмотре заочного решения судом, вынесшим это решение, уплачивается государственная пошлина в размере 1 500 руб. Согласно части второй статьи 121 ГПК Российской Федерации судебный приказ является одновременно исполнительным документом и приводится в исполнение в порядке, установленном для исполнения судебных постановлений. В соответствии с частью первой статьи 430 ГПК Российской Федерации в случае утраты подлинника исполнительного листа или судебного приказа (исполнительных документов) суд, принявший решение, вынесший судебный приказ, может выдать по заявлению взыскателя или судебного пристава-исполнителя дубликаты исполнительных документов. Как отметил Конституционный Суд, отказ федерального законодателя от взимания государственной пошлины за выдачу дубликата судебного приказа учитывает характер соответствующего юридически значимого действия и, по сути, вызван стремлением избежать дополнительного финансового обременения взыскателей при их обращении в суд за выдачей исполнительных документов указанного вида. Иной подход к интерпретации оспариваемых законоположений в системе действующего правового регулирования означал бы, что взыскатель оказывался вынужденным уплачивать государственную пошлину как в связи с подачей заявления о вынесении судебного приказа, так и в связи с выдачей его дубликата в случае утраты подлинника. Оспариваемое положение Налогового кодекса Российской Федерации согласуется с нормотворческой дискрецией федерального законодателя, позволяющей ему самостоятельно определять конкретные объекты обложения государственной пошлиной, не содержит какой-либо неоднозначности, имеющей конституционное значение, а потому - тем более принимая во внимание императивность налогового законодательства - не предполагает возникновения у лица, обращающегося за выдачей дубликата судебного приказа, обязанности уплаты государственной пошлины в указанном случае. Установленное законодателем различие в вопросе об обложении государственной пошлиной выдачи дубликатов исполнительного листа и судебного приказа (государственная пошлина взимается только при подаче заявления о выдаче дубликата исполнительного листа) не может восприниматься как лишенное разумных оснований, учитывающих объективные особенности правовой природы данных исполнительных документов, а также согласуется с дифференцированным подходом к установлению государственной пошлины за выдачу подлинников судебного приказа и исполнительного листа, в связи с чем оспоренное регулирование не может быть признано отступающим от конституционного принципа юридического равенства. 7. Определением от 13 марта 2025 года N 598-О Конституционный Суд проанализировал подпункт 1 пункта 2 статьи 389 Налогового кодекса Российской Федерации и подпункт 7 пункта 4 статьи 27 Земельного кодекса Российской Федерации. Согласно подпункту 1 пункта 2 статьи 389 Налогового кодекса Российской Федерации не признаются объектом обложения земельным налогом земельные участки, изъятые из оборота в соответствии с законодательством Российской Федерации. Подпунктом 7 пункта 4 статьи 27 Земельного кодекса Российской Федерации предусматривается, что из оборота изъяты земельные участки, занятые находящимися в федеральной собственности объектами, в соответствии с видами деятельности которых созданы закрытые административно-территориальные образования. Как отметил Конституционный Суд, пункт 4 статьи 27 Земельного кодекса Российской Федерации прямо оговаривает, что изъятие земельного участка из оборота обусловливается расположением на нем конкретного объекта. Его подпункт 7 предполагает, что применение подпункта 1 пункта 2 статьи 389 Налогового кодекса Российской Федерации допускается только в отношении земельных участков, занятых находящимися в федеральной собственности объектами, в соответствии с видами деятельности которых созданы закрытые административно-территориальные образования. Это означает, что изъятый из оборота земельный участок должен быть занят объектом, для обеспечения деятельности которого создано закрытое административно-территориальное образование, а не просто принадлежать организации, осуществляющей соответствующую деятельность, притом что он может использоваться ею в бытовых, рекреационных и иных, непосредственно не связанных с созданием закрытого административно-территориального образования, целях. Расширительное толкование оспариваемых законоположений, предполагающее выведение из-под обложения земельным налогом всех изъятых из оборота земельных участков, переданных соответствующим организациям в связи с созданием закрытых административно-территориальных образований, - независимо от того, расположены ли на них объекты, в соответствии с видами деятельности которых они образованы, - не согласовывалось бы с конституционными принципами налогообложения, так как порождало бы необоснованные преимущества правообладателей таких земельных участков, расположенных в границах закрытого административно-территориального образования, при использовании их для нужд, непосредственно не связанных с деятельностью объектов, для осуществления которой такое образование создано. II Конституционные основы трудового законодательства и социальной защиты 8. Постановлением от 4 февраля 2025 года N 5-П Конституционный Суд дал оценку конституционности положений частей 13 и 16 статьи 3 и части 2 статьи 5 Федерального закона от 7 ноября 2011 года N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\". Указанные взаимосвязанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос об индексации размера ежемесячной выплаты в возмещение вреда, причиненного здоровью лица, признанного инвалидом вследствие военной травмы, которая производится в соответствии с нормами гражданского законодательства во исполнение решения суда, вынесенного до вступления в силу данного Федерального закона. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они не могут препятствовать индексации в порядке, установленном статьями 318 и 1091 ГК Российской Федерации, действующими в нормативной связи с положениями федерального закона о федеральном бюджете, ежегодно устанавливающими коэффициент индексации сумм в возмещение вреда, размера указанной ежемесячной выплаты в возмещение вреда. 9. Постановлением от 11 февраля 2025 года N 6-П Конституционный Суд дал оценку конституционности частей 1 и 3 статьи 10 Федерального закона от 28 декабря 2013 года N 400-ФЗ \"О страховых пенсиях\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования они служат основанием для решения вопроса о назначении страховой пенсии по случаю потери кормильца детям, которые зачаты с использованием вспомогательных репродуктивных технологий после смерти супруга матери, отцовство которого было установлено решением суда, и, соответственно, родились после его смерти. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой ими в системе действующего правового регулирования не предусматривается назначение указанной пенсии ребенку, зачатому с помощью вспомогательных репродуктивных технологий после смерти застрахованного в системе обязательного пенсионного страхования супруга его матери (который при жизни выразил намерение иметь детей с использованием вспомогательных репродуктивных технологий и в отношении которого впоследствии в судебном порядке установлен факт отцовства) и, соответственно, рожденному по истечении трехсот дней с момента смерти отца, притом что в системе социального обеспечения (социальной поддержки) не предусмотрено предоставление иных регулярных выплат такому ребенку, сопоставимых по своему значению со страховой пенсией по случаю потери кормильца. Впредь до внесения надлежащих законодательных изменений такому ребенку должно быть предоставлено право на страховую пенсию по случаю потери кормильца (при соблюдении иных установленных законом условий). 10. Постановлением от 5 марта 2025 года N 10-П Конституционный Суд дал оценку конституционности положений части третьей статьи 93 и части третьей статьи 133 Трудового кодекса Российской Федерации. Указанные взаимосвязанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о размере оплаты труда педагогического работника, учебная нагрузка которого составляет менее установленной для данной категории работников нормы часов учебной (преподавательской) работы (неполная учебная нагрузка), с учетом необходимости соблюдения требований об обеспечении выплаты работнику заработной платы не ниже предусмотренного федеральным законом минимального размера оплаты труда и пропорционально фактически отработанному им времени. Оспоренные взаимосвязанные положения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они предполагают, что месячная заработная плата такого педагогического работника не может быть ниже суммы, исчисленной исходя из заработной платы за ту же работу при условии выполнения установленной нормы часов учебной (преподавательской) работы (полного рабочего времени) пропорционально отработанному этим работником времени. При этом заработная плата за выполнение установленной нормы часов учебной (преподавательской) работы, из которой исчисляется заработная плата педагогического работника, работающего неполное рабочее время, во всяком случае должна быть не менее предусмотренного федеральным законом минимального размера оплаты труда с начислением сверх этого выплат за работу в особых условиях или условиях, отклоняющихся от нормальных, а также оплаты выполняемой с письменного согласия работника дополнительной работы, не входящей в его основные должностные обязанности в соответствии с квалификационными характеристиками по замещаемой им должности, и (или) учебной (преподавательской) работы сверх установленной нормы часов. 11. Определением от 16 января 2025 года N 6-О Конституционный Суд проанализировал статью 78 Трудового кодекса Российской Федерации. Согласно оспоренному законоположению трудовой договор может быть в любое время расторгнут по соглашению сторон трудового договора. На основе ранее выраженных в Постановлении от 13 июля 2023 года N 40-П правовых позиций Конституционный Суд указал, что расторжение трудового договора по соглашению сторон предполагает не только необходимость достижения работником и работодателем согласия по всем условиям, составляющим содержание соглашения о расторжении трудового договора и потому являющимся существенными для его сторон, но и выполнение сторонами этих условий, включая предусмотренные данным соглашением обязательства сторон. Недопустим отказ в выплате работнику, уволенному по соглашению сторон, выходного пособия, выплата которого при увольнении по данному основанию предусмотрена трудовым договором и (или) соглашением о его расторжении, в размере, установленном соответственно трудовым договором и (или) соглашением о его расторжении. Конституционный Суд отметил, что на практике возможны ситуации, когда условие соглашения о расторжении трудового договора, предусматривающее выплату работнику выходного пособия в определенном сторонами размере, противоречит закону и потому может быть признано судом незаконным. Учитывая, что волеизъявление работника на расторжение трудового договора по соглашению сторон нередко обусловлено именно выплатой ему выходного пособия, а целью такого увольнения для работника, как правило, является не столько прекращение трудовых отношений с работодателем, сколько получение дополнительных денежных средств, без которых само увольнение по соглашению сторон (пункт 1 части первой статьи 77, статья 78 Трудового кодекса Российской Федерации) не отвечает его интересам и попросту утрачивает для него смысл, признание судом незаконным условия соглашения о выплате работнику выходного пособия может поставить под сомнение обоснованность увольнения по данному основанию. Однако в подобных ситуациях при возникновении спора решение вопроса о признании увольнения незаконным и восстановлении работника на работе должно осуществляться в каждом конкретном случае судом исходя из фактических обстоятельств дела. III Конституционные основы частного права 12. Постановлением от 16 января 2025 года N 1-П Конституционный Суд дал оценку конституционности части третьей статьи 392 Гражданского процессуального кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании разрешается вопрос о пересмотре судебных постановлений по вновь открывшимся обстоятельствам, которые касаются преступных посягательств, состоящих в формировании не соответствующих действительности доказательств, использованных в ранее рассмотренном по правилам Гражданского процессуального кодекса Российской Федерации споре, либо затрагивающих предмет этого спора, и которые отражены в постановлении об отказе в возбуждении уголовного дела или о его прекращении в связи с истечением срока давности уголовного преследования, когда наличие таких обстоятельств ставит под сомнение правосудность вступившего в законную силу судебного акта. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно не позволяет с достаточной ясностью и определенностью расценивать вышеуказанные обстоятельства, которые установлены в процедурах уголовного судопроизводства, в качестве вновь открывшихся, когда они ставят под сомнение правосудность вступившего в законную силу судебного постановления и не могли быть установлены при рассмотрении гражданского дела не по вине лица, заявляющего о его пересмотре. Впредь до внесения надлежащих законодательных изменений вышеуказанные обстоятельства должны оцениваться судом, в который поступило заявление о пересмотре дела по вновь открывшимся обстоятельствам, с точки зрения относимости к сделанным в судебных постановлениях по этому спору выводам и с точки зрения существенности для дела и в случае подтверждения таковых должны выступать основанием для пересмотра судебных постановлений по вновь открывшимся обстоятельствам, если о наличии этих обстоятельств не заявлялось при рассмотрении спора по правилам Гражданского процессуального кодекса Российской Федерации, притом что лицо, инициирующее пересмотр дела, не знало и не должно было знать о них, либо заявлялось, но утверждения о том не были проверены судом процессуальными средствами, сопоставимыми с использованными в ходе доследственной проверки или в ходе расследования уголовного дела для установления соответствующих обстоятельств. Основанием для отказа в таком пересмотре во всяком случае не должно быть то, что соответствующие обстоятельства констатируются не в приговоре. 13. Постановлением от 28 января 2025 года N 3-П Конституционный Суд дал оценку конституционности статей 12 и 304 Гражданского кодекса Российской Федерации, а также части 5 статьи 1 Федерального закона от 13 июля 2015 года N 218-ФЗ \"О государственной регистрации недвижимости\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании разрешается заявленное в защиту интересов Российской Федерации требование о признании отсутствующим зарегистрированного за гражданином или отраженного в Едином государственном реестре недвижимости в качестве ранее возникшего у гражданина права на земельный участок, предоставленный для личных нужд, в связи с его нахождением частично или полностью в границах особо охраняемой природной территории федерального значения либо земель лесного фонда. Оспоренные законоположения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования - применительно к указанному требованию - они предполагают, что: при его рассмотрении устанавливается, действовал ли ответчик при приобретении (предоставлении) земельного участка (права на него) добросовестно, что оценивается как в соответствии с требованиями к добросовестному приобретателю согласно пункту 1 статьи 302 ГК Российской Федерации, так и в соответствии с общими требованиями к добросовестности гражданско-правового поведения (пункты 3 и 4 статьи 1, пункты 1 и 5 статьи 10 ГК Российской Федерации), а также по заявлению ответчика устанавливается, истек ли срок исковой давности, исчисляемый с учетом выраженных в данном Постановлении правовых позиций; в отношении права на земельный участок, находящийся в границах особо охраняемой природной территории федерального значения (за исключением случаев, если земельный участок расположен на территории населенного пункта, полностью включенного в состав особо охраняемой природной территории в соответствии со статьей 3 1 Федерального закона \"Об особо охраняемых природных территориях\"), а также в отношении права на земельный участок, находившийся в момент предоставления в границах такой территории, но в настоящее время не относящийся к ней (если судом установлено, что именно незаконное предоставление земельного участка послужило основанием для его исключения из состава соответствующей территории), указанное требование подлежит удовлетворению. Если установлено, что гражданин при приобретении (предоставлении) такого земельного участка (права на него) действовал добросовестно или что истек срок исковой давности (и при этом не доказано совершения ответчиком умышленных противоправных действий при приобретении земельного участка), одновременно с удовлетворением указанного требования суд возлагает на органы публичной власти, первично предоставившие земельный участок (их правопреемников), с учетом части 10 статьи 85 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", обязанность в установленный судом срок предоставить гражданину земельный участок аналогичной площади, имеющий вид разрешенного использования, предполагающий удовлетворение личных нужд, а при объективном отсутствии такой возможности иным образом компенсировать прекращение прав гражданина на земельный участок, а также компенсировать стоимость законно созданных на земельном участке объектов; если установлено, что гражданин при приобретении (предоставлении) земельного участка, находящегося в границах земель лесного фонда (права на него), действовал добросовестно или что истек срок исковой давности, указанное требование не подлежит удовлетворению. 14. Постановлением от 31 января 2025 года N 4-П Конституционный Суд дал оценку конституционности пункта 1 статьи 1085 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит нормативным основанием для разрешения вопроса о возложении обязанности возмещения медицинской организацией, причинившей вред лицу при оказании платных медицинских услуг, расходов, понесенных им на лечение увечья или иного повреждения здоровья, притом что оно могло получить это лечение бесплатно в рамках программы обязательного медицинского страхования, но избрало платный способ (метод) лечения в соответствии с утвержденными клиническими рекомендациями. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не дает оснований для отказа в возмещении разумных и обоснованных расходов, понесенных на лечение лицом, которое могло получить лечение повреждения здоровья бесплатно в рамках программы обязательного медицинского страхования, но избрало платное лечение, соответствующее клиническим рекомендациям, в случаях, когда иное повлекло (могло повлечь) для его здоровья неблагоприятные последствия. 15. Постановлением от 12 февраля 2025 года N 7-П Конституционный Суд дал оценку конституционности абзаца первого пункта 14 статьи 15 Федерального закона от 27 мая 1998 года N 76-ФЗ \"О статусе военнослужащих\" и подпункта \"д\" пункта 10 Правил учета военнослужащих, подлежащих увольнению с военной службы, и граждан, уволенных с военной службы в запас или в отставку и службы в органах внутренних дел, а также военнослужащих и сотрудников Государственной противопожарной службы, нуждающихся в получении жилых помещений или улучшении жилищных условий в избранном постоянном месте жительства (утверждены Постановлением Правительства Российской Федерации от 6 сентября 1998 года N 1054). Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос о предоставлении предусмотренных законом жилищных гарантий военнослужащим, ранее обеспеченным жилыми помещениями или средствами на их приобретение в качестве членов семей других военнослужащих или иных граждан. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в системе действующего правового регулирования - в силу неопределенности нормативного содержания, а также противоречивого смысла, придаваемого им правоприменительной практикой, - допускают произвольное толкование права на предоставление предусмотренных законом жилищных гарантий указанным военнослужащим. Впредь до внесения в законодательство и подзаконные акты надлежащих изменений действующее правовое регулирование не может считаться препятствующим постановке на учет нуждающихся в жилых помещениях военнослужащих, ранее обеспеченных (в том числе по договору социального найма) жилыми помещениями за счет публичных жилых фондов или средствами на их приобретение в качестве членов семей других военнослужащих или иных граждан, независимо от последующей приватизации и (или) отчуждения жилого помещения, если они отвечают критериям нуждаемости по основаниям, предусмотренным статьей 51 Жилищного кодекса Российской Федерации, при условии истечения срока, установленного статьей 53 того же Кодекса. 16. Постановлением от 11 марта 2025 года N 11-П Конституционный Суд дал оценку конституционности пункта 1 статьи 322 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой оно служит основанием для разрешения вопроса о взыскании судом в солидарном порядке с жильцов коммунальной квартиры (собственников, нанимателей комнат, иных лиц), не являющихся членами одной семьи, задолженности по оплате потребленной электрической энергии, если в данной квартире имеется общий (квартирный) прибор учета электрической энергии, но не все комнаты данной квартиры оборудованы (ни одна из комнат не оборудована) комнатным прибором учета электрической энергии, а соглашение между всеми жильцами данной квартиры о солидарном порядке оплаты электрической энергии отсутствует. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает взыскания в солидарном порядке с указанных лиц задолженности по оплате потребленной электрической энергии в отмеченном случае. При этом возможность взыскания с указанных лиц задолженности по оплате потребленной ими электрической энергии в солидарном порядке не может предусматриваться в договорах электроснабжения. 17. Постановлением от 24 марта 2025 года N 13-П Конституционный Суд дал оценку конституционности абзаца второго пункта 34 и пункта 45 Правил осуществления контроля состава и свойств сточных вод, утвержденных Постановлением Правительства Российской Федерации от 22 мая 2020 года N 728. Указанные положения являлись предметом рассмотрения в той мере, в какой при их применении решается вопрос об определении достоверности результатов контроля состава и свойств сточных вод (по тем показателям, срок хранения проб для анализа которых составляет менее 12 суток), влияющих на установление имущественных обязанностей абонента. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они - исключая разделение по требованию абонента и за его счет отобранной пробы на контрольную, параллельную и резервную и, как следствие, использование результатов анализа последней при несопоставимости результатов анализов контрольной и параллельной проб лишь на том основании, что срок хранения проб согласно нормативным документам, регулирующим отбор проб или методы определения конкретных показателей, составляет менее 12 суток, притом что имеются фактические организационные возможности анализа резервной пробы до истечения срока ее хранения и отсутствуют непреодолимые правовые препятствия для учета результатов ее анализа при определении результата контроля состава и свойств сточных вод, - не обеспечивают баланса публичных и частных интересов, при возникновении обоснованных сомнений в достоверности анализа проб возлагая на абонента в его обязательственных отношениях с водоотводящей организацией непропорциональное бремя (риск) несения неблагоприятных имущественных последствий. Впредь до внесения в действующее правовое регулирование необходимых изменений надлежит исходить из следующего: при параллельном отборе проб сточных вод для анализа по тем показателям состава и свойств сточных вод, срок хранения проб для анализа которых согласно нормативным документам, регулирующим отбор проб или методы определения конкретных показателей, составляет менее 12 суток, абонент вправе заявить также о необходимости отбора за его счет дополнительной - резервной - пробы и ее анализа за его счет в аккредитованной лаборатории, не участвующей в анализе контрольной и параллельной проб и не аффилированной с водоотводящей организацией или с абонентом, по тем показателям состава и свойств сточных вод, по которым проводится анализ контрольной и параллельной проб, или по части этих показателей. При отборе проб должно быть определено, в каком качестве - контрольная, параллельная, резервная - выступает каждая из них; отбор и анализ резервной пробы осуществляется по правилам, установленным Правилами осуществления контроля состава и свойств сточных вод для проведения отбора и анализа параллельной пробы, если иное не следует из изложенного выше; если результаты анализов контрольной и параллельной проб несопоставимы в части тех показателей, по которым проводится анализ резервной пробы, результаты анализа резервной пробы используются по правилам, закрепленным в третьем предложении абзаца первого и в абзаце втором пункта 44 Правил осуществления контроля состава и свойств сточных вод; в случае непредставления абонентом протоколов исследований параллельной и резервной проб результат контроля определяется на основе результата анализа, проведенного по заказу организации, осуществляющей водоотведение. Указанные особенности параллельного отбора проб сточных вод не являются основанием для пересмотра состава и объема обязанностей абонентов, которые обусловлены результатами контроля состава и свойств сточных вод, определенными без учета результатов анализа дополнительной - резервной - пробы, отобранной по заявлению абонента в соответствии с данным [ФИО]. 18. Постановлением от 27 марта 2025 года N 14-П Конституционный Суд дал оценку конституционности пункта 1 статьи 1161 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании разрешается вопрос о приращении долей оставшихся наследников по завещанию в случае смерти (отпадения) наследника по завещанию до открытия наследства (одновременно с завещателем), если все наследственное имущество завещано нескольким наследникам с распределением между ними долей и у завещателя отсутствуют наследники по закону (или если таковые не приняли наследство). Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - в указанном случае оно не исключает приращения долей оставшихся наследников по завещанию в отсутствие в завещании явно выраженного на то запрета. 19. Определениями от 16 января 2025 года N 3-О и N 4-О Конституционный Суд проанализировал положения подпунктов 2 и 5 пункта 4, пункта 5 статьи 1473 Гражданского кодекса Российской Федерации, подпункта \"ж\" пункта 1 статьи 23 Федерального закона от 8 августа 2001 года N 129-ФЗ \"О государственной регистрации юридических лиц\". Согласно пункту 4 статьи 1473 ГК Российской Федерации в фирменное наименование юридического лица не могут включаться полные или сокращенные официальные наименования федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации и органов местного самоуправления (подпункт 2); обозначения, противоречащие общественным интересам, а также принципам гуманности и морали (подпункт 5). Пунктом 5 статьи 1473 ГК Российской Федерации прямо предусмотрено последствие несоответствия фирменного наименования юридического лица законодательству, а именно право органа, осуществляющего государственную регистрацию юридических лиц, предъявлять иски о понуждении к изменению фирменного наименования. В статье 23 Федерального закона от 8 августа 2001 года N 129-ФЗ установлен исчерпывающий перечень оснований для отказа в государственной регистрации. Отказ допускается при несоответствии наименования юридического лица требованиям федерального закона (подпункт \"ж\" пункта 1). Как отметил Конституционный Суд, если фирменное наименование содержит информацию, нацеленную на создание представления о характере деятельности организации, то оно не должно вызывать впечатление у потенциальных потребителей услуг о связи данной организации с органами государственной власти в отсутствие таковой, поскольку это вводило бы потребителей в заблуждение и предоставляло бы организации необоснованные конкурентные преимущества по отношению к иным участникам соответствующего рынка услуг. Таким образом, нельзя исключить, что использование слова \"судебный\" в фирменном наименовании негосударственной экспертной организации может привести к упомянутым последствиям. При этом понуждение юридического лица к изменению фирменного наименования не ограничивает его свободу экономической деятельности при осуществлении судебно-экспертной деятельности под фирменным наименованием, отвечающим требованиям закона. 20. Определением от 13 февраля 2025 года N 300-О Конституционный Суд проанализировал абзац пятый статьи 208 Гражданского кодекса Российской Федерации. Согласно абзацу пятому статьи 208 ГК Российской Федерации к требованиям, на которые исковая давность не распространяется, относится требование собственника или иного владельца об устранении всяких нарушений его права, хотя бы эти нарушения не были соединены с лишением владения. Конституционный Суд, повторив правовые позиции, ранее выраженные в Постановлении от 28 января 2025 года N 3-П, отметил, что, хотя абзац пятый статьи 208 ГК Российской Федерации не был непосредственно предметом рассмотрения в указанном решении, он, как находящийся в системной взаимосвязи с выступавшими предметом рассмотрения положениями, прежде всего статьи 304 ГК Российской Федерации, был охвачен выраженными в этом Постановлении правовыми позициями. Неопределенность в вопросе о конституционности абзаца пятого статьи 208 ГК Российской Федерации - применительно к заявленному в защиту интересов Российской Федерации требованию о признании отсутствующим зарегистрированного за гражданином или отраженного в Едином государственном реестре недвижимости в качестве ранее возникшего у гражданина права на земельный участок, предоставленный для личных нужд, в связи с его нахождением частично или полностью в границах особо охраняемой природной территории федерального значения либо земель лесного фонда - с учетом указанного Постановления отсутствует. IV Конституционные основы уголовной юстиции 21. Постановлением от 19 февраля 2025 года N 8-П Конституционный Суд дал оценку конституционности части первой статьи 226 1 Уголовного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования разрешается вопрос о квалификации в качестве контрабанды перемещения через таможенную границу Евразийского экономического союза либо Государственную границу Российской Федерации с государствами - членами Евразийского экономического союза стратегически важных товаров и ресурсов в крупном размере, если незаконность (способ) перемещения выразилась (выразился) в недостоверном декларировании (занижении) их таможенной стоимости. Оспоренное законоположение - как обеспечивающее достаточную степень определенности, соразмерности и дифференциации ответственности за такое незаконное перемещение стратегически важных товаров и ресурсов в крупном размере вышеуказанным способом - было признано соответствующим Конституции Российской Федерации. 22. Определением от 16 января 2025 года N 5-О Конституционный Суд проанализировал пункт 2 примечаний к статье 171 1 Уголовного кодекса Российской Федерации. Положениями части пятой статьи 171 1 УК Российской Федерации устанавливается уголовная ответственность за производство, приобретение, хранение, перевозку в целях сбыта или продажу немаркированной алкогольной продукции, подлежащей обязательной маркировке акцизными марками либо федеральными специальными марками, а также немаркированных табачных изделий, подлежащих маркировке специальными (акцизными) марками, совершенные в крупном размере, а в части шестой указанной статьи усиливается ответственность за совершение тех же деяний, в том числе в особо крупном размере (пункт \"б\"). Пункт 2 примечаний к указанной статье определяет, что крупным размером в ее частях пятой и шестой признается стоимость немаркированной алкогольной продукции и (или) немаркированных табачных изделий, превышающая сто тысяч рублей, а особо крупным - один миллион рублей. Как отметил Конституционный Суд, по смыслу оспариваемого законоположения, действующего в системе правового регулирования, стоимость незаконно ввезенных, произведенных и (или) участвующих в незаконном обороте немаркированных табачных изделий определяется исходя из розничной цены соответствующей легальной продукции, при отсутствии такой цены - из установленной единой минимальной цены табачной продукции за соответствующий период, а в случае необходимости - с применением специальных познаний, притом что такие цены устанавливаются с учетом подлежащих уплате налогов и сборов. 23. Определением от 13 февраля 2025 года N 295-О Конституционный Суд проанализировал часть третью статьи 326 Уголовно-процессуального кодекса Российской Федерации и часть 1 статьи 10 Федерального закона от 20 августа 2004 года N 113-ФЗ \"О присяжных заседателях федеральных судов общей юрисдикции в Российской Федерации\". Часть третья статьи 326 УПК Российской Федерации устанавливает, что одно и то же лицо не может участвовать в течение года в судебных заседаниях в качестве присяжного заседателя более одного раза. Согласно части 1 статьи 10 Федерального закона от 20 августа 2004 года N 113-ФЗ граждане призываются к исполнению в суде обязанностей присяжных заседателей в порядке, установленном Уголовно-процессуальным кодексом Российской Федерации, один раз в год на десять рабочих дней, а если рассмотрение уголовного дела, начатое с участием присяжных заседателей, не окончилось к моменту истечения указанного срока, - на все время рассмотрения этого дела. Как отметил Конституционный Суд, оспариваемые положения, ограничивающие призыв граждан к исполнению в суде обязанностей присяжных заседателей одним разом в год, направлены прежде всего на защиту прав граждан, вовлекаемых в отправление правосудия, от возможных избыточных в связи с таким участием их обременений. Федеральный законодатель, допуская возможность неоднократного исполнения гражданином обязанностей присяжного заседателя, исходит из презумпции того, что предыдущее исполнение таких обязанностей не свидетельствует об утрате им объективности и беспристрастности при участии в новом судебном разбирательстве по другому уголовному делу. К тому же законодательно предусмотрены и другие гарантии формирования коллегии присяжных заседателей, включая требования, предъявляемые к присяжным, возможность исключения из списков кандидатов в присяжные, процедуру их отвода, самоотвода, случайную выборку."
}