{
  "title": "Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2023 года",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2023 года Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в четвертом квартале 2023 года. I Конституционные основы публичного права 1. Определением от 12 октября 2023 года N 2701-О Конституционный Суд проанализировал положения подпункта 5 пункта 1 статьи 333 25 Налогового кодекса Российской Федерации. Согласно оспоренным положениям по выбору плательщика для исчисления государственной пошлины может быть представлен документ с указанием рыночной, кадастровой либо иной (номинальной) стоимости имущества. Нотариусы же и должностные лица, совершающие нотариальные действия, не вправе определять вид стоимости имущества (способ оценки) в целях исчисления государственной пошлины и требовать от плательщика представления документа, подтверждающего данный вид стоимости имущества (способ оценки). Как отметил Конституционный Суд, исключенное из текста оспоренного положения (Федеральный закон от 29 сентября 2019 года N 325-ФЗ) с 1 января 2020 года упоминание инвентаризационной стоимости в качестве одного из видов стоимости для исчисления государственной пошлины (а следовательно, и соответствующего нотариального тарифа) осуществлено законодателем в рамках предоставленной ему дискреции в сфере налогообложения и обложения сборами. 2. Определением от 14 ноября 2023 года N 3014-О Конституционный Суд проанализировал положения подпункта 15 пункта 2 статьи 146, а также пунктов 1 и 5 статьи 168 Налогового кодекса Российской Федерации. В соответствии с подпунктом 15 пункта 2 статьи 146 Налогового кодекса Российской Федерации не признаются объектом обложения налогом на добавленную стоимость операции по реализации товаров (работ, услуг) и (или) имущественных прав должников, признанных в соответствии с законодательством Российской Федерации несостоятельными (банкротами), в том числе товаров (работ, услуг), изготовленных и (или) приобретенных (выполненных, оказанных) в процессе осуществления хозяйственной деятельности после признания должников в соответствии с законодательством Российской Федерации несостоятельными (банкротами). Согласно статье 168 Налогового кодекса Российской Федерации Российской Федерации при реализации товаров (работ, услуг), передаче имущественных прав налогоплательщик (налоговый агент, указанный в пунктах 4, 5 и 5 1 статьи 161 данного Кодекса) дополнительно к цене (тарифу) реализуемых товаров (работ, услуг), передаваемых имущественных прав обязан предъявить к оплате покупателю этих товаров (работ, услуг), имущественных прав соответствующую сумму налога (пункт 1); при реализации товаров (работ, услуг) налогоплательщиками, освобожденными в соответствии со статьей 145 данного Кодекса от исполнения обязанностей налогоплательщика, счета-фактуры составляются без выделения соответствующих сумм налога; при этом на указанных документах делается соответствующая надпись или ставится штамп \"Без налога (НДС)\"; при реализации налогоплательщиками товаров, указанных в абзаце первом пункта 8 статьи 161 данного Кодекса, а также при получении оплаты, частичной оплаты в счет предстоящих поставок таких товаров налогоплательщик составляет счета-фактуры, корректировочные счета-фактуры без учета сумм налога; при этом в указанных счетах-фактурах, корректировочных счетах-фактурах делается соответствующая надпись или ставится штамп \"НДС исчисляется налоговым агентом\" (пункт 5). Как отметил Конституционный Суд, решая вопрос о вступлении в договорные отношения, участники гражданского оборота - в силу вытекающего из Конституции Российской Федерации принципа свободы договора - вправе, самостоятельно оценивая условия договора (в частности, касающиеся его цены) и согласовывая свои действия с нормами законодательства Российской Федерации, учитывать наличие в нем специальных оговорок относительно возможности пересмотра цены договора в случае изменения обстоятельств, которые не признаются действующим законодательством в качестве безусловных оснований для изменения положений договора (в том числе в случае исключения совершаемых операций из объекта обложения налогом на добавленную стоимость). 3. Определением от 14 ноября 2023 года N 3017-О Конституционный Суд проанализировал положения части 1 статьи 16.1 Кодекса Российской Федерации об административных правонарушениях. Оспоренными положениями устанавливается вид и размер административной ответственности за нарушение порядка прибытия товаров и (или) транспортных средств международной перевозки на таможенную территорию Таможенного союза путем их ввоза помимо мест перемещения товаров через таможенную границу Таможенного союза либо иных установленных законодательством государств - членов Таможенного союза мест или вне времени работы таможенных органов либо совершение действий, непосредственно направленных на фактическое пересечение таможенной границы Таможенного союза товарами и (или) транспортными средствами международной перевозки при их убытии с таможенной территории Таможенного союза помимо мест перемещения товаров через таможенную границу Таможенного союза либо иных установленных законодательством государств - членов Таможенного союза мест или вне времени работы таможенных органов либо без разрешения таможенного органа. Как отметил Конституционный Суд, предусмотренная оспоренными положениями санкция в виде административного штрафа, исчисляемого в кратном отношении к стоимости транспортного средства, явившегося предметом административного правонарушения, - тем более что указанная норма допускает возможность дифференцированного применения к совершившему административное правонарушение юридическому лицу как административного штрафа в размере от одной второй до трехкратной стоимости соответствующего транспортного средства, в том числе в совокупности с его конфискацией, так и одной лишь конфискации без назначения административного штрафа - согласуется с общественной опасностью административного правонарушения, за которое она установлена, и в системе действующего правового регулирования не препятствует индивидуализации административной ответственности и наказания. II Конституционные основы трудового законодательства и социальной защиты 4. Постановлением от 12 октября 2023 года N 47-П Конституционный Суд дал оценку конституционности части 1 статьи 65 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования оно служило основанием для решения вопроса о возможности освобождения сотрудника органов внутренних дел от выполнения служебных обязанностей в связи с временной нетрудоспособностью на основании документа, выданного медицинской организацией частной системы здравоохранения, имеющей лицензию на проведение экспертизы временной нетрудоспособности, и увольнения данного лица со службы за грубое нарушение служебной дисциплины, выразившееся в его отсутствии на службе, притом что причиной такого отсутствия послужила его временная нетрудоспособность. Оспоренное законоположение, как направленное на обеспечение реализации предоставленных сотрудникам органов внутренних дел государственных гарантий в сфере оказания медицинской помощи, обусловленных спецификой их правового статуса, признано не противоречащим Конституции Российской Федерации. Оспоренное законоположение признано также не соответствующим Конституции Российской Федерации в той мере, в какой оно полностью исключает возможность освобождения сотрудника органов внутренних дел от выполнения служебных обязанностей в связи с временной нетрудоспособностью на основании документа, выданного частной медицинской организацией, имеющей лицензию на проведение экспертизы временной нетрудоспособности, даже при наличии исключительных обстоятельств, объективно требующих обращения в такую медицинскую организацию за получением медицинской помощи, и тем самым позволяет увольнять этого сотрудника в связи с отсутствием его на службе, вызванным временной нетрудоспособностью, по основанию, связанному с его виновным поведением. Впредь до внесения соответствующих изменений освобождение сотрудника органов внутренних дел от выполнения служебных обязанностей в связи с временной нетрудоспособностью, связанной с лечением (обследованием) в частной медицинской организации, имеющей лицензию на проведение экспертизы временной нетрудоспособности, в указанных исключительных обстоятельствах возможно при условии предварительного (до прохождения обследования и (или) лечения) уведомления им своего непосредственного руководителя (начальника) и на основании изданного уполномоченным должностным лицом приказа (распоряжения); отказ же от освобождения сотрудника от выполнения служебных обязанностей может быть обжалован в суд. Если такой приказ (распоряжение) не издан либо решение суда по результатам указанного обжалования не принято, но при этом лечение (обследование) в частной медицинской организации носило для сотрудника безотлагательный характер или имелись достаточные основания для того, чтобы оно могло восприниматься им в качестве такового, отсутствие его на службе, вызванное оказанием ему медицинской помощи в частной медицинской организации при наличии соответствующих исключительных обстоятельств, не может служить - при их надлежащем подтверждении - основанием для увольнения сотрудника в связи с его виновным поведением. 5. Постановлением от 24 октября 2023 года N 49-П Конституционный Суд дал оценку конституционности части девятой статьи 332 Трудового кодекса Российской Федерации. Указанное законоположение (в редакции, действовавшей до внесения в него изменений Федеральным законом от 4 августа 2023 года N 471-ФЗ) являлось предметом рассмотрения в той мере, в какой оно - в системе действующего правового регулирования - служило основанием для продления (изменения срока действия) срочного трудового договора с педагогическим работником, относящимся к профессорско-преподавательскому составу, в организации, осуществляющей образовательную деятельность по реализации образовательных программ высшего образования и дополнительных профессиональных программ, при переводе этого работника на иную должность в результате избрания на эту должность по конкурсу, притом что выполняемая по такому трудовому договору работа является для него основной. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно допускает произвольное определение работодателем срока, на который по соглашению сторон продлевается действие срочного трудового договора в указанных обстоятельствах. Конституционный Суд отдельно отметил, что установленное пунктом 3 резолютивной части Постановления Конституционного Суда от 15 июля 2022 года N 32-П временное - на период до внесения изменений в законодательство - регулирование в части минимального срока продления действия срочного трудового договора с педагогическим работником, относящимся к профессорско-преподавательскому составу и избранным по конкурсу на ранее занимаемую им должность, подлежит применению и к отношениям с участием педагогических работников, перевод которых на иные должности в результате избрания по конкурсу на эти должности состоялся после вступления в силу указанного Постановления, но до вступления в силу Федерального закона от 4 августа 2023 года N 471-ФЗ. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявительницы; заявительница имеет право на применение в отношении нее компенсаторных механизмов. 6. Постановлением от 8 ноября 2023 года N 51-П Конституционный Суд дал оценку конституционности пункта 9 части 3 статьи 82 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основе судом решается вопрос о восстановлении на службе в органах внутренних дел гражданина, уволенного в связи с совершением проступка, порочащего честь сотрудника органов внутренних дел, если обстоятельства (данные), в связи с которыми его действия (бездействие) признаны таким проступком, стали также основанием для возбуждения в отношении этого гражданина уголовного дела, завершившегося вынесением оправдательного приговора (решения о прекращении уголовного дела и (или) уголовного преследования по реабилитирующим основаниям). Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку оно по своему конституционно-правовому смыслу в системе действующего правового регулирования при рассмотрении судом гражданского дела о восстановлении на службе в органах внутренних дел такого гражданина в изложенных обстоятельствах означает, что: установление судом факта соблюдения порядка увольнения сотрудника органов внутренних дел со службы, в том числе наличия на момент принятия решения о таком увольнении данных, достаточных для его принятия, не может быть основанием для вывода о законности увольнения без учета завершения уголовного дела в отношении указанного лица оправдательным приговором (решением о прекращении в отношении него уголовного дела и (или) его уголовного преследования по реабилитирующим основаниям), притом что сам факт такого оправдания (прекращения уголовного дела и (или) уголовного преследования по реабилитирующим основаниям) дает основание для обращения гражданина в суд с требованием о восстановлении на службе с исчислением срока на такое обращение со дня вступления в силу оправдательного приговора либо решения о прекращении уголовного дела и (или) уголовного преследования по реабилитирующим основаниям; если в оправдательном приговоре (решении о прекращении уголовного дела и (или) уголовного преследования по реабилитирующим основаниям) содержится вывод о недоказанности факта совершения лицом конкретных действий (бездействия), относящихся к событию или составу соответствующего преступления (о его непричастности к их совершению), на основании которого уполномоченным органом ранее принято решение об увольнении этого лица за совершение проступка, порочащего честь сотрудника органов внутренних дел, данный вывод обязателен для суда, рассматривающего дело о восстановлении на службе уволенного сотрудника, в смысле отсутствия оснований считать данное деяние имевшим место в том значении, которое ему придается для целей уголовного преследования; если суд полагает, что завершение уголовного дела в отношении ранее уволенного сотрудника оправдательным приговором (решением о прекращении уголовного дела и (или) уголовного преследования по реабилитирующим основаниям) не затрагивает вопроса о правомерности его увольнения, он обязан обосновать свою позицию с учетом оправдательного приговора (решения о прекращении уголовного дела и (или) уголовного преследования по реабилитирующим основаниям), в котором содержится вывод о недоказанности факта совершения лицом конкретных действий (бездействия) (о его непричастности к их совершению), указав в решении, какие действия (бездействие) уволенного сотрудника образуют состав проступка, порочащего честь сотрудника органов внутренних дел и являющегося основанием для его увольнения. 7. Постановлением от 6 декабря 2023 года N 56-П Конституционный Суд дал оценку конституционности части четвертой статьи 153 Трудового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о повышенной оплате работы в выходные и нерабочие праздничные дни при увольнении работника, если между работником и работодателем по желанию работника достигнуты соглашения о предоставлении за такую работу дней отдыха, но на день увольнения они работнику не предоставлены. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно предполагает, что в обозначенном случае работнику в день увольнения выплачивается за весь период трудовой деятельности у данного работодателя разница между оплатой работы в указанные дни по правилам частей первой - третьей статьи 153 Трудового кодекса Российской Федерации и произведенной за эти дни оплатой в одинарном размере. 8. Постановлением от 19 декабря 2023 года N 59-П Конституционный Суд дал оценку конституционности абзаца восьмого части второй статьи 59 Трудового кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о возможности заключения срочного трудового договора с работником, замещающим должность руководителя структурного подразделения организации, а также о правомерности увольнения такого работника в связи с истечением срока данного договора. Оспоренное законоположение было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно в силу неопределенности нормативного содержания, порождающей на практике неоднозначное его истолкование и, следовательно, возможность произвольного применения, допускает различный подход к решению указанного вопроса. Впредь до внесения надлежащих законодательных изменений не допускается заключение срочного трудового договора по основанию, предусмотренному оспоренным законоположением, с работником, замещающим должность руководителя структурного подразделения организации. При этом срочные трудовые договоры с указанными работниками, срок действия которых истекает в период с момента вступления в силу данного Постановления до внесения изменений в правовое регулирование, - если таковые были заключены при отсутствии иных, помимо оспоренного законоположения, достаточных к тому оснований, установленных судом, - считаются заключенными на неопределенный срок. 9. Определением от 12 октября 2023 года N 2711-О-Р Конституционный Суд отказал в принятии к рассмотрению ходатайства о разъяснении Постановления Конституционного Суда Российской Федерации от 27 июня 2023 года N 35-П, а именно установленного абзацем вторым пункта 3 его резолютивной части порядка временного регулирования впредь до внесения надлежащих законодательных изменений. Как отметил Конституционный Суд, данное регулирование предполагает, что оплата сверхурочной работы должна обеспечивать повышенную оплату труда работника по сравнению с оплатой аналогичной работы в пределах установленной продолжительности рабочего времени. При этом установленный абзацем вторым пункта 3 резолютивной части указанного Постановления порядок распространяется в том числе на тех работников, оплата труда которых включает доплату к тарифной ставке или окладу (должностному окладу) до минимального размера оплаты труда. Соответственно, сверхурочная работа, выполненная работником, заработная плата которого, помимо тарифной ставки или оклада (должностного оклада), включает компенсационные и стимулирующие выплаты, оплачивается - сверх заработной платы, которая начислена работнику за работу в пределах установленной для него продолжительности рабочего времени и составляет не менее минимального размера оплаты труда (без учета дополнительных выплат за работу в условиях, отклоняющихся от нормальных), - из расчета полуторной (за первые два часа) либо двойной (за последующие часы) тарифной ставки или оклада (должностного оклада) с начислением на одинарную тарифную ставку или одинарный оклад (должностной оклад) всех компенсационных и стимулирующих выплат, предусмотренных системой оплаты труда, а также доплаты до минимального размера оплаты труда. 10. Определением от 14 ноября 2023 года N 3012-О-Р Конституционный Суд признал ходатайство об официальном разъяснении Постановления от 27 июня 2023 года N 35-П в части, касающейся порядка временного регулирования впредь до внесения надлежащих законодательных изменений, не подлежащим дальнейшему рассмотрению в заседании Конституционного Суда. Как отметил Конституционный Суд, при установлении временного регулирования Конституционный Суд исходил из того, что положения части первой статьи 152 Трудового кодекса Российской Федерации являлись предметом конституционно-правовой оценки в рамках процедуры конкретного нормоконтроля в связи с жалобой гражданина, оплата труда которого осуществлялась на основе тарифной системы, а также учитывал необходимость восполнения выявленного конституционно-значимого пробела в правовом регулировании, обусловленного отсутствием явно выраженной воли законодателя относительно конкретного порядка исчисления оплаты сверхурочной работы (в том числе относительно состава входящих в структуру заработной платы выплат, подлежащих увеличению в полтора либо в два раза). В силу этого предусмотренное абзацем вторым пункта 3 резолютивной части указанного Постановления временное регулирование, устанавливающее лишь минимальный размер повышения оплаты сверхурочной работы, призвано восполнить существующий в правовом регулировании пробел. Указанное Постановление также не может служить основанием для прекращения действия условий коллективных договоров, локальных нормативных актов и трудовых договоров, предусматривающих оплату сверхурочной работы в более высоком, чем это предусмотрено абзацем вторым пункта 3 его резолютивной части, размере, а равно и не является основанием для внесения изменений в любые нормативные правовые акты, устанавливающие более льготный порядок оплаты сверхурочной работы. III Конституционные основы частного права 11. Постановлением от 3 октября 2023 года N 46-П Конституционный Суд дал оценку конституционности пункта 1 статьи 131 Гражданского кодекса Российской Федерации и пункта 5 части 2 статьи 14 Федерального закона \"О государственной регистрации недвижимости\". Указанные законоположения являлись предметом рассмотрения постольку, поскольку в системе действующего правового регулирования и по смыслу, придаваемому им в практике судов общей юрисдикции, они служат основанием для решения вопроса об условиях, при которых по результатам рассмотрения третейским судом спора о праве собственности на недвижимое имущество допускается отказ государственного суда в выдаче исполнительного листа для государственной регистрации такого права со ссылкой на противоречие публичному порядку Российской Федерации. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку - по своему конституционно-правовому смыслу в системе действующего правового регулирования - они не исключают обязанности государственного суда удовлетворить заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда по указанному спору, если государственным судом не будет установлено и исчерпывающим образом мотивировано, в чем именно состоит нарушение этим решением или его исполнением публичного порядка Российской Федерации и каких именно положений, составляющих такой порядок, в том числе в силу недобросовестного поведения сторон, выразившегося, в частности, в создании видимости частноправового спора, в обходе закона с целью получить формальные основания для регистрации прав на недвижимое имущество или иные преимущества вопреки предписаниям действующего законодательства, ориентированного на поддержку добросовестного поведения. 12. Постановлением от 17 октября 2023 года N 48-П Конституционный Суд дал оценку конституционности части 1 статьи 2 Федерального закона от 20 июля 2020 года N 228-ФЗ \"О внесении изменений в Федеральный закон \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\". Предметом рассмотрения являлось указанное законоположение как используемое в качестве основания для решения вопроса о придании обратной силы статье 1 данного Федерального закона в отношении лиц, состоявших на учете в качестве имеющих право на получение жилищных субсидий в соответствии с Федеральным законом \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\", которые до вступления в силу Федерального закона от 20 июля 2020 года N 228-ФЗ получили земельный участок, расположенный за пределами районов Крайнего Севера и приравненных к ним местностей, для строительства жилого дома, но по тем или иным причинам не возвели на нем строение, отвечающее нормативным признакам жилого дома. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой придание им обратной силы статье 1 данного Федерального закона рассматривается как основание для снятия с учета, предусмотренного Федеральным законом \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\", тех лиц, которые состояли на таком учете до вступления в силу оспариваемого законоположения и которым и (или) членам их семей в этот период в качестве меры государственной поддержки был предоставлен земельный участок для строительства жилого дома, притом что они не возвели на нем строение, отвечающее нормативным признакам жилого дома и с учетом которого обеспечивалась бы общая площадь жилого помещения на одного члена семьи не менее учетной нормы площади жилого помещения, установленной органом местного самоуправления в соответствии со статьей 50 Жилищного кодекса Российской Федерации. 13. Постановлением от 30 октября 2023 года N 50-П Конституционный Суд дал оценку конституционности пункта 11 статьи 61 11 Федерального закона \"О несостоятельности (банкротстве)\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании в системе действующего правового регулирования решается вопрос о включении в состав субсидиарной ответственности контролирующего должника лица налоговых штрафов, наложенных на организацию-должника за совершение налоговых правонарушений. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу оно не предполагает взыскания с контролирующих должника лиц суммы указанных штрафов. 14. Постановлением от 20 ноября 2023 года N 53-П Конституционный Суд дал оценку конституционности статьи 129 и части первой статьи 331 Гражданского процессуального кодекса Российской Федерации. Предметом рассмотрения являлись положения статьи 129 ГПК Российской Федерации в той мере, в какой в системе действующего правового регулирования они служат основанием для отмены судебного приказа о взыскании алиментов на несовершеннолетних детей ввиду поступления возражений должника относительно его исполнения по истечении установленного для подачи таких возражений срока, что при последующем рассмотрении тех же требований взыскателя в порядке искового производства влечет уменьшение периода взыскания алиментов - по причине ограничения их взыскания за прошедший период (пункт 2 статьи 107 Семейного кодекса Российской Федерации) - по сравнению с указанным в отмененном судебном приказе. Указанные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой допускаемая в судебной практике отмена такого судебного приказа при поступлении возражения относительно его исполнения по истечении значительного срока со дня его вынесения не сопровождается в системе действующего правового регулирования - при наличии установленного в пункте 2 статьи 107 Семейного кодекса Российской Федерации предела взыскания алиментов за прошедший период - гарантиями возможности удовлетворения в порядке искового производства требований взыскателя алиментов за период, за который алименты подлежали взысканию согласно судебному приказу. Впредь до установления соответствующего законодательного регулирования исковые требования о взыскании алиментов на несовершеннолетних детей, заявленные после отмены судебного приказа в связи с возражениями должника за пределами предусмотренного срока, могут быть удовлетворены за весь период, указанный в судебном приказе. Указанные положения были также предметом рассмотрения во взаимосвязи с положениями части первой статьи 331 ГПК Российской Федерации в той мере, в какой они служат основанием для решения вопроса о возможности взыскателя обжаловать определение об отмене судебного приказа, принятое ввиду возражений, поданных должником за пределами установленного срока. Оспоренные взаимосвязанные положения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по их конституционно-правовому смыслу в системе действующего правового регулирования у взыскателя предполагается возможность в указанных обстоятельствах обжаловать соответствующее определение по мотиву отсутствия уважительных причин непредставления должником этих возражений ранее, в том числе в установленный срок. 15. Постановлением от 4 декабря 2023 года N 55-П Конституционный Суд дал оценку конституционности пункта 1 статьи 231 Гражданского кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой в правоприменительной практике оно служит основанием для отнесения животных, отловленных и содержащихся в рамках осуществляемой за счет средств бюджета субъекта Российской Федерации деятельности по обращению с животными без владельцев, к муниципальной собственности в целях решения вопроса о взыскании с муниципального образования денежных средств в размере расходов, понесенных на таких животных по истечении шести месяцев после их отлова. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно не предполагает соответствующего применения. 16. Постановлением от 14 декабря 2023 года N 57-П Конституционный Суд дал оценку конституционности пункта 3 статьи 1252 и подпункта 2 пункта 4 статьи 1515 Гражданского кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования разрешается вопрос о взыскании компенсации за нарушение исключительного права на товарный знак в двукратном размере стоимости товаров, на которых незаконно размещен товарный знак, если ранее по иску другого правообладателя с нарушителя в связи с размещением на товаре того же обозначения была взыскана компенсация за нарушение исключительного права на сходный до степени смешения товарный знак, рассчитанная в двукратном размере стоимости тех же товаров, в том числе в случае, когда правообладатели являются аффилированными лицами. Оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в системе действующего правового регулирования, в том числе во взаимосвязи с другими положениями ГК Российской Федерации, при рассмотрении судом требования о взыскании компенсации за нарушение исключительного права на товарный знак в указанном случае не позволяют снизить размер компенсации или отказать в ее взыскании. Впредь до внесения в гражданское законодательство надлежащих изменений суды при рассмотрении дела в указанном случае не могут быть лишены возможности учесть все значимые для дела обстоятельства, включая характер допущенного нарушения и его последствия для правообладателя, наличие и степень аффилированности правообладателей, и при несоответствии размера компенсации, в том числе с учетом ранее взысканной по иску другого правообладателя, требованию справедливости и равенства на основании заявления ответчика снизить размер компенсации ниже установленной подпунктом 2 пункта 4 статьи 1515 ГК Российской Федерации величины таким образом, чтобы с учетом обстоятельств дела найти разумный баланс между справедливостью (соразмерностью) совокупного размера компенсаций с нарушителя и сопоставимостью между собой полученного правообладателями, по крайней мере если наличие у них прав на данные средства индивидуализации не связано с их аффилированностью. В случае установления судом наличия между данным правообладателем и тем правообладателем, по иску которого ранее была взыскана компенсация, либо в отношениях третьего лица с ними влияния в форме контроля и отсутствия разумных экономических оснований предоставления правообладателем другим лицам согласия на регистрацию сходных до степени смешения товарных знаков, кроме как в целях использования такого правообладания исключительно как способа обогащения, во взыскании с нарушителя компенсации может быть отказано. Это во всяком случае не исключает взыскания с нарушителя исключительного права на товарный знак поддающихся исчислению с разумной степенью достоверности убытков каждого правообладателя. 17. Постановлением от 15 декабря 2023 года N 58-П Конституционный Суд дал оценку конституционности пункта 6 статьи 16 1 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\". Согласно указанному законоположению общий размер неустойки (пени), суммы финансовой санкции, которые подлежат выплате потерпевшему - физическому лицу, не может превышать размер страховой суммы по виду причиненного вреда, установленный данным Федеральным законом. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно означает, что при определении с учетом ограничения размером страховой суммы по виду причиненного вреда размера неустойки, подлежащей взысканию со страховой организации за несвоевременное осуществление страховой выплаты потерпевшему - физическому лицу, принимается в расчет тот размер неустойки за нарушение обязательства страховщика по этой страховой выплате, который был ранее присужден ко взысканию судом в результате уменьшения исчисленного размера на основании статьи 333 ГК Российской Федерации. 18. Постановлением от 25 декабря 2023 года N 60-П Конституционный Суд дал оценку конституционности статьи 809 Гражданского кодекса Российской Федерации и части 3 статьи 69 Арбитражного процессуального кодекса Российской Федерации. Положения статьи 809 ГК Российской Федерации в редакции, действовавшей до вступления в силу Федерального закона от 26 июля 2017 года N 212-ФЗ, являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования, в том числе во взаимосвязи с введенным данным Федеральным законом положением о ростовщических процентах, суд решает вопрос об уменьшении размера процентов за пользование займом, предусмотренного договором, заключенным до вступления в силу данного Федерального закона. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они не могут служить формальным основанием для отказа в рассмотрении судом указанного вопроса. Предметом рассмотрения являлись также положения части 3 статьи 69 АПК Российской Федерации в той мере, в какой на их основании в системе действующего правового регулирования арбитражный суд, рассматривающий в рамках дела о банкротстве гражданина заявление кредитора о включении требования в реестр требований кредиторов должника, разрешает вопрос об истечении срока исковой давности по заявленному требованию, вытекающему из договора займа, в случае, когда вступившим в законную силу решением суда общей юрисдикции по ранее рассмотренному между теми же сторонами, по тем же обстоятельствам и с применением тех же правовых норм гражданскому делу заявителю (кредитору) отказано в удовлетворении его требования, вытекающего из указанного договора, в связи с истечением срока исковой давности. Указанные положения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования они не могут расцениваться как позволяющие арбитражному суду, рассматривающему в рамках дела о банкротстве гражданина вопрос о включении в реестр требований кредиторов должника требования, вытекающего из договора займа, преодолеть итоговый вывод об истечении срока исковой давности, содержащийся в вышеуказанном вступившем в законную силу решении суда общей юрисдикции. 19. Определением от 12 октября 2023 года N 2704-О Конституционный Суд проанализировал положение части 4 статьи 174 Арбитражного процессуального кодекса Российской Федерации. Согласно оспоренному положению арбитражный суд по требованию истца вправе присудить в его пользу денежную сумму, подлежащую взысканию с ответчика на случай неисполнения судебного акта, в размере, определяемом арбитражным судом на основе принципов справедливости, соразмерности и недопустимости извлечения выгоды из незаконного или недобросовестного поведения. Как отметил Конституционный Суд, в системе действующего правового регулирования установленная оспариваемым законоположением гарантия права на судебную защиту не означает ее равного применения к участникам споров, вытекающих из гражданских правоотношений, и к участникам споров, возникающих из публичных правоотношений, в том числе споров, рассматриваемых по правилам главы 24 АПК Российской Федерации и непосредственно связанных с проверкой законности разрешения уполномоченными лицами ФССП России вопроса о возбуждении исполнительных производств. Применение судебной неустойки в силу оспариваемого законоположения по спорам, вытекающим из гражданских правоотношений, и исключение ее применения по спорам, непосредственно связанным с проверкой законности и обоснованности осуществления органами публичной власти полномочий на основе положений главы 24 АПК Российской Федерации, как таковое не нарушает конституционного принципа равенства, поскольку и истцы, и ответчики в этих двух группах споров выступают сторонами различных по своей правовой природе отношений. 20. Определением от 12 октября 2023 года N 2707-О Конституционный Суд проанализировал положения абзаца первого пункта 2 статьи 1 Закона Санкт-Петербурга \"О мерах по защите прав участников долевого строительства многоквартирных домов в Санкт-Петербурге\". Согласно оспоренным положениям для целей указанного Закона участником долевого строительства, нуждающимся в защите, в Санкт-Петербурге признается гражданин Российской Федерации, сведения о котором внесены по 31 марта 2022 года в установленном порядке в реестр участников долевого строительства, нуждающихся в защите, в Санкт-Петербурге, проживающий в Санкт-Петербурге на день вступления в силу данного Закона в общей сложности не менее пяти лет и соответствующий одному из критериев, перечисленных в пункте 2 его статьи 1. Как отметил Конституционный Суд, положения указанного Закона не могут расцениваться в качестве такого механизма реализации прав граждан (на приобретение жилых помещений в избранном месте жительства посредством участия в долевом строительстве), конкретное содержание которого предопределено федеральным регулированием. Следовательно, введение субъектом Российской Федерации дополнительных мер поддержки граждан, нуждающихся в помощи, - в частности посредством установления приоритета удовлетворения интересов отдельных категорий граждан, приобретающих жилые помещения путем участия в долевом строительстве, - учитывает специфику такого участия, заключающуюся в самостоятельной реализации прав, закрепленных статьями 27 (часть 1) и 40 (часть 1) Конституции Российской Федерации, с использованием одного из доступных способов, применяющихся в гражданском обороте. Такое регулирование само по себе не может рассматриваться как несовместимое с принципом равенства (статья 6, часть 2; статья 19, части 1 и 2, Конституции Российской Федерации). IV Конституционные основы уголовной юстиции 21. Постановлением от 13 ноября 2023 года N 52-П Конституционный Суд дал оценку конституционности пункта 2 примечаний к статье 222 1 Уголовного кодекса Российской Федерации. Указанное законоположение, находящееся в нормативном единстве с частями первой и второй статьи 222 1 УК Российской Федерации, являлось предметом рассмотрения постольку, поскольку на его основании в системе действующего правового регулирования решается вопрос о возможности привлечения гражданина к уголовной ответственности в соответствии с частями первой и второй названной статьи за незаконные хранение и сбыт пороха, предназначенного для самостоятельного снаряжения гражданами патронов к гражданскому огнестрельному длинноствольному оружию. Оспоренное законоположение было признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования оно, относя к взрывчатым веществам как к предмету преступлений, предусмотренных частями первой и второй той же статьи, порох, предназначенный для самостоятельного снаряжения гражданами патронов к гражданскому огнестрельному длинноствольному оружию, позволяет - если этот порох был приобретен привлекаемым к ответственности лицом законно, а в последующем незаконно хранился и (или) был сбыт им в количестве, не ставящем под сомнение его использование по назначению в личных целях, при отсутствии разумных оснований сомневаться в его сбыте для использования приобретателем в тех же целях - обеспечивать справедливость и соразмерность уголовно-правовой оценки содеянного путем применения таких предусмотренных этим Кодексом инструментов, как решение вопроса о малозначительности инкриминируемого лицу деяния (часть вторая статьи 14), назначение наказания более мягкого, чем предусмотрено законодателем, в том числе ниже низшего предела (статья 64), условное осуждение (статья 73), изменение категории преступления на менее тяжкую (часть шестая статьи 15); причем само по себе данное сочетание фактов должно расцениваться, если к тому нет законных подлежащих учету препятствий, как обстоятельство, существенно уменьшающее степень общественной опасности деяния, инкриминируемого лицу, самого этого лица или дающее основание для отказа от привлечения его к уголовной ответственности. 22. Постановлением от 24 ноября 2023 года N 54-П Конституционный Суд дал оценку конституционности пунктов \"а\", \"в\" части первой статьи 97, статей 99 и 100, частей первой и третьей статьи 102 Уголовного кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о продлении, изменении вида и прекращении применения принудительной меры медицинского характера в отношении лица, совершившего в состоянии невменяемости общественно опасное деяние, предусмотренное статьями Особенной части УК Российской Федерации, либо лица, которое совершило преступление в состоянии психического расстройства, не исключающего вменяемости, и осуждено к наказанию, не связанному с реальным лишением свободы. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку - закрепляя применение к лицам, совершившим в состоянии невменяемости общественно опасное деяние, предусмотренное статьями Особенной части данного Кодекса, либо осужденным к наказанию, не связанному с реальным лишением свободы, за совершение преступления в состоянии психического расстройства, не исключающего вменяемости, которые продолжают страдать психическим расстройством, в связи с чем сохраняется обусловленная им опасность этих лиц для себя и окружающих, возможность причинения иного существенного вреда, принудительных мер медицинского характера (психиатрической помощи в недобровольном порядке), пока не отпадут указанные основания для применения этих мер, - по своему конституционно-правовому смыслу в системе действующего правового регулирования они: допускают продолжение применения этих мер только по судебному решению при периодическом освидетельствовании указанных лиц комиссией врачей-психиатров, осуществляемом для выявления возможных оснований для их прекращения, продления или изменения, оценки рисков, связанных с изменением обстоятельств их применения с учетом особенностей психического расстройства и психического состояния этих лиц; обусловливают разрешение судом по ходатайству администрации медицинской организации, оказывающей психиатрическую помощь в стационарных условиях, уголовно-исполнительной инспекции, контролирующей применение принудительных мер медицинского характера, а также лица, к которому применена принудительная мера медицинского характера, его законного представителя и (или) близкого родственника вопроса об изменении вида принудительных мер медицинского характера или прекращении их применения изменением психического состояния лица вне зависимости от срока, прошедшего со дня предыдущего судебного решения о назначении, продлении или изменении таких мер; не предполагают прекращения применения принудительных мер медицинского характера (в том числе по истечении срока наказания или по истечении испытательного срока в случае условного осуждения при назначении принудительных мер медицинского характера наряду с наказанием) лишь по основанию длительности их применения, поскольку такое применение обусловлено целями излечения такого лица или улучшения его психического состояния и предупреждения совершения им новых деяний, предусмотренных статьями Особенной части УК Российской Федерации. 23. Определением от 12 октября 2023 года N 2705-О Конституционный Суд проанализировал положения статьи 226 1 Уголовного кодекса Российской Федерации. Положения части первой статьи 226 1 УК Российской Федерации устанавливают уголовную ответственность за незаконное перемещение через таможенную границу Таможенного союза в рамках ЕврАзЭС либо Государственную границу Российской Федерации с государствами - членами Таможенного союза в рамках ЕврАзЭС, в частности, культурных ценностей в крупном размере. Согласно пункту 4 примечаний к указанной статье крупным размером культурных ценностей в ней признается их стоимость, превышающая сто тысяч рублей. Как отметил Конституционный Суд, само по себе решение вопроса об установлении и сохранении в оспоренных положениях уголовной ответственности за соответствующее деяние - притом что за те же действия, осуществленные с предметами, не указанными в статье 226 1 УК Российской Федерации, может наступать ответственность административная - относится к дискреции законодателя. Оспоренные положения не содержат неопределенности, в результате которой лицо было бы лишено возможности осознавать общественную опасность, противоправность своих действий и предвидеть наступление уголовной ответственности за их совершение. 24. Определением от 14 декабря 2023 года N 3296-О Конституционный Суд проанализировал положения части пятой статьи 172, части первой статьи 173 и части третьей статьи 425 Уголовно-процессуального кодекса Российской Федерации. Положения части пятой статьи 172 \"Порядок предъявления обвинения\" УПК Российской Федерации устанавливают, что следователь, удостоверившись в личности обвиняемого, объявляет ему и его защитнику, если он участвует в уголовном деле, постановление о привлечении данного лица в качестве обвиняемого и разъясняет обвиняемому существо предъявленного обвинения, а также его права, предусмотренные статьей 47 этого Кодекса, что удостоверяется подписями обвиняемого, его защитника и следователя на постановлении с указанием даты и времени предъявления обвинения. Согласно положениям части первой статьи 173 \"Допрос обвиняемого\" УПК Российской Федерации следователь допрашивает обвиняемого немедленно после предъявления ему обвинения с соблюдением требований пункта 9 части четвертой статьи 47 и части третьей статьи 50 этого Кодекса. Согласно положениям части третьей статьи 425 \"Допрос несовершеннолетнего подозреваемого, обвиняемого\" УПК Российской Федерации в допросе несовершеннолетнего подозреваемого, обвиняемого, не достигшего возраста шестнадцати лет либо достигшего этого возраста, но страдающего психическим расстройством или отстающего в психическом развитии, участие педагога или психолога обязательно. Как отметил Конституционный Суд, применительно к ситуации, когда на момент поступления уголовного дела в суд обвиняемый достиг совершеннолетия, даже если его допрос проводился до наступления этого возраста без участия педагога и ему предъявлялось обвинение, процедура предъявления которого не предполагает обязательного участия педагога, возвращение дела прокурору обессмысливало бы это процессуальное решение, поскольку оно не способно восстановить права обвиняемого. Отсутствие в оспоренных положениях требования об обязательном участии педагога или психолога в процедуре предъявления несовершеннолетнему обвинения не нарушает права такого обвиняемого на ознакомление с документами и материалами, непосредственно затрагивающими его права и свободы, на защиту от обвинения и на квалифицированную юридическую помощь, не затрудняет возможность подсудимого довести до суда свою позицию относительно выдвинутого против него обвинения, а равно не препятствует разрешению уголовного дела судом, вынесению законного, обоснованного и справедливого решения по делу."
}