{
  "title": "Обзор практики вынесения отказных определений Конституционным Судом Российской Федерации по запросам судов",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики вынесения отказных определений Конституционным Судом Российской Федерации по запросам судов 1. Прежде всего, следует отметить, что в период с января 1995 года по май 2009 года из 218 обращений в 67 случаях запросы судов принимались к рассмотрению и по ним были вынесены постановления Конституционного Суда Российской Федерации. Основная масса рассмотренных запросов исходила от федеральных судов общей юрисдикции (53). При этом Верховный Суд Российской Федерации обращался с запросом в 12 случаях (в том числе Президиум Верховного Суда Российской Федерации (1) и Судебная коллегия по гражданским делам (2)), 2 запроса поступило от военных судов. Арбитражные суды обращались с запросом в Конституционный Суд Российской Федерации в 14-ти случаях, в том числе Высший Арбитражный Суд Российской Федерации обратился с запросом дважды. От конституционных (уставных) судов субъектов Российской Федерации в анализируемом аспекте поступил один запрос (Конституционный Суд Республики Коми - Постановление от 21.03.1997 г. N 5-П). Преобладающее большинство оспариваемых в постановлениях Конституционного Суда норм по запросам судов относилось к праву социального обеспечения и трудовому праву (12), уголовно-процессуальному праву (11) и конституционному праву (10). В 8 запросах оспариваемые нормы касались деятельности правоохранительных органов. В принятых в связи с запросами судов постановлениях также были рассмотрены вопросы о конституционности норм гражданского права (9), налогового права (4), финансового права (4), таможенного права (3), уголовного права (3), административного права (3), гражданско-процессуального (2) и арбитражно-процессуального права (2), жилищного права (2), муниципального права (1) и основ законодательства о нотариате (1). 2. Подавляющее большинство, 138 из 151 определений, принималось на основании подготовленного заключения судьи (предварительное изучение судьями-докладчиками). Несмотря на преобладающую практику предварительного изучения поступающих запросов судов судьями Конституционного Суда Российской Федерации, 13 определений из общего числа были приняты на основании предварительного изучения управлениями Конституционного Суда Российской Федерации. При этом из указанных 13 определений запросы исходили от районных, городских судов - 7 (Определение от 26 января 1999 г. N 11-О; Определение от 4 марта 1999 г. N 36-О; Определение от 14 декабря 1999 г. N 229-О; Определение от 21 декабря 2000 г. N 278-О; Определение от 20 октября 2005 г. N 392-О; Определение от 16 февраля 2006 г. N 62-О; Определение от 17 июля 2007 г. N 621-О-О), областного суда - 2 (Определение от 23 июня 2000 г. N 176-О; Определение от 9 июня 2005 г. N 220-О), мировых судей - 2 (Определение от 23 июня 2005 г. N 268-О; Определение от 16 февраля 2006 г. N 53-О), окружного военного суда - 1 (Определение от 24 февраля 2005 г. N 50-О) и в связи с запросом Верховного Суда Российской Федерации и жалобами ряда граждан - 1 (Определение от 27 декабря 2002 г. N 300-О *. ────────────────────────────── + Здесь и далее по тексту приводятся конкретные определения в целях облегчения при необходимости поиска иллюстрирующих тезисы документов. [ФИО]. Следует отметить, что в целом основная масса запросов судов в указанный период исходила от федеральных судов общей юрисдикции (106). При этом Верховный Суд Российской Федерации обращался с запросом в Конституционный Суд Российской Федерации в 8 случаях, а военные суды - в 6 случаях. Арбитражные суды обращались в 30 случаях, в том числе Высший Арбитражный Суд Российской Федерации - в 2 случаях. Мировые судьи, относящиеся к судам общей юрисдикции субъектов Российской Федерации, обращались с запросом в 7 случаях. Кроме того, 7 обращений в анализируемом аспекте поступило от конституционных (уставных) судов субъектов Российской Федерации. Причем показательным является тот факт, что запросы органов конституционной юстиции субъектов были представлены исключительно республиками в составе Российской Федерации. Примечательно, что по данной группе заявителей применяются и такие основания отказа, встречающиеся у других субъектов обращений, как, например, \"в запросе не дано правовое обоснование позиции заявителя, неясно сформулировано требование, обращенное к Конституционному Суду Российской Федерации, не представлены тексты нормативных актов, подлежащих проверке\" (нарушение требований статей 37 и 38 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\") (например, Определение от 30 марта 1995 г. N 9-О). Примером специфического основания отказа в рассмотрении запроса в практике Конституционного Суда служит Определение от 2 марта 2000 г. N 35-О по делу о проверке конституционности применения статьи 30 и пункта \"в\" части третьей статьи 158 УК Российской Федерации, которым был признан недопустимым запрос судьи Верховного Суда Республики Коми С.А. Юркина. В частности, Конституционный Суд Российской Федерации указал, что \"проверяет конституционность закона, примененного или подлежащего применению в конкретном деле, по жалобам на нарушение конституционных прав и свобод граждан и по запросам судов. Правом на соответствующее обращение, согласно статьям 96 и 101 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\", обладают граждане, чьи права и свободы нарушаются таким законом, а также суд, если при рассмотрении конкретного дела он придет к выводу о несоответствии закона Конституции Российской Федерации\". Поскольку уголовное дело, в связи с которым был направлен запрос в Конституционный Суд Российской Федерации, рассматривалось Судебной коллегией по уголовным делам Верховного Суда Республики Коми в составе трех судей, \"именно в таком составе этот суд уполномочен принимать как решение по делу, так и решение об обращении в Конституционный Суд Российской Федерации с запросом о проверке конституционности закона, примененного или подлежащего применению в рассматриваемом им деле. Судья же вправе обращаться в Конституционный Суд Российской Федерации лишь в связи с производством по тем делам, которые в силу закона он рассматривает единолично\". Таким образом, Конституционный Суд квалифицировал судью как ненадлежащего субъекта запроса при единоличном обращении в случае рассмотрения дела, в связи с которым возник вопрос о конституционности той или иной нормы, в составе коллегии судей. 4. Преобладающее большинство оспариваемых норм в аспекте рассматриваемых в отказных определениях Конституционного Суда вопросов по запросам судов относилось к уголовно-процессуальному праву (29), праву социального обеспечения и трудовому праву (27) и налоговому праву (19). В других случаях запросы судов касались вопросов конституционности норм муниципального права (13), гражданского права (10) и гражданско-процессуального права (9), финансового права (8) и административного права (8), уголовного (9) и уголовно-исполнительного права (2), законодательства, связанного с деятельностью правоохранительных органов (9), жилищного права (5), семейного права (2) и земельного права (2), основ законодательства о нотариате (2), конституционного права (1) и таможенного права (1)*. ────────────────────────────── * Количественное несоответствие учтенных в отказных определениях и принятых постановлениях Конституционного Суда Российской Федерации отраслей права общему числу вынесенных решений по рассматриваемому вопросу является следствием объединения в ряде случаев в одно производство связанных между собой норм правовых актов разной отраслевой принадлежности. ────────────────────────────── Отдел анализа и обобщения практики Конституционного Суда Российской Федерации"
}