{
  "title": "Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2019 года",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2019 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в четвертом квартале 2019 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 31 октября 2019 года N 32-П Конституционный Суд дал оценку конституционности положений пункта 5 статьи 18, статей 20 и 21 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации в связи с принятием Федерального закона \"О внесении изменений в части первую и вторую Налогового кодекса Российской Федерации в связи с передачей налоговым органам полномочий по администрированию страховых взносов на обязательное пенсионное, социальное и медицинское страхование\", части 22 статьи 26 Федерального закона \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования\" и пункта 6.1 статьи 78 Налогового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании и во взаимосвязи решается вопрос о возможности возврата страхователю излишне уплаченных страховых взносов на обязательное пенсионное страхование, сведения о которых были учтены (разнесены) Пенсионным фондом Российской Федерации на индивидуальных лицевых счетах застрахованных лиц. Конституционный Суд признал оспоренные положения, устанавливающие в их взаимосвязи особенности правовой регламентации отдельных вопросов администрирования страховых взносов на обязательное пенсионное страхование (в части возврата сумм переплаты), не противоречащими Конституции Российской Федерации, поскольку такие особенности по своему смыслу направлены на выполнение государством обязанности обеспечивать надлежащие условия для реализации пенсионных прав застрахованных лиц. Оспоренные положения были признаны также не соответствующими Конституции Российской Федерации в той мере, в какой в их взаимосвязи они ограничивают право страхователя на возврат сумм излишне уплаченных страховых взносов на обязательное пенсионное страхование лишь в силу самого факта учета (разнесения) сведений о данных страховых взносах на индивидуальных лицевых счетах застрахованных лиц, без учета структуры тарифа страховых взносов (его солидарной и индивидуальной частей) и того обстоятельства, наступил ли у конкретного застрахованного лица страховой случай с установлением страхового обеспечения по обязательному пенсионному страхованию и приведет ли изменение сведений о ранее учтенных на индивидуальном лицевом счете застрахованного лица страховых взносах (средствах) к уменьшению размера такого обеспечения. Впредь до внесения необходимых законодательных изменений при решении вопроса о возврате сумм излишне уплаченных страховых взносов на обязательное пенсионное страхование следует исходить из недопустимости ограничения такого возврата применительно к страховым взносам, уплаченным по солидарной части тарифа, а в отношении конкретного застрахованного лица, у которого не наступил страховой случай и которому страховое обеспечение не было установлено, - также применительно к страховым взносам, уплаченным по индивидуальной части тарифа. 2. Постановлением от 1 ноября 2019 года N 33-П Конституционный Суд дал оценку конституционности пунктов 1 и 6 статьи 5 Закона Республики Коми \"О некоторых вопросах проведения публичных мероприятий в Республике Коми\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку ими установлен запрет на проведение публичных мероприятий в форме собраний, митингов, шествий и демонстраций на Стефановской площади в городе Сыктывкаре и в местах, находящихся в радиусе 50 метров от входов в здания, занимаемые органами государственной власти Республики Коми, государственными органами Республики Коми, органами местного самоуправления в Республике Коми, государственными учреждениями Республики Коми. Конституционный Суд признал пункт 1 статьи 5 данного Закона не соответствующим Конституции Российской Федерации в той мере, в какой установленный им общий запрет проведения на Стефановской площади в городе Сыктывкаре собраний, митингов, шествий и демонстраций распространяется на все без исключения указанные публичные мероприятия без учета того, создает ли конкретное публичное мероприятие исходя из его целей и вида (характера), предполагаемого количества участников, планируемого времени (даты) проведения, а также иных обстоятельств действительную угрозу правам и свободам человека и гражданина, законности, правопорядку, общественной безопасности, в том числе функционированию объектов жизнеобеспечения, транспортной или социальной инфраструктуры, связи, движению пешеходов и (или) транспортных средств либо доступу граждан к жилым помещениям или объектам транспортной или социальной инфраструктуры, и без разрешения вопроса о соразмерности запрета его проведения степени такой угрозы. Впредь до внесения необходимых законодательных изменений отказ в согласовании проведения собраний, митингов, шествий и демонстраций на Стефановской площади в городе Сыктывкаре во всяком случае не может оправдываться формальными ссылками на пункт 1 статьи 5 данного Закона и в обязательном порядке должен содержать обоснование того, почему с учетом заявленных параметров конкретного публичного мероприятия его проведение вызовет реальную и неустранимую иным образом угрозу правам и свободам человека и гражданина, обеспечению законности, правопорядка и общественной безопасности, в том числе повлечет нарушение функционирования объектов жизнеобеспечения, транспортной или социальной инфраструктуры, связи, создаст помехи движению пешеходов и (или) транспортных средств либо доступу граждан к жилым помещениям или объектам транспортной или социальной инфраструктуры. Кроме того, не соответствующим Конституции Российской Федерации признан пункт 6 статьи 5 указанного Закона постольку, поскольку установленный им общий запрет проведения собраний, митингов, шествий и демонстраций в местах, находящихся в радиусе 50 метров от входа в здания, занимаемые органами государственной власти Республики Коми, государственными органами Республики Коми, органами местного самоуправления в Республике Коми, государственными учреждениями Республики Коми, выходит за конституционные пределы законодательных полномочий субъектов Российской Федерации. 3. Постановлением от 19 декабря 2019 года N 41-П Конституционный Суд дал оценку конституционности положений подпункта 15 пункта 2 статьи 146 Налогового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку ими в системе правового регулирования обусловлено решение вопроса о праве налогоплательщика воспользоваться налоговым вычетом в отношении сумм налога на добавленную стоимость, предъявленных ему организацией, признанной несостоятельной (банкротом), при реализации товара - продукции, произведенной в процессе текущей хозяйственной деятельности данной организации. Конституционный Суд признал оспоренные положения, определяющие объекты обложения налогом на добавленную стоимость, соответствующими Конституции Российской Федерации в той мере, в какой предусмотренный ими отказ от обложения налогом на добавленную стоимость операций по реализации имущества организаций, признанных в соответствии с законодательством Российской Федерации несостоятельными (банкротами), направлен на обеспечение баланса интересов кредиторов и интересов бюджета при реализации имущества таких организаций в ходе конкурсного производства. Оспоренные положения были признаны также не соответствующими Конституции Российской Федерации в той мере, в какой неопределенность их нормативного содержания не обеспечивает единообразного понимания и, следовательно, истолкования и применения во взаимосвязи с законодательством Российской Федерации о несостоятельности (банкротстве), чем порождает возможность неоднозначного решения обозначенного вопроса о праве налогоплательщика на налоговый вычет. Впредь до внесения надлежащих законодательных изменений оспоренные положения не подлежат применению в том истолковании, которое исключало бы предоставление вычета по налогу на добавленную стоимость налогоплательщикам, которым была предъявлена сумма этого налога в цене продукции, произведенной такой организацией в процессе ее текущей хозяйственной деятельности; покупатели продукции указанной организации, реализованной ею с выставлением счета-фактуры, в котором выделена сумма налога на добавленную стоимость, имеют право на вычет по этому налогу, если не будет установлено, что его сумма, учтенная в цене продукции, произведенной и реализованной такой организацией в процессе ее текущей хозяйственной деятельности, при объеме и структуре ее долгов заведомо для ее конкурсного управляющего и для покупателя указанной продукции не могла быть уплачена в бюджет; решение о начислении (доначислении) налога на добавленную стоимость на сумму, заявленную покупателем указанной продукции в качестве налогового вычета, и, соответственно, об отказе в предоставлении такого вычета налоговые органы принять не вправе, если в ходе производства по делу о банкротстве ими, когда они участвуют в деле в качестве уполномоченного органа, не были приняты меры к прекращению организацией, признанной несостоятельной (банкротом), текущей хозяйственной деятельности, в процессе которой производится указанная продукция. 4. Определением от 10 октября 2019 года N 2683-О Конституционный Суд выявил смысл пунктов 2 и 3 статьи 8 и пункта 3 статьи 24.2 Федерального закона от 26 сентября 1997 года N 125-ФЗ \"О свободе совести и о религиозных объединениях\". Оспоренными положениями определяются виды религиозных организаций в зависимости от территориальной сферы деятельности (местные и централизованные), понятие местной религиозной организации и право иностранных граждан и лиц без гражданства, законно находящихся на территории Российской Федерации, осуществлять миссионерскую деятельность от имени религиозной организации только в соответствии с территориальной сферой деятельности указанной религиозной организации. Конституционный Суд указал, что основная религиозная деятельность религиозных объединений (совершение богослужений, других религиозных обрядов и церемоний, обучение религии и религиозное воспитание своих последователей, проведение молитвенных и религиозных собраний, благотворительная и культурно-просветительская деятельность) предусматривает необходимость совместного проживания в одной местности либо в одном городском или сельском поселении; вместе с тем сфера миссионерской деятельности религиозных объединений значительно шире, нежели территориальная сфера их основной религиозной деятельности. В связи с этим Конституционный Суд отметил, что под правом иностранных граждан и лиц без гражданства осуществлять миссионерскую деятельность от имени религиозной организации на территории субъекта или территориях субъектов Российской Федерации применительно к местной религиозной организации следует понимать всю территорию соответствующего субъекта Российской Федерации, а не только территорию того поселения (муниципального образования), в котором проживают ее участники. 5. Определениями от 5 декабря 2019 года N 3273-О и N 3274-О Конституционный Суд выявил смысл положений абзаца двадцать второго части 1 статьи 2, пункта 25 части 1 статьи 16, пункта 3 части 2 статьи 45.1 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", части 7 статьи 10 Федерального закона \"Об основах государственного регулирования торговой деятельности в Российской Федерации\" и пункта 2 статьи 209 Гражданского кодекса Российской Федерации. Оспоренные положения регламентируют в том числе некоторые вопросы размещения нестационарных торговых объектов как элементов благоустройства территории. Как отметил Конституционный Суд, оспоренные положения не наделяют органы местного самоуправления полномочиями по установлению в правилах благоустройства территории муниципального образования абсолютного (недифференцированного) запрета на размещение нестационарных торговых объектов на земельных участках, относящихся к придомовой территории многоквартирного дома, при условии, что собственниками этих участков выражено их согласие на размещение таких объектов и соблюдены обязательные требования, определенные законодательством Российской Федерации. II Конституционные основы трудового законодательства и социальной защиты 6. Постановлением от 8 октября 2019 года N 31-П Конституционный Суд дал оценку конституционности положений пунктов 1 и 2 статьи 3 Закона Российской Федерации \"О занятости населения в Российской Федерации\". Предметом рассмотрения являлись взаимосвязанные положения абзаца первого пункта 1 и абзаца первого пункта 2 статьи 3 указанного Закона в той мере, в какой они служат основанием для решения органами службы занятости вопроса о возможности признания безработными зарегистрированных в целях поиска подходящей работы граждан, прекративших индивидуальную предпринимательскую деятельность либо стремящихся возобновить трудовую деятельность после длительного (более одного года) перерыва, при непредставлении ими документов, удостоверяющих их квалификацию. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают возможности отказа соответствующих органов в признании безработными данной категории трудоспособных граждан только на том основании, что ими не представлены документы об образовании и (или) о квалификации. 7. Постановлением от 13 ноября 2019 года N 34-П Конституционный Суд дал оценку конституционности абзаца четвертого пункта 9 Положения об особенностях порядка исчисления средней заработной платы, утвержденного Постановлением Правительства Российской Федерации от 24 декабря 2007 года N 922. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании в системной связи с положениями статьи 139 Трудового кодекса Российской Федерации решается вопрос об исчислении среднего месячного заработка для определения размера выходного пособия при увольнении в связи с ликвидацией организации либо сокращением численности или штата ее работников. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку в системной связи с иными нормами пункта 9 данного Положения, а также со статьей 139 и частью первой статьи 178 Трудового кодекса Российской Федерации он не предполагает возможности определения размера выплачиваемого увольняемому в связи с ликвидацией организации либо сокращением численности или штата работников организации работнику выходного пособия в размере, отличном от его среднего месячного заработка, исчисленного исходя из размера полученной им заработной платы за 12 календарных месяцев, предшествовавших увольнению. 8. Постановлением от 28 ноября 2019 года N 37-П Конституционный Суд дал оценку конституционности положений частей пятой и шестой статьи 370 Трудового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой в правоприменительной практике они служат основанием для включения в должностные обязанности профсоюзного правового инспектора труда обязанностей профсоюзного технического инспектора труда. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку в системной связи с иными положениями Трудового кодекса Российской Федерации они не предполагают возможности произвольного включения в должностные обязанности профсоюзного правового инспектора труда обязанностей профсоюзного технического инспектора труда, равно как не предполагают и увольнения работника в случае отказа от выполнения таких обязанностей. 9. Постановлением от 16 декабря 2019 года N 40-П Конституционный Суд дал оценку конституционности положений статьи 129, частей первой и третьей статьи 133, а также частей первой - четвертой и одиннадцатой статьи 133.1 Трудового кодекса Российской Федерации. Оспоренные взаимосвязанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о включении в состав заработной платы (части заработной платы) работника, не превышающей минимального размера оплаты труда, дополнительной оплаты (доплаты) работы, выполняемой в порядке совмещения профессий (должностей). Конституционный Суд признал взаимосвязанные оспоренные положения не противоречащими Конституции Российской Федерации, поскольку в системе действующего правового регулирования они не предполагают включения такой дополнительной оплаты (доплаты) в состав заработной платы (части заработной платы) работника, не превышающей минимального размера оплаты труда (минимальной заработной платы в субъекте Российской Федерации). 10. Определением от 12 ноября 2019 года N 2669-О Конституционный Суд выявил смысл положений частей первой, второй и третьей статьи 153 Трудового кодекса Российской Федерации. Оспоренные положения регулируют вопросы оплаты труда в выходные или нерабочие праздничные дни. Как отметил Конституционный Суд, предусмотренная частью второй статьи 153 Трудового кодекса Российской Федерации возможность установления конкретных размеров оплаты за работу в выходной или нерабочий праздничный день в коллективном договоре или локальном нормативном акте, принимаемом с учетом мнения представительного органа работников, направлена на конкретизацию механизма предоставления соответствующих гарантий, сама по себе не препятствует работодателю использовать в локальном нормативном акте дифференцированный подход при определении порядка повышенной оплаты за работу в выходные дни для разных категорий работников, исходя из объективных различий в условиях и характере их деятельности, при условии соблюдения конституционных предписаний, а также требований части четвертой статьи 8 данного Кодекса о недопустимости ухудшения положения работников по сравнению с установленным актами большей юридической силы. Кроме того, часть третья статьи 153 Трудового кодекса Российской Федерации, также будучи элементом правового механизма оплаты за работу в выходные и нерабочие праздничные дни, детализирует порядок соответствующей оплаты исходя из количества часов, фактически отработанных в выходной или нерабочий праздничный день. III Конституционные основы частного права 11. Постановлением от 14 ноября 2019 года N 35-П Конституционный Суд дал оценку конституционности абзаца второго статьи 42 Земельного кодекса Российской Федерации и части 1 статьи 8.8 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о привлечении к административной ответственности, предусмотренной за использование земельного участка не по целевому назначению, собственника земельного участка с видом разрешенного использования - для ведения личного подсобного хозяйства и расположенного на нем жилого помещения (жилого дома), если такой собственник предоставил религиозной организации возможность осуществлять в этом жилом помещении (жилом доме) богослужения, другие религиозные обряды и церемонии, а также использовать адрес в качестве адреса религиозной организации как юридического лица. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают привлечения к административной ответственности, предусмотренной частью 1 статьи 8.8 Кодекса Российской Федерации об административных правонарушениях, собственника земельного участка и расположенного на нем жилого помещения (жилого дома) в указанных обстоятельствах. Вместе с тем данные законоположения не исключают возможности привлечения к административной ответственности, предусмотренной за использование земельного участка не по целевому назначению, в случае, если жилое помещение (жилой дом) используется религиозной организацией таким образом, при котором, фактически утратив признаки жилого, приобретает характеристики культового помещения либо административного (служебного) помещения религиозной организации. 12. Постановлением от 18 ноября 2019 года N 36-П Конституционный Суд дал оценку конституционности положений статей 15 и 1064 Гражданского кодекса Российской Федерации, абзаца второго пункта 1 статьи 9, пункта 1 статьи 10 и пункта 3 статьи 59 Федерального закона \"О несостоятельности (банкротстве)\". Взаимосвязанные оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о взыскании с индивидуального предпринимателя, своевременно не обратившегося в арбитражный суд с заявлением должника о признании его банкротом, убытков в размере понесенных заявителем, инициировавшим дело о банкротстве, судебных расходов (в том числе расходов на оплату услуг арбитражного управляющего) и возложении на индивидуального предпринимателя обязанности обратиться в арбитражный суд с заявлением должника о признании его банкротом, если на основании заявления налогового органа судебными приставами возбуждено исполнительное производство. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают такого взыскания без установления всех элементов состава соответствующего гражданского правонарушения, а также без оценки разумности и осмотрительности действий (бездействия) всех лиц, которые повлияли на возникновение и размер расходов по делу о банкротстве (самого должника, уполномоченного органа, арбитражного управляющего и других). 13. Постановлением от 29 ноября 2019 года N 38-П Конституционный Суд дал оценку конституционности положений статей 1070 и 1100 Гражданского кодекса Российской Федерации и статьи 22 Федерального закона \"Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних\". Положения подпункта 4 пункта 2, подпункта 2 пункта 3, абзаца второго пункта 4 и пункта 6 статьи 22 указанного Федерального закона, а также пункта 1 статьи 1070 и абзаца третьего статьи 1100 ГК Российской Федерации являлись предметом рассмотрения в той мере, в какой на их основании решаются вопрос о помещении в центр временного содержания для несовершеннолетних правонарушителей органов внутренних дел на срок до 30 суток несовершеннолетних, совершивших общественно опасное деяние до достижения возраста, с которого наступает уголовная ответственность за это деяние, в случаях, если необходимо обеспечить защиту жизни или здоровья несовершеннолетних либо предупредить совершение ими повторного общественно опасного деяния, а также вопрос о возмещении вреда, в том числе морального, причиненного им незаконным помещением в данный центр. Конституционный Суд признал оспоренные положения Федерального закона \"Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних\" не противоречащими Конституции Российской Федерации, поскольку во взаимосвязи с иными нормами данного Закона они предполагают, что вопрос о помещении в такой центр решается в состязательном процессе, позволяющем стороне воспользоваться правом на получение квалифицированной юридической помощи, высказывать свои доводы, опровергать представленные материалы, а суду - оценить их и принять решение, в том числе констатирующее возможность, необходимость и соразмерность временного ограничения свободы несовершеннолетнего. Решение принимается после тщательного и всестороннего выяснения всех обстоятельств, касающихся как совершения общественно опасного деяния, так и наличия угроз жизни или здоровью несовершеннолетнего либо рисков совершения им повторного общественно опасного деяния, притом что эти риски и угрозы могут быть предотвращены путем его помещения в такой центр, а законность и обоснованность данного судебного решения могут быть проверены вышестоящим судом, в частности по заявлению несовершеннолетнего или его представителей. Оспоренные положения Гражданского кодекса Российской Федерации также были признаны не противоречащими Конституции Российской Федерации, поскольку они предполагают возмещение несовершеннолетнему вреда, в том числе морального, независимо от вины должностных лиц правоохранительных органов и суда в случае признания незаконным его помещения в такой центр. 14. Постановлением от 10 декабря 2019 года N 39-П Конституционный Суд дал оценку конституционности положений статьи 13 Закона Российской Федерации \"О реабилитации жертв политических репрессий\", пунктов 3 и 5 статьи 7, пункта 1 части 1 и части 2 статьи 8 Закона города Москвы \"Об обеспечении права жителей города Москвы на жилые помещения\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат основанием для решения вопроса о принятии на учет и обеспечении жилыми помещениями в случае возвращения на прежнее место жительства, в частности в город Москву, детей, родившихся в местах лишения свободы, в ссылке, высылке, на спецпоселении, реабилитированные родители которых утратили жилые помещения в городе Москве в связи с репрессиями. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они в силу неопределенности порядка принятия на учет и обеспечения жилыми помещениями в случае возвращения на прежнее место жительства в город Москву детей, родившихся в обозначенных местах, чьи реабилитированные родители утратили жилые помещения в городе Москве в связи с репрессиями (в том числе в связи с выездом для воссоединения с репрессированным членом семьи), препятствуют возмещению вреда реабилитированным. До внесения соответствующих законодательных изменений принятие на учет для обеспечения жилыми помещениями этой категории граждан в местностях и населенных пунктах, где проживали их родители до применения к ним репрессий, в том числе в городе Москве, осуществляется без соблюдения условий, установленных жилищным законодательством для иных категорий граждан. 15. Определением от 1 октября 2019 года N 2563-О Конституционный Суд выявил смысл пункта 1 части 4 статьи 233 Арбитражного процессуального кодекса Российской Федерации и подпунктов 1 и 2 пункта 1 статьи 189.9 и статьи 189.14 Федерального закона \"О несостоятельности (банкротстве)\". Оспоренными положениями устанавливается такое основание для отмены решения третейского суда арбитражным судом, как рассмотрение третейским судом спора, который в соответствии с федеральным законом не может быть предметом третейского разбирательства, а также предусматриваются такие меры по предупреждению банкротства кредитных организаций, как финансовое оздоровление кредитной организации и назначение временной администрации по управлению кредитной организацией, и устанавливается перечень мер по финансовому оздоровлению кредитной организации. Конституционный Суд отметил, что неконтролируемое уменьшение активов банков и иных кредитных организаций, обладающих специальной правоспособностью и являющихся весомыми элементами финансовой системы страны, может приводить к задержке выплаты в бюджет государства налогов, используемых для удовлетворения публично значимых потребностей общества (расходы на науку, медицину, образование и т.д.), к нарушению прав граждан-вкладчиков, соблюдение и защита прав которых - обязанность государства, а потому применение мер, перечисленных в оспоренных положениях Федерального закона \"О несостоятельности (банкротстве)\", в отношении кредитной организации может расцениваться как обстоятельство, оправдывающее отнесение споров с участием такой кредитной организации к исключительной компетенции государственных судов. 16. Определением от 12 ноября 2019 года N 2970-О Конституционный Суд выявил смысл положений пункта 3 статьи 15 и пункта 4 статьи 35 Земельного кодекса Российской Федерации. Согласно оспоренным положениям иностранные граждане, лица без гражданства и иностранные юридические лица не могут обладать на праве собственности земельными участками, расположенными на приграничных территориях, перечень которых устанавливается Президентом Российской Федерации; не допускается отчуждение земельного участка без находящихся на нем здания, сооружения, если они принадлежат одному лицу. Как отметил Конституционный Суд, пункт 4 статьи 35 Земельного кодекса Российской Федерации, действующий во взаимосвязи с другими положениями данного Кодекса и с нормами гражданского законодательства, не предполагает возложения на иностранного гражданина обязанности продать в принудительном порядке принадлежащее ему здание, сооружение, расположенное на земельном участке в пределах приграничной территории; предусмотренный же пунктом 3 статьи 15 данного Кодекса и адресованный иностранным гражданам, лицам без гражданства и иностранным юридическим лицам запрет обладать на праве собственности земельными участками, находящимися на приграничных территориях, не может толковаться расширительно и распространяться на объекты, которые в данном законоположении не указаны. IV Конституционные основы уголовной юстиции 17. Определением от 10 октября 2019 года N 2647-О Конституционный Суд выявил смысл части первой статьи 226.1 Уголовного кодекса Российской Федерации. На основании этих положений решается вопрос об уголовной ответственности за незаконное трансграничное перемещение, в частности, \"иной военной техники\". Отметив необходимость учета бланкетных связей статьи 226.1 Уголовного кодекса Российской Федерации с актами, дающими легальное определение понятия \"военная техника\", Конституционный Суд указал, что специфика вооружения и военной техники связана с тем, насколько редко - с учетом провозглашенной государственной монополии - могут законным образом оказаться во владении частных лиц и стать в таком качестве объектом перемещения через границу. В силу этого отсутствие их поименного перечня может быть компенсировано (при разумной осмотрительности лица, владеющего предметами, явно имеющими военное или двойное назначение) возможностью установить назначение данного предмета, а значит, и применимые при его перемещении через границу правила посредством обращения в уполномоченные государственные органы. В частности, в случае необходимости получить дополнительную информацию для определения принадлежности продукции к продукции военного назначения имеется возможность (в том числе для физических лиц) ее идентификации (в том числе как изделия военной техники), которая осуществляется в соответствии с Порядком отнесения товаров, а также информации, работ, услуг, результатов интеллектуальной деятельности к продукции военного назначения и выдачи Федеральной службой по военно-техническому сотрудничеству соответствующих заключений, утвержденным ее приказом от 13 марта 2015 года N 20-од. 18. Определениями от 24 октября 2019 года N 2708-О и N 2710-О Конституционный Суд выявил смысл положений пункта 5 части третьей статьи 412.1, части первой статьи 412.9, части пятой статьи 415 и иных положений главы 49 Уголовно-процессуального кодекса Российской Федерации. Оспоренные нормы регулируют основания и порядок возобновления производства по уголовному делу ввиду новых и вновь открывшихся обстоятельств, в том числе вследствие установленных Европейским Судом по правам человека нарушений Конвенции о защите прав человека и основных свобод при рассмотрении судом Российской Федерации уголовного дела, связанных с несправедливостью судебного разбирательства в целом либо касающихся избрания меры пресечения в виде заключения под стражу и продления ее срока, а также порядок производства по уголовному делу в Президиуме Верховного Суда Российской Федерации. Подтверждая ранее высказанные правовые позиции, Конституционный Суд указал, что вопрос о возможности пересмотра судебных актов по новым обстоятельствам - в том числе ввиду установления Европейским Судом по правам человека нарушения положений Конвенции о защите прав человека и основных свобод при рассмотрении судом конкретного дела, в связи с принятием решения по которому заявитель обращался в Европейский Суд по правам человека, - должен разрешаться судом в каждом конкретном деле исходя из его фактических обстоятельств; при этом Уголовно-процессуальный кодекс Российской Федерации предусматривает возможность обжалования в Президиум Верховного Суда Российской Федерации вступившего в законную силу постановления Президиума Верховного Суда Российской Федерации, а также его отмены или изменения при наличии к тому оснований (пункт 5 части третьей статьи 412.1 и часть первая статьи 412.9). 19. Определением от 24 октября 2019 года N 2714-О Конституционный Суд выявил смысл положений частей третьей и шестой статьи 18 Федерального закона \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\" и пункта 9.1 части четвертой статьи 47 Уголовно-процессуального кодекса Российской Федерации. Оспоренные законоположения регулируют правовой режим свиданий, предоставляемых подозреваемым и обвиняемым, в отношении которых применяется мера пресечения в виде заключения под стражу, гарантируя при этом возможность иметь свидания с нотариусом, без ограничения их числа и продолжительности, в целях удостоверения доверенности на право представления интересов обвиняемого в сфере предпринимательской деятельности. Конституционный Суд указал, что эти нормы не могут расцениваться как ограничивающие право обвиняемого, содержащегося под стражей, воспользоваться услугами нотариуса, с тем чтобы заверить доверенность на имя уполномоченного представителя кандидата на выборах по финансовым вопросам. Названные законоположения, кроме того, не предполагают отступления от установленных статьей 121 Уголовно-процессуального кодекса Российской Федерации сроков рассмотрения следователем ходатайства о предоставлении свидания, а равно отказа администрации места содержания под стражей в обеспечении возникшего у подозреваемого, обвиняемого права на свидание с нотариусом. 20. Определением от 12 ноября 2019 года N 2967-О Конституционный Суд выявил смысл положений части третьей статьи 8 Уголовно-процессуального кодекса Российской Федерации. В соответствии с частью третьей статьи 8 Уголовно-процессуального кодекса Российской Федерации подсудимый не может быть лишен права на рассмотрение его уголовного дела в том суде и тем судьей, к подсудности которых оно отнесено данным Кодексом. Конституционный Суд разъяснил, что в ситуации, когда в соответствии с оспариваемой нормой во взаимосвязи с иными положениями уголовно-процессуального закона у обвиняемого могло иметься право на судебное разбирательство его уголовного дела судом с участием присяжных заседателей, но вследствие смерти обвиняемого производство по уголовному делу продолжается в связи с позицией его близких родственников, реализующих право добиваться его реабилитации, непредоставление этой гарантии (предназначенной прежде всего для защиты подсудимого от назначения ему сурового уголовного наказания) его близким родственникам не может расцениваться как нарушение их права на судебную защиту. 21. Определением от 5 декабря 2019 года N 3271-О Конституционный Суд выявил смысл части первой статьи 389.24 Уголовно-процессуального кодекса Российской Федерации. Согласно части первой статьи 389.24 Уголовно-процессуального кодекса Российской Федерации обвинительный приговор, определение, постановление суда первой инстанции могут быть изменены в сторону ухудшения положения осужденного не иначе как по представлению прокурора либо жалобе потерпевшего, частного обвинителя, их законных представителей и (или) представителей. Как указал Конституционный Суд, оспоренные положения в системе действующего правового регулирования не могут расцениваться как допускающие принятие судом апелляционной инстанции по собственной инициативе решения об отмене не оспоренного прокурором, потерпевшим или другими участниками судопроизводства, представляющими сторону обвинения, приговора суда первой инстанции и о возвращении уголовного дела прокурору по мотиву необходимости предъявить подсудимому более тяжкое обвинение. Иное их истолкование, предполагающее возможность возвращения уголовного дела прокурору в связи с наличием оснований для изменения обвинения на более тяжкое невзирая на инициирование процедуры апелляционного пересмотра дела стороной защиты в отсутствие представления прокурора, жалобы потерпевшего или других участников процесса со стороны обвинения, означало бы существенное ограничение процессуальных гарантий права на судебную защиту и обжалование в суд решений любых государственных органов, включая судебные, а также права каждого осужденного за преступление на пересмотр приговора вышестоящим судом в порядке, установленном федеральным законом, что не отвечало бы предписаниям статей 46 (части 1 и 2), 50 (часть 3) и 123 (часть 3) Конституции Российской Федерации. 22. Определением от 5 декабря 2019 года N 3272-О Конституционный Суд выявил смысл статьи 128.1 Уголовного кодекса Российской Федерации и статьи 318 Уголовно-процессуального кодекса Российской Федерации. Оспоренные нормы устанавливают уголовную ответственность за клевету, т.е. распространение заведомо ложных сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию, и регулируют порядок возбуждения уголовных дел частного обвинения. Конституционный Суд отметил, что криминообразующим (составообразующим) признаком объективной стороны клеветы федеральный законодатель установил именно распространение сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию, а способы совершения такого деяния должны оцениваться судами в каждом конкретном случае с учетом фактических обстоятельств. Вопрос об ответственности за клевету, сопряженную с обращением в государственные органы и органы местного самоуправления, в том числе квалификация этого деяния в качестве преступления, подлежит разрешению на основе исследования фактических обстоятельств в системной связи с положениями Федерального закона \"О порядке рассмотрения обращений граждан Российской Федерации\"; само по себе обращение в указанные органы, связанное с реализацией конституционного права лица на обращение, не ведет к распространению (разглашению) этой информации, систематический же характер такого рода обращений граждан, т.е. использование конституционного права на обращение в государственные органы и органы местного самоуправления путем постоянного направления информации, вынуждающего эти органы неоднократно проверять факты, указанные в обращениях, может свидетельствовать о намерении причинить вред лицу, о противоправных действиях которого содержалась информация в обращении. 23. Определением от 5 декабря 2019 года N 3276-О Конституционный Суд выявил смысл части второй статьи 57 и части пятой статьи 79 Уголовного кодекса Российской Федерации, а также пункта 2 части второй статьи 30 Уголовно-процессуального кодекса Российской Федерации. Оспоренные нормы исключают возможность назначения пожизненного лишения свободы отдельным категориям лиц, устанавливают особенности условно-досрочного освобождения от дальнейшего отбывания наказания в виде пожизненного лишения свободы и определяют подсудность суда в составе судьи верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда и коллегии из восьми присяжных заседателей. Как отметил Конституционный Суд, оспоренные нормы в системе действующего законодательства допускают доведение до сведения коллегии присяжных заседателей данных о судимости подсудимого, если эти сведения входят в предмет доказывания по уголовному делу - в части установления обстоятельств события преступления, - исходя из предъявленного обвинения либо из версии стороны защиты."
}