{
  "title": "Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2022 года",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2022 года Настоящий обзор посвящен постановлениям и наиболее важным определениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором и третьем кварталах 2022 года. I Конституционные основы публичного права 1. Постановлением от 17 мая 2022 года N 19-П Конституционный Суд дал оценку конституционности части 1 статьи 4.5 Кодекса Российской Федерации об административных правонарушениях. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании разрешается вопрос о дне, начиная с которого должен исчисляться срок давности привлечения к административной ответственности за совершение перечисленных в нем административных правонарушений. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования неопределенность его нормативного содержания порождает неоднозначное решение указанного вопроса и тем самым допускает произвольное определение в качестве такого дня как дня совершения административного правонарушения, так и дня, следующего за днем совершения административного правонарушения. Впредь до внесения надлежащих законодательных изменений исчисление срока давности привлечения к административной ответственности в соответствии с оспоренным законоположением должно осуществляться начиная со дня совершения административного правонарушения. Конституционный Суд также отметил, что, поскольку оспоренное законоположение само по себе не служит основанием для привлечения граждан или юридических лиц к административной ответственности, признание его неконституционным не влечет за собой наступления последствий, указанных в пункте 6 части третьей статьи 79 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\". 2. Постановлением от 26 мая 2022 года N 21-П Конституционный Суд дал оценку конституционности пункта 25 части 1 статьи 13 Федерального закона \"О полиции\". Указанное законоположение являлось предметом рассмотрения постольку, поскольку на его основании в системе действующего правового регулирования должностными лицами полиции разрешается вопрос о возможности прохода адвоката в связи с оказанием в установленном федеральным законом порядке юридической помощи в уголовном судопроизводстве в административные здания органов внутренних дел с мобильным телефоном, имеющим функции аудио- и видеофиксации, а также выхода в информационно-телекоммуникационную сеть \"Интернет\". Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования не может служить основанием для запрета должностными лицами полиции такого прохода адвокатов, что не препятствует должностным лицам, осуществляющим уголовное преследование, в соответствии с уголовно-процессуальным законодательством определять возможность использования соответствующих функций телефона при производстве предварительного расследования. 3. Постановлением от 23 июня 2022 года N 26-П Конституционный Суд дал оценку конституционности пункта 5 части 1 статьи 12 Федерального закона \"Об исполнительном производстве\" и абзаца второго пункта 1 статьи 47 Налогового кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой они допускают исполнение постановления налогового органа о взыскании задолженности по налогам, страховым взносам, а также пеней за счет иного имущества налогоплательщика - индивидуального предпринимателя путем удержания денежных средств из заработной платы гражданина, прекратившего статус индивидуального предпринимателя к моменту вынесения судебным приставом-исполнителем постановления об обращении взыскания на заработную плату. Оспоренные законоположения признаны соответствующими Конституции Российской Федерации, поскольку в системе действующего правового регулирования предусмотрены гарантии судебной защиты и обеспечения базовых жизненных потребностей такого гражданина и лиц, находящихся на его иждивении. 4. Постановлением от 13 июля 2022 года N 31-П Конституционный Суд дал оценку конституционности пунктов 11 и 12 части 1 статьи 79 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о ведении, учете и хранении медицинской организацией, оказывающей психиатрическую помощь в стационарных условиях, медицинской документации, сформированной при госпитализации гражданина в недобровольном порядке, в случае признания судом такой госпитализации незаконной. Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования они не предусматривают необходимых для защиты прав граждан особенностей ведения, учета и хранения такой медицинской документации в вышеуказанном случае. 5. Определением от 7 апреля 2022 года N 821-О Конституционный Суд проанализировал положение пункта 2 статьи 93 1 Налогового кодекса Российской Федерации. Оспоренным положением предусматривается, в частности, что, если вне рамок проведения налоговых проверок у налоговых органов возникает обоснованная необходимость получения документов (информации) относительно конкретной сделки, должностное лицо налогового органа вправе истребовать эти документы (информацию) у участников этой сделки или у иных лиц, располагающих документами (информацией) об этой сделке. Как отметил Конституционный Суд, оспариваемое законоположение позволяет налоговому органу определить предмет истребования по любому ясному, четкому и недвусмысленному признаку, в частности по переданному (подлежащему передаче) конкретному товару (партии), выполненным работам (оказанным услугам), а также времени поставки и приема-передачи, первичным документам и т.п., если эти признаки по отдельности или вместе позволяют определить конкретную сделку, по которой налогоплательщик обязан представить относящиеся к ней документы (информацию). В частности, налоговый орган вправе истребовать как отдельный счет-фактуру, так и всю серию счетов-фактур, если они связаны со сделкой, которую обращенное к налогоплательщику требование позволяет определить. Количество же запросов (требований) оспариваемая норма не устанавливает, что оставляет за налоговым органом право истребовать документы (информацию), относящиеся не только к одной, но и к нескольким конкретным сделкам, притом что это право не может быть использовано вместо контрольных полномочий, подлежащих применению в рамках проведения налоговой проверки. У налогоплательщика нет оснований отказать в предоставлении требуемых документов (информации) лишь на том основании, что налоговый орган не укажет в требовании, например, номер или дату заключения, иные реквизиты соответствующих договоров, учитывая, что некоторые реквизиты определяются сторонами сделки и могут быть в силу ряда причин не указаны либо вообще не определены. 6. Определением от 17 мая 2022 года N 1135-О Конституционный Суд проанализировал положения части 1 статьи 4.5 и части 5 статьи 19.8 Кодекса Российской Федерации об административных правонарушениях. Частью 1 статьи 4.5 КоАП Российской Федерации предусматривается, в частности, что постановление по делу об административном правонарушении не может быть вынесено по истечении двух месяцев (по делу об административном правонарушении, рассматриваемому судьей, - по истечении трех месяцев) со дня совершения административного правонарушения, а за нарушение антимонопольного законодательства Российской Федерации - по истечении одного года со дня совершения административного правонарушения. Частью 5 статьи 19.8 КоАП Российской Федерации устанавливается административная ответственность за непредставление или несвоевременное представление в федеральный антимонопольный орган, его территориальный орган сведений (информации), предусмотренных антимонопольным законодательством Российской Федерации, в том числе непредставление сведений (информации) по требованию указанных органов, за исключением случаев, предусмотренных частями 3, 4 и 7 данной статьи, а равно представление в федеральный антимонопольный орган, его территориальный орган заведомо недостоверных сведений (информации), за исключением случаев, предусмотренных частью 8 данной статьи. Как отметил Конституционный Суд, закрепление частью 1 статьи 4.5 КоАП Российской Федерации специального (особого) срока давности привлечения к административной ответственности за нарушение антимонопольного законодательства, в том числе за нарушение, предусмотренное частью 5 статьи 19.8 названного Кодекса, не выходит за рамки дискреционных полномочий федерального законодателя, тем более что при установлении временных границ таких сроков им может учитываться не только необходимость дополнительных организационных, процессуальных и иных усилий, необходимых для эффективного применения административных наказаний за отдельные виды административных правонарушений, но и степень общественной опасности последних, обусловливаемая, главным образом, социальной значимостью тех или иных находящихся под охраной административно-деликтного законодательства отношений. В силу этого - с учетом правовой позиции Конституционного Суда, сформулированной в Постановлении от 17 января 2013 года N 1-П, согласно которой установление частью 5 статьи 19.8 КоАП Российской Федерации административных штрафов, как и иных административных штрафов за нарушение антимонопольного законодательства, заметно превосходящих по размеру административные штрафы за административные правонарушения в иных областях правового регулирования, свидетельствует об особой защите государственных отношений по поддержке конкуренции как одного из условий эффективного функционирования товарных рынков, - закрепление частью 1 статьи 4.5 названного Кодекса годичного срока давности за любое нарушение антимонопольного законодательства не влечет за собой отступления от конституционных принципов равенства всех перед законом и судом, определенности правового регулирования и соразмерности (пропорциональности) ограничения конституционных прав и свобод. 7. Определением от 17 мая 2022 года N 1136-О Конституционный Суд проанализировал положение пункта 2 статьи 408 Налогового кодекса Российской Федерации. Согласно оспоренному положению сумма налога на имущество физических лиц исчисляется на основании сведений, представленных в налоговые органы в соответствии со статьей 85 данного Кодекса, если иное не предусмотрено пунктом 2 1 данной статьи. Как отметил Конституционный Суд, действующее правовое регулирование не исключает регистрации права общей совместной собственности супругов на недвижимое имущество - объект налогообложения. Следовательно, указанный в ЕГРН режим права собственности на объект налогообложения (совместная или индивидуальная) определяется не органами государственной регистрации, а субъективным выбором супругов. Именно ЕГРН служит источником информации о юридических фактах, которые признаются в качестве подтверждающих возникновение налоговой обязанности, а осуществление супругами по своему усмотрению имущественных прав, совершение ими тех или иных действий подразумевает и соответствующие правовые последствия, в том числе в налоговой сфере. 8. Определением от 9 июня 2022 года N 1450-О Конституционный Суд проанализировал положения пункта 6 статьи 376 Налогового кодекса Российской Федерации. Согласно оспоренным положениям налоговая база, определяемая как среднегодовая стоимость имущества, уменьшается на сумму законченных капитальных вложений на строительство, реконструкцию и (или) модернизацию вводимых, реконструируемых и (или) модернизируемых судоходных гидротехнических сооружений, расположенных на внутренних водных путях Российской Федерации, портовых гидротехнических сооружений, сооружений инфраструктуры воздушного транспорта (за исключением системы централизованной заправки самолетов, космодрома), учтенных в балансовой стоимости данных объектов; положение данного пункта не применяется в отношении законченных капитальных вложений, учтенных в балансовой стоимости указанных объектов до 1 января 2010 года. Конституционный Суд констатировал, что законодатель в оспариваемой норме со всей определенностью связал возможность льготного налогообложения с осуществлением инвестиций именно в форме капитальных вложений в строительство, реконструкцию и (или) модернизацию объектов аэропортовой инфраструктуры, исключив из числа оснований для применения льготы осуществление инвестиций в иных формах, в частности путем приобретения таких объектов по возмездным сделкам, при этом указанная дифференциация, вопреки доводам жалобы, не лишена экономических оснований. Оспоренная норма интерпретируется в правоприменительной практике как не позволяющая уменьшить налоговую базу по налогу на имущество хозяйственному обществу, которое приобрело сооружения инфраструктуры воздушного транспорта по возмездной сделке, поставив их на учет в качестве основных средств, но при этом позволяющая применить предусмотренную ею льготу унитарному предприятию в случае передачи в его хозяйственное ведение указанных в данной норме сооружений, которые являются собственностью Российской Федерации и в отношении которых ранее собственником были осуществлены капитальные вложения. Как отметил Конституционный Суд, такое толкование не означает неоправданного (дискриминационного) различия между налогоплательщиками, поскольку в приведенном случае не меняется собственник - публично-правовое образование, которым (в интересах которого) были осуществлены капитальные вложения в объекты аэропортовой инфраструктуры. При этом унитарное предприятие лишь наделяется ограниченным вещным правом на это имущество (пункт 2 статьи 113 ГК Российской Федерации, Федеральный закон от 14 ноября 2002 года N 161-ФЗ). 9. Определением от 9 июня 2022 года N 1451-О Конституционный Суд проанализировал положения пункта 3 1 статьи 78 Бюджетного кодекса Российской Федерации. В соответствии с оспоренными положениями в случае нарушения получателями предусмотренных указанной статьей Бюджетного кодекса РФ субсидий условий, установленных при их предоставлении, соответствующие средства подлежат в порядке, определенном нормативными правовыми актами, муниципальными правовыми актами, предусмотренными пунктом 3, абзацем четвертым пункта 8 и пунктом 8 2 этой статьи, возврату в соответствующий бюджет бюджетной системы Российской Федерации. Как отметил Конституционный Суд, особенности предоставления и возврата субсидии определяются уполномоченным органом, в том числе исходя из приоритетов и целей конкретных государственных программ, в рамках которых предусмотрено предоставление такой субсидии; при этом последствия различных нарушений получателем субсидии условий ее предоставления определяются с учетом характера таких нарушений, их влияния на достижение целей предоставления субсидии и могут выражаться, в частности, в расторжении соглашения о предоставлении субсидии, необходимости возврата всей суммы предоставленной субсидии или ее части, а также уплате штрафа. Соответственно, оспариваемое положение не препятствует принятию таких правил предоставления и возврата субсидии, которые предполагают необходимость возврата лишь части предоставленной субсидии в случае, если в оставшейся части цели предоставления конкретной субсидии будут полностью достигнуты, но это не свидетельствует о неправомерности такого регулирования, которое предполагает возврат субсидии в полном объеме. 10. Определением от 9 июня 2022 года N 1454-О Конституционный Суд проанализировал положения части 13 статьи 46 Градостроительного кодекса Российской Федерации и части 1 статьи 19 Закона города Москвы \"О Правительстве Москвы\". Частью 13 статьи 46 Градостроительного кодекса Российской Федерации предусматривается, что орган местного самоуправления поселения или орган местного самоуправления городского округа с учетом протокола общественных обсуждений или публичных слушаний по проекту планировки территории, проекту межевания территории и заключения о результатах общественных обсуждений или публичных слушаний принимает решение об утверждении документации по планировке территории или отклоняет такую документацию и направляет ее на доработку не позднее чем через двадцать рабочих дней со дня опубликования заключения о результатах общественных обсуждений или публичных слушаний, а в случае, если в соответствии с данной статьей общественные обсуждения или публичные слушания не проводятся, в срок, указанный в части 4 данной статьи. Как отметил Конституционный Суд, действующее правовое регулирование, регламентирующее проведение публичных слушаний по вопросам выработки градостроительных решений, предполагая и гарантируя надлежащий учет выявленного в процедуре публичных слушаний мнения каждого, чьи права и законные интересы затрагиваются градостроительным решением, в том числе правообладателей земельных участков, находящихся в границах территории, в отношении которой подготовлены соответствующие проекты документации, направлено на обеспечение комплексного учета потребностей населения и территорий в развитии, баланса государственных, общественных и частных интересов в данной сфере в целях обеспечения благоприятных условий проживания. Согласно части 1 статьи 19 Закона города Москвы от 20 декабря 2006 года N 65 \"О Правительстве Москвы\" установлено, что правовые акты, имеющие нормативный характер, принимаются в форме постановлений Правительства Москвы; правовые акты по вопросам организационно-распорядительного характера и не являющиеся нормативными принимаются в форме распоряжений Правительства Москвы; правовые акты Правительства Москвы принимаются Правительством Москвы, Президиумом Правительства Москвы. Как отметил Конституционный Суд, наделение Президиума Правительства Москвы полномочиями по рассмотрению правовых актов Правительства Москвы, в том числе нормативного характера, а также принятие этих актов в порядке, определяемом Правительством Москвы, который обусловлен законодательными требованиями, закрепляющими структуру и статус высшего исполнительного органа субъекта Российской Федерации, согласуются с конституционными принципами организации государственной власти в Российской Федерации. 11. Определением от 23 июня 2022 года N 1479-О Конституционный Суд проанализировал положение подпункта 2 пункта 9 Положения о предоставлении субсидий на реализацию мероприятий по достижению производства одного миллиона тонн молока в Удмуртской Республике, утвержденного постановлением Правительства Удмуртской Республики от 4 мая 2016 года N 185 (в редакции постановления Правительства Удмуртской Республики от 11 сентября 2018 года N 378). Согласно оспоренному положению субсидия предоставляется, в том числе при строительстве объекта животноводства, в размере 30 процентов от фактически понесенных затрат на строительство животноводческого здания, но не более 20 000 руб. за единицу мощности животноводческого здания - на 1 голову. Как отметил Конституционный Суд, оспариваемое нормативное положение применяется к отношениям о предоставлении субсидии в качестве мер поддержки - субсидий стимулирующего характера, которые выделяются хозяйствующим субъектам, выполнившим условия ее предоставления, подавшим соответствующую заявку на получение субсидии и заключившим договор (соглашение) о ее предоставлении в рамках лимитов бюджетного финансирования, выделенных на соответствующие цели. При этом, принимая оспариваемый нормативный акт, субъект Российской Федерации информировал всех заинтересованных лиц о том, что право на получение компенсации возникнет у них после завершения специальной административной процедуры, включающей подачу заявки (пункт 15), ее проверку (пункт 21) и заключение договора (пункт 24), а заинтересованные лица - претенденты на получение субсидии заранее были проинформированы о том, что субсидия будет предоставлена с учетом очередности в пределах объема лимитов бюджетных обязательств на предоставление соответствующей субсидии (пункты 12 и 14). 12. Определением от 22 сентября 2022 года N 2099-О Конституционный Суд проанализировал положения подпункта 2 пункта 4 статьи 430 Налогового кодекса Российской Федерации. В соответствии с оспоренными положениями календарным месяцем начала деятельности для адвоката, медиатора, нотариуса, занимающегося частной практикой, арбитражного управляющего, оценщика, патентного поверенного и иных лиц, занимающихся в установленном законодательством Российской Федерации порядке частной практикой, признается календарный месяц, в котором адвокат, нотариус, занимающийся частной практикой, арбитражный управляющий, занимающийся частной практикой оценщик, патентный поверенный, медиатор и иные лица, занимающиеся в установленном законодательством Российской Федерации порядке частной практикой, поставлены на учет в налоговом органе. Как отметил Конституционный Суд, действующее правовое регулирование исходит из признания датой приобретения статуса адвоката для целей постановки на налоговый учет даты принесения (принятия) им присяги адвоката. Законодательное регулирование с очевидностью свидетельствует о возможности реализации адвокатом соответствующих полномочий при наличии у него адвокатского удостоверения, которое может быть получено после внесения сведений о нем в региональный реестр адвокатов. Тем не менее из этого вовсе не вытекает то, что до отражения необходимых сведений в соответствующем реестре и выдачи адвокату, принявшему присягу, удостоверения, подтверждающего его статус, он полностью лишен права осуществлять адвокатскую деятельность, что, по сути, находит подтверждение в статьях 2 (пункты 2 и 3), 6 (пункт 3) и 6 1 (пункт 1) Федерального закона \"Об адвокатской деятельности и адвокатуре в Российской Федерации\". Кроме того, поскольку в соответствии со статьями 7 и 18 Федерального закона \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" профессиональные обязанности адвоката, ответственность за их неисполнение либо ненадлежащее исполнение, а также гарантии его независимости распространяются на всех адвокатов с момента признания за ними соответствующего статуса, определение в качестве даты постановки на налоговый учет, в том числе для уплаты страховых взносов, даты принятия адвокатской присяги не лишено разумных оснований. II Конституционные основы трудового законодательства и социальной защиты 13. Постановлением от 7 апреля 2022 года N 14-П Конституционный Суд дал оценку конституционности части первой статьи 58 Закона Российской Федерации от 12 февраля 1993 года N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей\", а также подпункта 1 пункта 1 статьи 21 и подпункта 2 пункта 1 статьи 22 Федерального закона от 17 декабря 2001 года N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\". Указанные положения Федерального закона от 17 декабря 2001 года N 173-ФЗ являлись предметом рассмотрения в той мере, в какой они - по смыслу, приданному им правоприменительной практикой, - служат основанием для приостановления и последующего прекращения выплаты лицу, уволенному с военной службы, пенсии за выслугу лет, которая производилась путем зачисления денежных средств на его счет в кредитной организации, притом что он не осуществлял операции по этому счету в течение шести месяцев подряд. Подпункт 1 пункта 1 статьи 21 и подпункт 2 пункта 1 статьи 22 Федерального закона от 17 декабря 2001 года N 173-ФЗ признаны не противоречащими Конституции Российской Федерации, поскольку они - по своему конституционно-правовому смыслу в системе действующего правового регулирования - не предполагают приостановления и последующего прекращения выплаты пенсии данной категории граждан, доставка и получение которой производится через кредитную организацию путем зачисления соответствующих денежных средств на счет, в случае отсутствия операций по этому счету в течение шести месяцев подряд. Часть первая статьи 58 Закона Российской Федерации от 12 февраля 1993 года N 4468-I являлась предметом рассмотрения, поскольку при восстановлении выплаты пенсии она допускает ее получение за прошлое время в размере, не превышающем сумму, исчисленную за три года, предшествующие обращению пенсионера с соответствующим заявлением в пенсионный орган. Указанное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой во взаимосвязи с подпунктом 1 пункта 1 статьи 21 и подпунктом 2 пункта 1 статьи 22 Федерального закона \"О трудовых пенсиях в Российской Федерации\" - допускает выплату лицу, уволенному с военной службы, не полученной им пенсии за выслугу лет, выплата которой была приостановлена и в последующем прекращена, лишь в размере, не превышающем сумму, исчисленную за три года, предшествующие обращению пенсионера за восстановлением выплаты пенсии, притом что в период, когда она не выплачивалась, право на эту пенсию он не утрачивал. 14. Постановлением от 25 апреля 2022 года N 17-П Конституционный Суд дал оценку конституционности статьи 1102 и подпункта 3 статьи 1109 Гражданского кодекса Российской Федерации. Указанные взаимосвязанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о взыскании с военнослужащего, в том числе после увольнения его с военной службы по контракту, денежных средств, являющихся дополнительными выплатами в составе его денежного довольствия и определяемых при этом в качестве неосновательного обогащения, полученного данным военнослужащим в период прохождения указанной службы, вне зависимости от действительной причины их неправильного начисления (выплаты в повышенном размере). Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования не предполагают такого взыскания денежных средств, если действительной причиной их неправильного начисления (выплаты в повышенном размере) послужили действия (бездействие) лиц, обеспечивающих исчисление и перечисление военнослужащим денежного довольствия, при отсутствии недобросовестности со стороны военнослужащего или счетной ошибки. 15. Постановлением от 31 мая 2022 года N 22-П Конституционный Суд дал оценку конституционности части 3 статьи 2 Закона Новосибирской области \"О мерах социальной поддержки по оплате жилого помещения и коммунальных услуг работников образования, проживающих и работающих в сельской местности, поселках городского типа на территории Новосибирской области\". Указанное законоположение являлось предметом рассмотрения постольку, поскольку оно служит основанием для решения вопроса о сохранении права на предусмотренные данным Законом меры социальной поддержки за гражданами из числа работников образования, которые имеют стаж работы не менее 10 лет в сельской местности, поселках городского типа на территории Новосибирской области и проживают там же, пользовались такими мерами в период осуществления трудовой деятельности и уволились из образовательных организаций после назначения им страховой (до 1 января 2015 года - трудовой) пенсии по старости ранее достижения общеустановленного пенсионного возраста в связи с осуществлением педагогической деятельности в учреждениях (организациях) для детей. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку оно - по своему конституционно-правовому смыслу в системе действующего правового регулирования - не препятствует сохранению права на предусмотренные данным Законом меры социальной поддержки за указанной категорией граждан, притом что они отвечали предусмотренным названным законоположением критериям на дату возникновения у них права на страховую (до 1 января 2015 года - трудовую) пенсию по старости ранее достижения общеустановленного пенсионного возраста в соответствии с федеральным законодательством по состоянию на 31 декабря 2018 года. 16. Постановлением от 6 июня 2022 года N 24-П Конституционный Суд дал оценку конституционности подпункта \"в\" пункта 1 статьи 43 Федерального закона \"О прокуратуре Российской Федерации\". Указанное законоположение являлось предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на его основании решается вопрос об увольнении прокурора со службы за нарушение им Присяги без учета предусмотренных пунктом 8 статьи 41 7 данного Федерального закона сроков применения дисциплинарного взыскания. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования не предполагает увольнения нарушившего [ФИО] прокурора без соблюдения указанных сроков. 17. Постановлением от 4 июля 2022 года N 27-П Конституционный Суд дал оценку конституционности положений части 1 статьи 17 Федерального закона \"О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам\", пункта 5 статьи 4 Федерального закона \"О личном подсобном хозяйстве\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой в системе действующего правового регулирования на их основе оценивается возможность учета доходов от личного подсобного хозяйства при разрешении судом вопроса о наличии оснований для обращения в доход Российской Федерации земельных участков, других объектов недвижимости, транспортных средств, ценных бумаг (долей участия, паев в уставных (складочных) капиталах организаций), цифровых финансовых активов, цифровой валюты, в отношении которых лицом, замещающим (занимающим) одну из должностей, указанных в пункте 1 части 1 статьи 2 Федерального закона \"О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам\", не представлено сведений, подтверждающих их приобретение на законные доходы, или оснований для обращения в доход Российской Федерации денежной суммы, эквивалентной стоимости такого имущества, если его обращение в доход Российской Федерации невозможно. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования, в том числе с учетом конституционно-правового истолкования, содержащегося в Постановлении Конституционного Суда Российской Федерации от 29 ноября 2016 года N 26-П, они: не препятствуют суду при оценке наличия оснований для обращения в доход Российской Федерации земельных участков, других объектов недвижимости, транспортных средств, ценных бумаг (долей участия, паев в уставных (складочных) капиталах организаций), цифровых финансовых активов, цифровой валюты, в отношении которых лицом, замещающим (занимающим) одну из должностей, поименованных в пункте 1 части 1 статьи 2 Федерального закона \"О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам\", не представлено сведений, подтверждающих их приобретение на законные доходы, или оснований для обращения в доход Российской Федерации денежной суммы, эквивалентной стоимости такого имущества, если его обращение в доход Российской Федерации невозможно, учесть положения законодательных актов субъектов Российской Федерации, устанавливающих максимальный размер общей площади земельных участков, которые могут находиться одновременно на праве собственности и (или) ином праве у граждан, ведущих личное подсобное хозяйство; предполагают, что если в справках о доходах, расходах, об имуществе и обязательствах имущественного характера лица, подлежащего контролю, и члена его семьи указан доход от личного подсобного хозяйства, то такие сведения должны приниматься для учета доходов, если прокурором не доказана явная несоразмерность указанных сумм реальным возможностям личного подсобного хозяйства. Если же в таких справках соответствующий доход от личного подсобного хозяйства не указан, то они не лишены возможности его доказывать на основе общих правил доказывания, имея в виду, что в качестве таких доказательств не должны рассматриваться только и исключительно документы с указанием конкретной суммы доходов. 18. Постановлением от 7 июля 2022 года N 29-П Конституционный Суд дал оценку конституционности частей 1, 3 и 4 статьи 29 и пункта 7 части 1 статьи 33 Федерального закона \"О государственной гражданской службе Российской Федерации\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой они - в системной взаимосвязи и по смыслу, приданному им судебным толкованием (в том числе в решениях по конкретному делу), - служат основанием для решения вопроса об изменении по инициативе представителя нанимателя существенных условий служебного контракта в связи с изменениями в организационной структуре государственного органа и, как следствие этого, о прекращении служебного контракта, освобождении от замещаемой должности гражданской службы и увольнении гражданского служащего, должность которого была исключена из штатного расписания государственного органа, по причине отсутствия его согласия на замещение другой должности гражданской службы со сходными должностными обязанностями, но с иным наименованием и относящейся к иной категории и (или) группе должностей. Оспоренные законоположения признаны не противоречащими Конституции Российской Федерации, поскольку в вышеуказанной ситуации они не предполагают изменения по инициативе представителя нанимателя существенных условий служебного контракта, а также не предполагают применения пункта 7 части 1 статьи 33 данного Федерального закона в качестве основания его прекращения, освобождения от замещаемой должности и увольнения гражданского служащего. Для обеспечения прав гражданских служащих при таком изменении в организационно-штатной структуре государственного органа должны применяться правила, предусмотренные для случаев сокращения должностей гражданской службы. 19. Постановлением от 15 июля 2022 года N 32-П Конституционный Суд дал оценку конституционности частей первой и восьмой статьи 332 Трудового кодекса Российской Федерации. В соответствии со статьей 332 Трудового кодекса Российской Федерации: трудовые договоры на замещение должностей педагогических работников, относящихся к профессорско-преподавательскому составу, в организации, осуществляющей образовательную деятельность по реализации образовательных программ высшего образования и дополнительных профессиональных программ, могут заключаться как на неопределенный срок, так и на срок, определенный сторонами трудового договора (часть первая); при избрании работника по конкурсу на замещение ранее занимаемой им по срочному трудовому договору должности педагогического работника, относящегося к профессорско-преподавательскому составу, новый трудовой договор может не заключаться; в этом случае действие срочного трудового договора с работником продлевается по соглашению сторон, заключаемому в письменной форме, на определенный срок не более пяти лет или на неопределенный срок (часть восьмая). Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они допускают произвольное определение работодателем срока трудового договора, заключаемого по итогам конкурса на замещение должности педагогического работника, относящегося к профессорско-преподавательскому составу, в указанной организации, а также произвольное определение срока, на который продлевается действие срочного трудового договора при избрании работника по конкурсу на замещение ранее занимаемой им должности, притом что выполняемая по этому договору работа является для работника основной. Впредь до внесения федеральным законодателем надлежащих изменений трудовые договоры с такими работниками по основному месту работы могут заключаться как на неопределенный срок, так и на срок, определенный сторонами трудового договора, но не менее трех лет, за исключением случаев, когда трудовой договор с педагогическим работником в данной образовательной организации заключается впервые либо планируемая учебная нагрузка педагогического работника, предопределяемая в первую очередь содержанием учебных планов по реализуемым в этой образовательной организации образовательным программам, исключает возможность установления трудовых отношений с ним на срок не менее трех лет; в таких случаях допускается заключение трудового договора с педагогическим работником на срок менее трех лет, но не менее чем на один год. При избрании работника по конкурсу на замещение ранее занимаемой им по срочному трудовому договору должности педагогического работника, относящегося к профессорско-преподавательскому составу, новый трудовой договор может не заключаться, а действие заключенного с таким работником срочного трудового договора продлевается по соглашению сторон, заключаемому в письменной форме, на определенный срок не менее трех лет или на неопределенный срок, за исключением случаев предстоящего сокращения объема планируемой учебной нагрузки конкретного педагогического работника, обусловленного уменьшением общего количества реализуемых данной образовательной организацией образовательных программ, изменениями учебных планов по этим программам или прочими объективными обстоятельствами, при отсутствии иных учебных дисциплин (модулей), к преподаванию которых этот работник мог бы быть привлечен без прекращения трудовых отношений с другими педагогическими работниками; в таких случаях допускается продление трудового договора с педагогическим работником на срок менее трех лет, но не менее чем на один год. III Конституционные основы частного права 20. Постановлением от 14 апреля 2022 года N 15-П Конституционный Суд дал оценку конституционности положений пункта 3 статьи 213 25 Федерального закона \"О несостоятельности (банкротстве)\", абзаца восьмого части первой статьи 446 Гражданского процессуального кодекса Российской Федерации, а также пункта 1 статьи 61 и пункта 1 статьи 80 Семейного кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения постольку, поскольку служат основанием для решения вопроса об исключении из конкурсной массы гражданина, признанного несостоятельным (банкротом), денежных средств на общую сумму не менее установленной величины прожиточного минимума для несовершеннолетнего ребенка, находящегося на иждивении гражданина-должника, в частности при отсутствии доказательств неисполнения вторым родителем обязанностей по содержанию ребенка. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования они не предполагают отказа в исключении из конкурсной массы гражданина, признанного несостоятельным (банкротом), денежных средств в указанных обстоятельствах, в том числе и при отсутствии доказательств неисполнения вторым родителем обязанностей по содержанию ребенка в соответствии с Семейным кодексом Российской Федерации. 21. Постановлением от 2 июня 2022 года N 23-П Конституционный Суд дал оценку конституционности пункта 1 статьи 310, пункта 4 статьи 421, пункта 1 статьи 422, пункта 1 статьи 450, пункта 2 статьи 450 1 и абзаца второго пункта 2 статьи 687 Гражданского кодекса Российской Федерации. Предметом рассмотрения являлся абзац второй пункта 2 статьи 687 ГК Российской Федерации как применяемый в судебной практике во взаимосвязи с иными указанными положениями данного Кодекса для решения вопроса о праве наймодателя жилого помещения по договору краткосрочного коммерческого найма расторгнуть договор в одностороннем внесудебном порядке при наступлении обозначенных в нем оснований, отличающихся от оснований, предусмотренных абзацем вторым пункта 2 статьи 687 данного Кодекса. Оспоренное законоположение во взаимосвязи с иными указанными положениями ГК Российской Федерации признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу предполагает, что иные, чем непосредственно предусмотренные его положениями, основания такого расторжения договора должны быть сформулированы ясно и определенно и относиться к существенному нарушению законного интереса наймодателя по вине нанимателя, а суд при рассмотрении спора нанимателя и наймодателя в связи с односторонним расторжением договора последним оценивает, не был ли нарушен принцип добросовестности установлением названных условий в договоре и их использованием наймодателем. Конституционный Суд пришел к выводу об отсутствии поводов к пересмотру дела заявительницы. 22. Постановлением от 16 июня 2022 года N 25-П Конституционный Суд дал оценку конституционности пункта 3 статьи 1260 Гражданского кодекса Российской Федерации. Согласно указанному законоположению переводчик, составитель либо иной автор производного или составного произведения осуществляет свои авторские права при условии соблюдения прав авторов произведений, использованных для создания производного или составного произведения. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации, поскольку в системе действующего правового регулирования оно допускает отказ суда в защите авторских прав создателя программы для ЭВМ в споре с лицом, использующим указанную программу для ЭВМ в отсутствие его согласия, только на том основании, что названная программа является составным произведением и ее автором не выполнено условие о соблюдении прав авторов (правообладателей) объектов (программ для ЭВМ), использованных для ее создания. До внесения надлежащих изменений в действующее правовое регулирование указанное законоположение не должно во всяком случае применяться в качестве основания для отказа в защите права авторства, права автора на имя создателя программы для ЭВМ как составного произведения и исключительного права в части предъявления требования о пресечении нарушающих право автора действий в случаях, когда ответчик тоже не вправе использовать такие объекты (программы для ЭВМ), а также для отказа в защите в полном объеме авторских прав (включая исключительные права) на ту часть программы для ЭВМ как составного произведения, которая создана самим автором такой программы и использована в ней как в составном произведении наряду с объектами (программами для ЭВМ), права на которые принадлежат иным авторам (правообладателям). Судебные постановления по делу заявителя, принятые на основании оспоренного законоположения, подлежат пересмотру в установленном порядке: в вопросах защиты права авторства, права автора на имя и исключительного права в части предъявления требования о пресечении нарушающих право автора действий, при условии, что ответчик не вправе использовать объекты (программы для ЭВМ), использованные для создания программы для ЭВМ, применительно к ней как составному произведению, а также авторских прав на объекты (программы для ЭВМ), созданные самим автором данной программы и использованные наряду с объектами (программами для ЭВМ), права на которые принадлежат иным авторам (правообладателям), - безотносительно к изменениям действующего правового регулирования в соответствии с данным Постановлением; в части, относящейся к реализации исключительного права на программу для ЭВМ как на составное произведение иными способами, - после внесения необходимых изменений в действующее правовое регулирование, если исходя из содержания данных изменений для этого не будет препятствий. 23. Постановлением от 5 июля 2022 года N 28-П Конституционный Суд дал оценку конституционности части 3 1 статьи 147 Жилищного кодекса Российской Федерации. Указанное законоположение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о возможности заключения трудового договора между товариществом собственников жилья и председателем правления этого товарищества и о правовой природе отношений между ними. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в системе действующего правового регулирования не исключает возможности наличия трудовых отношений (заключения трудового договора) между товариществом собственников жилья и председателем правления этого товарищества. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра дела заявителя. Заявитель имеет право на применение компенсаторных механизмов, чьи форма и размер определяются Северодвинским городским судом Архангельской области, рассмотревшим в первой инстанции конкретное дело с его участием, в котором применено оспоренное законоположение, в случае установления того, что его отношения с товариществом собственников жилья были трудовыми. 24. Постановлением от 12 июля 2022 года N 30-П Конституционный Суд дал оценку конституционности части 5 1 статьи 170 Жилищного кодекса Российской Федерации и статьи 7 1 Закона Смоленской области \"О регулировании отдельных вопросов в сфере обеспечения своевременного проведения капитального ремонта общего имущества в многоквартирных домах, расположенных на территории Смоленской области\". Указанные законоположения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о моменте возникновения обязанности по уплате взносов на капитальный ремонт у собственников помещений в секции многоквартирного дома, которая введена в эксплуатацию после утверждения региональной программы капитального ремонта и сведения о которой отражены в региональной программе при актуализации таковой, притом что дом включен в региональную программу ранее исходя из даты ввода в эксплуатацию другой его секции. Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в силу своей неопределенности, порождающей на практике возможность различного истолкования, не обеспечивают на основе принципов равенства и справедливости надлежащего уровня правового регулирования применительно к решению вопроса о моменте возникновения вышеуказанной обязанности. Конституционный Суд определил следующие особенности исполнения настоящего решения: после установления нового правового регулирования лицам, которые, если бы оно действовало на дату принятия настоящего Постановления, были бы освобождены на соответствующий срок от уплаты взносов на капитальный ремонт, но тем не менее уплачивали их, на такой же срок предусматривается освобождение от уплаты взносов (уплата ими взносов приостанавливается); новое федеральное правовое регулирование должно содержать правила, позволяющие применять его с обратной силой, чтобы обеспечить указанное приостановление уплаты взносов на капитальный ремонт, по крайней мере с даты вступления настоящего Постановления в силу; пересмотр дела заявителя производится на основе нового правового регулирования, но безотносительно к тому, как им будет решен вопрос об обратной силе, и без ограничения указанной датой. Конституционный Суд также указал, что до внесения необходимых законодательных изменений данное Постановление не может быть основанием для того, чтобы такая обязанность в принципе не возникала либо без решения уполномоченного органа или суда прекращалась (приостанавливалась). 25. Постановлением от 21 июля 2022 года N 34-П Конституционный Суд дал оценку конституционности частей 14 и 17 статьи 16 Федерального закона \"О внесении изменений в Федеральный закон \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" и отдельные законодательные акты Российской Федерации\" (далее - Закон о внесении изменений), пункта 5 статьи 201 10, абзаца второго пункта 2 статьи 201 15, подпункта 1 пункта 8 статьи 201 15-1, пункта 11 статьи 201 15-2 Федерального закона \"О несостоятельности (банкротстве)\". Предметом рассмотрения являлись положения частей 14 и 17 статьи 16 Закона о внесении изменений во взаимосвязи с пунктом 11 статьи 201 15-2 Федерального закона \"О несостоятельности (банкротстве)\" в той мере, в какой в системе действующего правового регулирования на их основании при передаче земельного участка, объекта незавершенного строительства фонду, созданному для защиты прав граждан - участников долевого строительства, в рамках дела о банкротстве застройщика решается вопрос о прекращении залоговых прав кредиторов, не являющихся участниками строительства, путем погашения регистрационных записей в Едином государственном реестре недвижимости о залоге прав застройщика на земельный участок с находящимися на нем неотделимыми улучшениями по обязательствам, не связанным с обеспечением прав участников строительства, без выплаты им справедливой компенсации. Указанные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они в системе действующего правового регулирования не предусматривают необходимых правовых гарантий защиты прав кредиторов, не являющихся участниками строительства, при прекращении их залоговых прав в связи с передачей земельного участка, объекта незавершенного строительства фонду, действующему в целях защиты прав граждан - участников долевого строительства, в рамках дела о банкротстве застройщика. Кроме того, предметом рассмотрения являлись положения пункта 5 статьи 201 10, абзаца второго пункта 2 статьи 201 15, подпункта 1 пункта 8 статьи 201 15-1 Федерального закона \"О несостоятельности (банкротстве)\" в той мере, в какой на их основании решается вопрос, касающийся возможности погашения требований кредиторов по текущим платежам, не относящихся к первой очереди удовлетворения текущих платежей, о возмещении расходов, обеспечивающих завершение конкурсного производства, за счет фонда защиты прав граждан - участников долевого строительства, являющегося приобретателем объектов застройщика в рамках дела о банкротстве. Данные положения также были признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования ими не допускается такое погашение требований кредиторов по текущим платежам, если из обстоятельств дела, включая объем требований к застройщику, в том числе обеспеченных залогом, не следует, что сумма долга или по крайней мере значительная ее часть не была бы получена кредиторами по текущим платежам, даже если бы имущество не было бы передано фонду, а в части текущих платежей для удовлетворения требований об оплате труда работников застройщика, работающих или работавших (после даты принятия заявления о признании должника банкротом) по трудовому договору непосредственно на том объекте незавершенного строительства, который передан фонду, - вне зависимости от этого условия. Впредь до внесения соответствующих изменений части 14 и 17 статьи 16 Закона о внесении изменений во взаимосвязи с пунктом 11 статьи 201 15-2 Федерального закона \"О несостоятельности (банкротстве)\" применяются судами с учетом следующего. У лиц, ранее являвшихся залоговыми кредиторами застройщика, перед которыми у фонда, действующего в целях защиты прав граждан - участников долевого строительства, не возникли обязательства по предоставлению помещений, в связи с прекращением залога возникает право требования к фонду, ставшему приобретателем прав застройщика на соответствующее имущество, в размере основной суммы задолженности по обеспеченному залогом обязательству и причитающихся процентов, без возобновления начисления процентов, но не более - совокупно по всем лицам, ранее являвшимся залоговыми кредиторами, - стоимости предмета залога на день принятия решения арбитражного суда о передаче фонду соответствующего имущества. Данные требования подлежат удовлетворению фондом в следующем порядке: посредством распределения между лицами, ранее являвшимися залоговыми кредиторами, обязательства перед которыми к этому моменту не погашены, пропорционально размеру этих обязательств части выручки от реализации фондом помещений в объекте незавершенного строительства, кроме подлежащих передаче участникам строительства в соответствии с принятыми на себя фондом обязательствами; размер соответствующей части выручки устанавливается судом с учетом совокупного размера требований лиц, ранее являвшихся залоговыми кредиторами, к фонду, объема работ, необходимых для введения объекта незавершенного строительства в эксплуатацию, и иных обстоятельств, влияющих на расходы фонда в связи с участием в правоотношениях по поводу данного объекта; фонд, если это возможно с учетом этапа строительства и в соответствии с правилами (нормативами, регламентами), обеспечивающими безопасность объектов капитального строительства, должен принять меры по увеличению площади помещений в объекте незавершенного строительства таким образом, чтобы максимально удовлетворить за счет этих помещений требования лиц, ранее являвшихся залоговыми кредиторами, без ущерба для иных обязательств, связанных с завершением строительства; лицам, ранее являвшимся залоговыми кредиторами по таким обязательствам застройщика, возникновение которых было определяющим условием для строительства многоквартирного дома (связанным с предоставлением объекта недвижимости, предоставлением денежных средств в качестве кредита или инвестиций, без которых строительство не могло бы осуществиться), а также лицам, ранее являвшимся залоговыми кредиторами в силу закона по обязательствам застройщика передать им объекты долевого строительства, обязательства по оплате которых ими полностью исполнены, фонд, вне зависимости от реализации помещений в объекте незавершенного строительства, также выплачивает в порядке, предусмотренном пунктом 6 статьи 201 10 Федерального закона \"О несостоятельности (банкротстве)\", если иной порядок не определен судом, сумму, устанавливаемую судом на основе равного для всех указанных лиц процентного отношения (но во всяком случае не выше пятидесяти процентов) к размеру их требований к фонду с учетом совокупного размера требований таких лиц, объема работ, необходимых для введения объекта незавершенного строительства в эксплуатацию, и иных обстоятельств, влияющих на расходы фонда в связи с участием в правоотношениях по поводу данного объекта; суд определяет срок внесения (выплаты) соответствующей суммы, а передача прав застройщика на соответствующее имущество фонду не обусловливается осуществлением такой выплаты. Соответствующие обязательства фонда признаются погашенными, если размер выплат в соответствии с двумя вышеуказанными абзацами данного Постановления достиг размера требований лица, ранее являвшегося залоговым кредитором застройщика, к фонду либо если этот размер не достигнут, но возможность реализации фондом помещений в объекте незавершенного строительства исчерпана, а выплата, если она предусмотрена в соответствии с предшествующим абзацем данного Постановления, осуществлена. За лицами, ранее являвшимися залоговыми кредиторами, также сохраняется право на удовлетворение денежных требований в порядке процедуры банкротства застройщика в соответствующей очереди, с тем чтобы совокупное удовлетворение требований этих лиц фондом и в порядке процедуры банкротства не превысило сумму основной суммы долга и процентов по ранее обеспеченному залогом обязательству. В случае такого превышения его сумма возвращается лицами, ранее являвшимися залоговыми кредиторами, фонду в пределах погашенных фондом обязательств перед ними. Вывод о неконституционности частей 14 и 17 статьи 16 Федерального закона от 27 июня 2019 года N 151-ФЗ во взаимосвязи с пунктом 11 статьи 201 15-2 Федерального закона \"О несостоятельности (банкротстве)\" не может быть основанием для отмены решения о передаче соответствующему фонду, действующему в целях защиты прав граждан - участников долевого строительства, прав застройщика на соответствующее имущество и для его отказа от своих обязательств, а также препятствием для такой передачи прав фонду и принятия фондом на себя соответствующих обязательств. 26. Определением от 17 мая 2022 года N 1137-О Конституционный Суд проанализировал положения пункта 3 части 13 статьи 17 Федерального закона \"О ведении гражданами садоводства и огородничества для собственных нужд и о внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренные положения устанавливают один из способов уведомления о проведении общего собрания членов товарищества не менее чем за две недели до дня его проведения - размещение уведомления на информационном щите, расположенном в границах территории садоводства или огородничества. Как отметил Конституционный Суд, при добросовестном использовании указанного способа уведомления о проведении общего собрания он может быть признан достаточным, по крайней мере если законодателем однозначно не предписано иное, а также поскольку не исключается возможность использования наряду с ним иных способов информирования при наличии соответствующего волеизъявления членов товарищества, выраженного в его уставе. При этом подразумевается, очевидно, проведение общего собрания, как правило, раз в год в период, когда собственники или иные правообладатели активно пользуются принадлежащими ими земельными (садовыми) участками, что предполагает возможность своевременного получения ими необходимой информации и как минимум не предопределяет обратного. Во всяком случае суды при рассмотрении дел о признании решений общего собрания членов товарищества недействительными, в частности по основанию существенного нарушения порядка подготовки к его проведению, проверяя, был ли соблюден закрепленный в уставе этой некоммерческой корпоративной организации порядок извещения членов товарищества о предстоящем собрании, не могут исключать из предмета своего рассмотрения и то обстоятельство, использовался ли этот способ добросовестно как с точки зрения действительной доступности соответствующей информации, так и с точки зрения сложившейся в соответствующем товариществе практики передачи юридически значимых сообщений, подтверждающей либо опровергающей наличие организационно-технических возможностей адресной (персональной) рассылки информации. 27. Определением от 12 июля 2022 года N 1714-О Конституционный Суд проанализировал положения абзаца второго пункта 148 30 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденных Постановлением Правительства Российской Федерации от 6 мая 2011 года N 354. Согласно оспоренным положениям в случае принятия органом государственной власти субъекта Российской Федерации решения об осуществлении потребителями оплаты коммунальной услуги по обращению с твердыми коммунальными отходами исходя из общей площади жилого помещения размер платы за коммунальную услугу по обращению с твердыми коммунальными отходами, предоставленную потребителю в жилом помещении, определяется в соответствии с формулой 9 2 приложения N 2 к данным [ФИО]. Как отметил Конституционный Суд, правовое регулирование, наделяющее органы государственной власти субъектов Российской Федерации правом принятия решения об избрании иного - отличного от установленного Правительством Российской Федерации в качестве общего правила - способа расчета платы за коммунальную услугу по обращению с твердыми коммунальными отходами, предоставляемую потребителям в жилых помещениях многоквартирных домов, а именно исходя из общей площади жилого помещения, не может рассматриваться как несообразное конституционным предписаниям, поскольку предполагает, что принятие региональными органами государственной власти такого рода решения во всяком случае не должно осуществляться произвольно, без учета сложившейся в конкретном регионе ситуации в области обращения с отходами производства и потребления, уровня развития соответствующей инфраструктуры, сезонной миграции населения, проживающего на определенной территории, и прочих объективных факторов. Сам же по себе данный способ расчета платы согласуется со спецификой этой коммунальной услуги, исключающей - в современных условиях становления системы обращения с твердыми коммунальными отходами - возможность точного установления объема ее индивидуального фактического потребления гражданами, проживающими в жилых помещениях многоквартирных домов, а потому направлен на обеспечение баланса прав и законных интересов субъектов отношений в указанной области. 28. В Определении от 22 сентября 2022 года N 2100-О Конституционный Суд, признав жалобу заявительницы на нарушение ее конституционных прав пунктом 1 части первой статьи 134 Гражданского процессуального кодекса Российской Федерации и статьей 1070 Гражданского кодекса Российской Федерации не подлежащей дальнейшему рассмотрению в заседании Конституционного Суда, проанализировал данные законоположения, а также положения части четвертой статьи 100 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\". Согласно положениям пункта 1 части первой статьи 134 ГПК Российской Федерации судья отказывает в принятии искового заявления в случае, если заявление подлежит рассмотрению в порядке конституционного или уголовного судопроизводства, производства по делам об административных правонарушениях либо не подлежит рассмотрению в судах. Согласно положениям пункта 2 статьи 1070 ГК Российской Федерации вред, причиненный при осуществлении правосудия, возмещается в случае, если вина судьи установлена приговором суда, вступившим в законную силу. Согласно части 4 статьи 100 ФКЗ \"О Конституционном Суде Российской Федерации\", если пересмотр дела исходя из особенностей соответствующих правоотношений не может привести к восстановлению прав заявителя или лица, в интересах которого подана жалоба в Конституционный Суд Российской Федерации, Конституционный Суд Российской Федерации вправе указать в постановлении, предусмотренном пунктом 1 1 или 2 части первой статьи 87 настоящего Федерального конституционного закона, на необходимость применения к таким заявителю или лицу компенсаторных механизмов. В этом случае форма и размер компенсации определяются судом, рассмотревшим в первой инстанции конкретное дело, в котором применен оспоренный в Конституционном Суде Российской Федерации нормативный акт. Как отметил Конституционный Суд, статья 1070 ГК Российской Федерации не распространяет свое действие на случай, когда реализация компенсаторных механизмов в целях защиты прав лица, успешно оспорившего в Конституционном Суде нормативный акт, обусловлена не причинением судом этому лицу вреда в результате применения по конкретному делу этого нормативного акта, конституционность которого во время рассмотрения дела в суде презюмировалась, а необходимостью восстановления прав этого лица, когда для этого по тем или иным установленным в решении Конституционного Суда причинам невозможно использовать обычный механизм защиты - пересмотр вынесенных по делу заявителя судебных постановлений по новым обстоятельствам. Сама по себе неприменимость статьи 1070 ГК Российской Федерации в целях задействования компенсаторных механизмов, необходимость которых была установлена в решении Конституционного Суда, не препятствует лицу, судебные постановления по делу которого не подлежат пересмотру на основании этого решения, использовать в указанных целях предусмотренный в части четвертой статьи 100 ФКЗ \"О Конституционном Суде Российской Федерации\" специальный способ защиты прав, согласно которому за соответствующей компенсацией ему надлежит обратиться в суд, рассмотревший в первой инстанции конкретное дело, в котором применен оспоренный в Конституционном Суде нормативный акт. При этом реализация компенсаторных механизмов не может быть поставлена в зависимость от установления, как того требует пункт 2 статьи 1070 ГК Российской Федерации, противоправности и виновности действий (бездействия) судов, рассматривавших дело заявителя. Установленная частью четвертой статьи 100 ФКЗ \"О Конституционном Суде Российской Федерации\" компенсация, помимо правовосстановительного значения, является также способом поощрения правовой активности обратившегося в Конституционный Суд заявителя, содействовавшего устранению из законодательства неконституционных норм и, следовательно, защите прав и свобод других лиц, но в силу объективных причин лишенного возможности извлечь благоприятные правовые последствия из принятого по его жалобе решения Конституционного Суда в виде пересмотра вынесенных в отношении него судебных постановлений. Положение пункта 1 части первой статьи 134 ГПК Российской Федерации не может являться препятствием для принятия судом заявления, поданного в соответствии с частью четвертой статьи 100 ФКЗ \"О Конституционном Суде Российской Федерации\". IV Конституционные основы уголовной юстиции 29. Постановлением от 19 апреля 2022 года N 16-П Конституционный Суд дал оценку конституционности частей второй и третьей статьи 389 2 УПК Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании в системе действующего правового регулирования решается вопрос об апелляционном обжаловании постановления (определения) суда первой инстанции, рассматривающего по существу уголовное дело в отношении подсудимого, содержащегося под стражей, об отказе в направлении его на медицинское освидетельствование для установления у него заболевания, включенного в перечень тяжелых заболеваний, препятствующих содержанию под стражей. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой - в системе действующего правового регулирования - в соответствии с ними отсутствие итогового судебного решения по делу препятствует апелляционному обжалованию постановления (определения) суда первой инстанции об отказе в направлении содержащегося под стражей подсудимого на медицинское освидетельствование, проводимое в порядке, закрепленном Постановлением Правительства Российской Федерации от 14 января 2011 года N 3 \"О медицинском освидетельствовании подозреваемых или обвиняемых в совершении преступлений\", для установления у него заболевания, включенного в указанный перечень тяжелых заболеваний. Конституционный Суд определил порядок исполнения данного Постановления (впредь до внесения надлежащих законодательных изменений): в тех случаях, когда по результатам оценки судом первой инстанции состояния здоровья подсудимого на основе объективных медицинских данных, иных доказательств у него не установлены признаки заболевания, препятствующего дальнейшему содержанию под стражей, законность и обоснованность решения суда первой инстанции об отказе в удовлетворении (в рассмотрении) ходатайства подсудимого либо его законного представителя или защитника о направлении подсудимого на медицинское освидетельствование подлежит проверке судом апелляционной инстанции при рассмотрении жалобы, представления на решение суда о продлении срока содержания под стражей; если же по результатам оценки судом первой инстанции состояния здоровья подсудимого на основе объективных медицинских данных у него установлены признаки заболевания, препятствующего дальнейшему содержанию под стражей, то основанное на иных доказательствах постановление (определение) суда об отказе в направлении подсудимого на медицинское освидетельствование на предмет наличия (отсутствия) у него заболевания, включенного в перечень тяжелых заболеваний, подлежит самостоятельному апелляционному обжалованию до вынесения итогового судебного решения по делу. Конституционный Суд пришел к выводу об отсутствии оснований для пересмотра правоприменительных решений, вынесенных в отношении заявительницы, и применения в отношении нее компенсаторных механизмов. 30. Постановлением от 12 мая 2022 года N 18-П Конституционный Суд дал оценку конституционности части первой статьи 42 Уголовно-процессуального кодекса Российской Федерации. Указанное законоположение определяет процессуальный статус потерпевшего в уголовном судопроизводстве. Оспоренное законоположение признано не противоречащим Конституции Российской Федерации в той мере, в какой по своему конституционно-правовому смыслу в системе действующего правового регулирования предполагает возможность признать потерпевшим по уголовному делу, возбужденному в отношении следователя (дознавателя) в связи с фальсификацией доказательств по расследованному им уголовному делу, лицо, осужденное по этому уголовному делу, в том числе в случае, когда постановленный в отношении осужденного обвинительный приговор не отменен (не изменен). Конституционный Суд пришел к выводу, что дело с участием заявителя, которое послужило основанием для его обращения в Конституционный Суд, не подлежит пересмотру, а в случае отмены приговора по делу, в котором заявитель претендовал на статус потерпевшего, вопрос о наделении его правами потерпевшего, в том числе правом на возмещение имущественного и морального вреда, решается на основе правовых позиций, выраженных в данном Постановлении. Конституционный Суд отметил также, что заявитель имеет право на применение в отношении него компенсаторных механизмов, чьи форма и размер определяются Бабушкинским районным судом города Москвы, рассмотревшим в первой инстанции конкретное дело с участием заявителя, в котором применено оспоренное законоположение. 31. Постановлением от 19 мая 2022 года N 20-П Конституционный Суд дал оценку конституционности пункта 3 части первой статьи 24 и части второй статьи 27 Уголовно-процессуального кодекса Российской Федерации. Указанные законоположения являлись предметом рассмотрения в той мере, в какой на их основании после отмены вынесенного с согласия подозреваемого, обвиняемого постановления о прекращении уголовного дела в связи с истечением сроков давности уголовного преследования разрешается вопрос о прекращении уголовного преследования по этому же основанию без получения нового или подтверждения ранее данного согласия подозреваемого, обвиняемого. Оспоренные законоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу, придаваемому им правоприменительной практикой, позволяют следователю без согласия (при наличии возражения) подозреваемого, обвиняемого вынести постановление о прекращении уголовного преследования в связи с истечением срока давности после того, как вынесенное ранее с согласия подозреваемого, обвиняемого постановление о прекращении уголовного преследования по данному основанию было отменено, притом что сам подозреваемый, обвиняемый не инициировал отмену такого постановления либо инициировал, но новое постановление о прекращении уголовного преследования в связи с установлением в результате возобновления производства по делу новых имеющих юридическое значение обстоятельств фактически ухудшало бы его положение по сравнению с отмененным. 32. Постановлением от 18 июля 2022 года N 33-П Конституционный Суд дал оценку конституционности части второй статьи 27 Уголовно-процессуального кодекса Российской Федерации и пункта \"в\" части первой статьи 78 Уголовного кодекса Российской Федерации. Согласно части второй статьи 27 УПК Российской Федерации прекращение уголовного преследования по основанию, предусмотренному в том числе пунктом 3 части первой статьи 24 данного Кодекса, не допускается, если подозреваемый или обвиняемый против этого возражает, и в таком случае производство по уголовному делу продолжается в обычном порядке. В соответствии с пунктом \"в\" части первой статьи 78 УК Российской Федерации лицо освобождается от уголовной ответственности, если со дня совершения тяжкого преступления истекло десять лет. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они - допуская в своей взаимосвязи продолжение уголовного преследования после истечения на досудебной стадии уголовного судопроизводства срока давности привлечения к уголовной ответственности, в том числе за тяжкое преступление, в случае, если подозреваемый или обвиняемый возражал в момент истечения этого срока против прекращения уголовного преследования по данному нереабилитирующему основанию, - не гарантируют достижения в разумные сроки определенности правового положения такого лица применительно к подозрению или обвинению в совершении преступления. Впредь до внесения надлежащих законодательных изменений продолжение расследования уголовного дела по истечении срока давности уголовного преследования, когда подозреваемый или обвиняемый возражал в момент истечения этого срока против прекращения уголовного дела по данному нереабилитирующему основанию, допускается в срок, не превышающий двенадцати месяцев со дня истечения срока давности уголовного преследования. По истечении указанного срока, если уголовное дело в установленном порядке не передано в суд, оно подлежит незамедлительному прекращению и без согласия на то подозреваемого или обвиняемого, который вправе оспорить такое решение в суд, а суд обязан разрешить его жалобу по правилам, предусмотренным статьей 125 1 УПК Российской Федерации. Вводимый данным Постановлением порядок начинает применяться по уголовным делам о преступлениях небольшой тяжести - через три месяца, о преступлениях средней тяжести - через шесть месяцев, о тяжких преступлениях (кроме дела заявителя) - через девять месяцев, об особо тяжких преступлениях - через год после вступления в силу данного Постановления. Если уголовное дело в отношении заявителя в установленном порядке не передано для рассмотрения в суд, оно подлежит прекращению безотносительно к определенному для тяжких преступлений девятимесячному сроку с момента вступления в силу данного Постановления. В случае несогласия с основанием прекращения дела заявитель вправе обратиться за судебной защитой своих прав в порядке, предусмотренном статьей 125 1 УПК Российской Федерации. 33. Постановлением от 27 сентября 2022 года N 35-П Конституционный Суд дал оценку конституционности частей первой, второй, пункта 1 части третьей статьи 56 и статьи 74 Уголовно-процессуального кодекса Российской Федерации. Указанные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос об обращении суда апелляционной инстанции в суд первой инстанции для опроса коллегии присяжных заседателей по доводам апелляционной жалобы или представления стороны, оспорившей приговор, о предполагаемом нарушении тайны их совещания или об иных нарушениях уголовно-процессуального закона при обсуждении и вынесении вердикта и о принятии полученных объяснений в качестве доказательств. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, поскольку они по своему конституционно-правовому смыслу не дают суду первой инстанции возможность получить в порядке служебной проверки от присяжных заседателей объяснения о предполагаемом нарушении тайны их совещания или об иных нарушениях уголовно-процессуального закона при обсуждении и вынесении вердикта, в том числе по запросу суда вышестоящей инстанции в связи с исследованием последним вопроса о таких нарушениях. Если из материалов апелляционных жалобы или представления стороны, оспорившей приговор, усматриваются основания для предположений о наличии такого нарушения, то выяснение соответствующих обстоятельств должно осуществляться непосредственно в заседании суда апелляционной инстанции в соответствии с нормами уголовно-процессуального закона и правовыми позициями, выраженными в Постановлении Конституционного Суда от 7 июля 2020 года N 33-П. Конституционный Суд пришел к выводу о том, что судебные акты по делу заявителя не подлежат пересмотру. 34. Определением от 7 апреля 2022 года N 824-О Конституционный Суд проанализировал положения части третьей статьи 15, пункта 1 части первой статьи 237 и части первой статьи 252 Уголовно-процессуального кодекса Российской Федерации. Оспоренные законоположения закрепляют принцип состязательности уголовного судопроизводства и пределы судебного разбирательства по уголовному делу, а также регулируют основания возвращения уголовного дела прокурору. Конституционный Суд отметил, что суд апелляционной инстанции вправе при наличии обстоятельств, свидетельствующих о наличии иного, хотя и не более тяжкого преступления, если это преступление существенно отлично по объективным и субъективным признакам от ранее инкриминированного, - как при наличии представления прокурора или жалобы потерпевшего на приговор, так и по собственной инициативе - отменить приговор и вернуть уголовное дело прокурору, указав при этом обстоятельства, являющиеся основанием для квалификации того же деяния обвиняемого как иного преступления. 35. Определением от 9 июня 2022 года N 1453-О Конституционный Суд проанализировал положения части третьей статьи 72 Уголовного кодекса Российской Федерации. Оспоренным законоположением устанавливается зачет времени нахождения под домашним арестом в срок содержания под стражей до судебного разбирательства и в срок лишения свободы из расчета два дня нахождения под домашним арестом за один день содержания под стражей или лишения свободы. Как отметил Конституционный Суд, установленные условия зачета времени нахождения под домашним арестом в срок содержания под стражей до судебного разбирательства, хотя формально данный вопрос и не относится к сфере уголовно-правового регулирования, не могут быть признаны принципиально неприемлемыми."
}