{
  "title": "Решение Конституционного Суда РФ от 16 июля 2015 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за второй квартал 2015 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 16 июля 2015 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за второй квартал 2015 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за второй квартал 2015 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за второй квартал 2015 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за второй квартал 2015 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за второй квартал 2015 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за второй квартал 2015 года Настоящий Обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором квартале 2015 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 16 апреля 2015 года N 8-П Конституционный Суд дал оценку конституционности пункта 3 части первой статьи 26 Федерального закона \"Об оружии\". Оспариваемая норма являлась предметом рассмотрения постольку, поскольку выступает правовым основанием для аннулирования уполномоченным органом выданного юридическому лицу разрешения на хранение, использование оружия и патронов к нему в связи с выявлением допущенных этим юридическим лицом нарушений условий сохранности, учета и безопасности хранения оружия. Конституционный Суд признал оспариваемое нормативное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно в рамках действующей системы правового регулирования, предусматривающей аннулирование разрешения на хранение, использование оружия и патронов к нему на основании судебного решения и при предоставлении юридическому лицу возможности исправления выявленного нарушения, позволяет правоприменительным органам рассматривать несоблюдение юридическим лицом условий, обеспечивающих сохранность, учет и безопасность хранения оружия, в качестве основания для аннулирования выданного ему разрешения в административном порядке. 2. Постановлением от 25 июня 2015 года N 16-П Конституционный Суд дал оценку конституционности пункта 2 статьи 207 и статьи 216 Налогового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о порядке исчисления срока нахождения граждан Республики Беларусь в Российской Федерации для целей определения ставки по налогу на доходы физических лиц в отношении вознаграждения за работу по найму, осуществляемую в период нахождения в Российской Федерации. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают, что гражданам Республики Беларусь, которые получают вознаграждения за работу по найму в период нахождения на территории Российской Федерации и у которых по итогам налогового периода отсутствует статус налогового резидента Российской Федерации, может быть отказано - вопреки условиям, предусмотренным международным договором, - в применении правил налогообложения налогом на доходы физических лиц, установленных для налоговых резидентов Российской Федерации. При этом правоприменители при выборе нормы международного договора должны учитывать не только положения Протокола от 24 января 2006 года к Соглашению между Правительством Российской Федерации и Правительством Республики Беларусь об избежании двойного налогообложения и предотвращении уклонения от уплаты налогов в отношении налогов на доходы и имущество от 21 апреля 1995 года, но и положения Договора о Евразийском экономическом союзе (подписан в Астане 29 мая 2014 года), в рамках которого была достигнута договоренность о безусловном распространении на физических лиц, являющихся налоговыми резидентами государств - членов Евразийского экономического союза, национальных налоговых режимов в части применения ставки налогообложения доходов, полученных в связи с работой по найму в других государствах - членах данного Союза. 3. Постановлением от 25 июня 2015 года N 17-П Конституционный Суд дал оценку конституционности части 3 статьи 71 Федерального закона \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос о сроках охотхозяйственных соглашений в отношении охотничьих угодий, заключаемых без проведения аукциона на право заключения охотхозяйственных соглашений лицами, имеющими долгосрочные лицензии на пользование животным миром в отношении охотничьих ресурсов. Оспоренное законоположение признано не соответствующим Конституции Российской Федерации, поскольку в силу неопределенности своего нормативного содержания оно порождает возможность неоднозначного толкования и, следовательно, произвольного применения. Впредь до внесения необходимых законодательных изменений применение оспоренного нормоположения приостанавливается. При этом право занятия охотхозяйственной деятельностью, возникшее у юридических лиц и индивидуальных предпринимателей в силу полученных долгосрочных лицензий на пользование животным миром в отношении охотничьих ресурсов, прекращению по основаниям, предусмотренным частью 9 статьи 71 указанного Федерального закона, не подлежит. Юридические лица и индивидуальные предприниматели, в установленном порядке инициировавшие процедуру заключения охотхозяйственных соглашений без проведения аукциона до вступления в силу настоящего Постановления, вправе завершить ее с применением правил, предусмотренных в части 1 статьи 27 указанного Федерального закона. Охотхозяйственные соглашения, заключенные в соответствии с оспоренной нормой к моменту провозглашения настоящего Постановления, пересмотру (изменению, отмене) в связи с их заключением на установленные на основании части 1 статьи 27 данного Федерального закона сроки их действия, в том числе в случае судебного оспаривания, не подлежат. 4. В Определении от 2 апреля 2015 года N 583-О Конституционный Суд выявил смысл положений решения Комиссии Таможенного союза \"О порядке применения освобождения от уплаты таможенных пошлин при ввозе отдельных категорий товаров на единую таможенную территорию Таможенного союза\". Названным решением Комиссии Таможенного союза от 15 июля 2011 года N 728 утвержден Порядок применения освобождения от уплаты таможенных пошлин при ввозе отдельных категорий товаров на единую таможенную территорию Таможенного союза, абзац третий пункта 4 которого устанавливает, что в случае выхода иностранного лица из состава учредителей (участников) организации, воспользовавшейся тарифной льготой в виде освобождения от уплаты таможенных пошлин, а также при совершении этой организацией сделок, предусматривающих переход права собственности на товары, ввезенные с освобождением от таможенных пошлин, либо при передаче таких товаров во временное пользование обязательство по уплате таможенных пошлин подлежит исполнению в соответствии с таможенным законодательством Таможенного союза. Как отметил Конституционный Суд, применяя оспоренные положения, компетентные органы и должностные лица публичной власти Российской Федерации обязаны учитывать, на каких условиях осуществлялось предоставление таможенных льгот в отношении товаров, ввезенных на территорию Российской Федерации в качестве вклада в уставный капитал. Если льготы предоставлялись в соответствии с Постановлением Правительства Российской Федерации от 23 июля 1996 года N 883 до вступления в силу данного Порядка (т.е. до 18 августа 2011 года), то компетентным органам надлежит избегать пересмотра установленного на момент предоставления таких льгот правового режима их использования (прекращения), противоречащего общеправовому принципу \"закон обратной силы не имеет\". 5. В Определении от 2 апреля 2015 года N 727-О Конституционный Суд выявил смысл положений подпункта 13 пункта 1 статьи 9 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\" и пункта 2 статьи 11 Федерального закона \"О предупреждении распространения в Российской Федерации заболевания, вызываемого вирусом иммунодефицита человека (ВИЧ-инфекции)\". Согласно оспоренным нормативным положениям вид на жительство иностранному гражданину не выдается, а ранее выданный вид на жительство аннулируется в случае, если данный иностранный гражданин не имеет сертификата об отсутствии у него заболевания, вызываемого вирусом иммунодефицита человека (ВИЧ-инфекции). При этом в случае выявления ВИЧ-инфекции у иностранных граждан и лиц без гражданства, находящихся на территории Российской Федерации, они подлежат депортации из Российской Федерации в порядке, установленном законодательством Российской Федерации. Конституционный Суд отметил, что вывод, сформулированный им в Постановлении от 12 марта 2015 года N 4-П применительно к вопросу о выдаче разрешения на временное проживание в Российской Федерации страдающего ВИЧ-инфекцией иностранного гражданина или лица без гражданства, члены семьи которого постоянно проживают на территории Российской Федерации, распространяется и на случаи принятия решения о невыдаче либо об аннулировании ранее выданного вида на жительство, если иностранный гражданин или лицо без гражданства не имеет сертификата об отсутствии у него заболевания, вызываемого вирусом иммунодефицита человека (ВИЧ-инфекции), при том что он ранее проживал и в дальнейшем намеревается проживать в Российской Федерации, где постоянно проживает его семья. Следовательно, если семья ВИЧ-инфицированного иностранного гражданина или лица без гражданства постоянно проживает на территории Российской Федерации, он может обратиться в уполномоченный орган с заявлением о получении вида на жительство без предоставления сертификата об отсутствии у него заболевания, вызываемого вирусом иммунодефицита человека (ВИЧ-инфекции), а соответствующее управление Федеральной миграционной службы обязано такое заявление принять и рассмотреть. II Конституционные основы трудового законодательства и социальной защиты 6. Постановлением от 26 мая 2015 года N 11-П Конституционный Суд дал оценку конституционности положений части 5 статьи 12 Федерального закона \"О социальных гарантиях сотрудникам некоторых федеральных органов исполнительной власти и внесении изменений в отдельные законодательные акты Российской Федерации\". Оспариваемые положения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о возможности предоставления предусмотренной ими ежемесячной денежной компенсации лицам, уволенным со службы в органах уголовно-исполнительной системы, - инвалидам вследствие военной травмы, получающим пенсию за выслугу лет. Конституционный Суд признал оспоренные законоположения не соответствующими Конституции Российской Федерации, распространив правовые позиции, выраженные в Постановлении от 10 февраля 2015 года N 1-П, на всех имеющих специальные звания сотрудников учреждений и органов, перечисленных в названном Федеральном законе, которые признаны инвалидами вследствие военной травмы, независимо от вида назначенной им пенсии, в том числе на лиц, уволенных со службы в органах уголовно-исполнительной системы. III Конституционные основы частного права 7. Постановлением от 18 мая 2015 года N 10-П Конституционный Суд дал оценку конституционности положений пункта 2 статьи 21.1 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании в административном порядке (по решению регистрирующего органа) решается вопрос об исключении из Единого государственного реестра юридических лиц юридического лица, имеющего признаки недействующего, в отношении которого судом по заявлению кредитора введена процедура банкротства. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации, поскольку исключение такого юридического лица в административном порядке (по решению регистрирующего органа) из Единого государственного реестра юридических лиц приводит к утрате права кредитора в процедурах банкротства под контролем суда разрешить вопросы об удовлетворении своих имущественных требований по обязательствам должника за счет его имущества и (или) имущества лиц, несущих субсидиарную ответственность по его обязательствам. 8. Постановлением от 2 июня 2015 года N 12-П Конституционный Суд дал оценку конституционности положений части 2 статьи 99, части 2 статьи 100 Лесного кодекса Российской Федерации и положений Постановления Правительства Российской Федерации \"Об исчислении размера вреда, причиненного лесам вследствие нарушения лесного законодательства\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании устанавливается размер возмещения вреда, причиненного лесам вследствие нарушения лесного законодательства, в частности разрешается вопрос о возможности учета фактических затрат, понесенных причинителем вреда в процессе устранения им загрязнения лесов, образовавшегося в результате разлива нефти и нефтепродуктов. Конституционный Суд признал часть 2 статьи 100 Лесного кодекса Российской Федерации не противоречащей Конституции Российской Федерации. Положения части 2 статьи 99 Лесного кодекса Российской Федерации и указанного Постановления Правительства Российской Федерации признаны не соответствующими Конституции Российской Федерации в той мере, в какой при установлении размера возмещения вреда, причиненного лесам вследствие нарушения лесного законодательства, в частности при разрешении вопроса о возможности учета фактических затрат, понесенных причинителем вреда в процессе устранения им загрязнения лесов, образовавшегося в результате разлива нефти и нефтепродуктов, данные положения не обеспечивают надлежащий баланс между законными интересами лица, добросовестно реализующего соответствующие меры, и публичным интересом, состоящим в максимальной компенсации вреда, причиненного лесам. Впредь до введения нового регулирования признанные неконституционными положения подлежат применению в части определения объема (структуры) и размеров возмещения вреда, причиненного лесам вследствие загрязнения нефтью и нефтепродуктами. Суды вправе учитывать в размере вреда, исчисленного по установленным Правительством Российской Федерации таксам и методикам, необходимые и разумные расходы, понесенные причинителем вреда при устранении последствий вызванного его деятельностью загрязнения окружающей среды в результате разлива нефти и нефтепродуктов, если при этом достигается допустимый уровень остаточного содержания нефти и нефтепродуктов (или продуктов их трансформации) в почвах и грунтах, а также донных отложениях водных объектов, при котором, в частности, исключается возможность поступления нефти и нефтепродуктов (или продуктов их трансформации) в сопредельные среды и на сопредельные территории; допускается использование земельных участков по их основному целевому назначению (с возможными ограничениями) или вводится режим консервации, обеспечивающий достижение санитарно-гигиенических нормативов содержания в почве нефти и нефтепродуктов (или продуктов их трансформации) или иных установленных в соответствии с законодательством Российской Федерации нормативов в процессе самовосстановления почвы (без проведения дополнительных специальных ресурсоемких мероприятий). 9. Постановлением от 4 июня 2015 года N 13-П Конституционный Суд дал оценку конституционности положений статьи 31.1 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\". Оспоренные нормативные положения являлись предметом рассмотрения постольку, поскольку на их основании судом решается вопрос о возможности выплаты добросовестному приобретателю жилого помещения, от которого жилое помещение было истребовано, разовой компенсации за счет казны Российской Федерации, если по не зависящим от него причинам в соответствии со вступившим в законную силу решением суда о возмещении ему вреда, причиненного в результате утраты такого имущества, взыскание по исполнительному документу в течение одного года со дня начала исчисления срока для предъявления этого документа к исполнению не производилось. Конституционный Суд признал оспоренные законоположения не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу сложившейся правоприменительной практики не допускают в указанном случае выплату добросовестному приобретателю разовой компенсации за счет казны Российской Федерации по мотиву отсутствия оснований для привлечения компетентного государственного органа к ответственности за незаконные действия (бездействие), связанные с производившейся им государственной регистрацией прав на указанное жилое помещение. 10. Постановлением от 8 июня 2015 года N 14-П Конституционный Суд дал оценку конституционности части первой статьи 256 Гражданского процессуального кодекса Российской Федерации. Оспоренная норма являлась предметом рассмотрения в той мере, в какой она служит основанием для отказа в связи с пропуском трехмесячного срока обращения в суд в удовлетворении иска о компенсации морального вреда, причиненного гражданину решениями, действиями (бездействием) органа государственной власти, органа местного самоуправления, должностного лица, государственного или муниципального служащего, незаконность которых установлена вступившим в законную силу решением суда. Конституционный Суд признал оспоренное законоположение не соответствующим Конституции Российской Федерации в той мере, в какой оно выступает в качестве основания для отказа в связи с пропуском трехмесячного срока обращения в суд в удовлетворении указанного иска в тех случаях, когда сам факт нарушения прав и свобод гражданина ранее установлен другим решением суда, вступившим в законную силу. 11. Постановлением от 16 июня 2015 года N 15-П Конституционный Суд дал оценку конституционности положений статьи 139 Семейного кодекса Российской Федерации и статьи 47 Федерального закона \"Об актах гражданского состояния\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о возможности получения потомками усыновленного лица сведений о состоявшемся усыновлении после смерти такого лица и его усыновителей в органах публичной власти, располагающих такими сведениями. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не препятствуют предоставлению по решению суда потомкам усыновленного лица после смерти такого лица и его усыновителей сведений о состоявшемся усыновлении в объеме, необходимом для реализации ими (потомками) права знать свое происхождение. 12. В Определении от 9 июня 2015 года N 1294-О Конституционный Суд выявил смысл положений статей 13 и 14 Федерального закона \"Об обороте земель сельскохозяйственного назначения\". Оспоренными положениями закрепляется право участника (участников) долевой собственности на земельный участок из земель сельскохозяйственного назначения выделить земельный участок в счет своей земельной доли (долей) и возможные способы образования выделяемых земельных участков: посредством принятия решения общим собранием участников или - если такое решение отсутствует - на основании решения самого собственника земельной доли. При этом владение, пользование и распоряжение земельным участком из земель сельскохозяйственного назначения, находящимся в долевой собственности более чем пяти лиц, осуществляются в соответствии с решением участников долевой собственности, которое принимается ими на общем собрании. Конституционный Суд отметил, что оспоренные положения не могут рассматриваться как предусматривающие, что вопросы выдела земельного участка в счет земельной доли (долей) и утверждения местоположения выделяемого земельного участка подлежат разрешению исключительно на общем собрании участников. Соответственно, рассмотрение данных вопросов на общем собрании не должно признаваться в качестве основного или приоритетного способа осуществления такого выдела. IV Конституционные основы уголовной юстиции 13. Постановлением от 7 апреля 2015 года N 7-П Конституционный Суд дал оценку конституционности положений пунктов 1 и 2 статьи 1064 Гражданского кодекса Российской Федерации и пункта \"а\" части второй статьи 166 Уголовного кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о возможности возмещения имущественного вреда лицами, признанными виновными в угоне автомобиля, лицу, потерпевшему по уголовным делам об угоне и о последующем хищении принадлежащего ему автомобиля, в случае, когда лицо, совершившее хищение, не установлено, а автомобиль не найден. Конституционный Суд признал оспоренные нормы не соответствующими Конституции Российской Федерации в той мере, в какой они не позволяют обеспечить возмещение виновным в угоне автомобиля лицом имущественного вреда, причиненного собственнику этого автомобиля в связи с его угоном и последующей кражей, совершенной неустановленным лицом. Конституционный Суд отметил, что впредь до внесения надлежащих законодательных изменений правоприменительные органы, в том числе суды, должны руководствоваться правовыми позициями, выраженными в данном Постановлении. 14. Постановлением от 14 мая 2015 года N 9-П Конституционный Суд дал оценку конституционности пункта 5 статьи 11 Закона Российской Федерации \"О статусе судей в Российской Федерации\". Оспоренное нормативное положение являлось предметом рассмотрения как затрагивающее вопрос о возможности продолжения рассмотрения по существу уголовного дела судьей, назначенным во время рассмотрения этого дела на должность судьи в другой суд. Конституционный Суд признал оспоренную норму не соответствующей Конституции Российской Федерации в той мере, в какой она не обеспечивает согласованность организационных условий осуществления полномочий судьи, назначенного во время рассмотрения им уголовного дела на должность судьи в другой суд, с требованием Уголовно-процессуального кодекса Российской Федерации о рассмотрении уголовного дела неизменным составом суда, что порождает неопределенность в вопросе о возможности продолжения рассмотрения таким судьей уголовного дела по существу. Конституционный Суд отметил, что признание оспоренного положения не соответствующим Конституции Российской Федерации не ставит под сомнение законность суда, в состав которого входил судья, назначенный во время рассмотрения уголовного дела в другой суд, но продолживший рассмотрение этого дела. 15. В Определении от 2 апреля 2015 года N 708-О Конституционный Суд выявил смысл положений пунктов 4 и 5 части первой статьи 135 Уголовно-процессуального кодекса Российской Федерации. В соответствии с частью первой статьи 135 УПК Российской Федерации возмещение реабилитированному имущественного вреда включает в себя возмещение сумм, выплаченных им за оказание юридической помощи (пункт 4), и иных расходов (пункт 5). Конституционный Суд указал, что оспоренные положения обязывают суд включить в объем возмещения имущественного вреда, причиненного реабилитированному лицу в результате его незаконного уголовного преследования, все суммы, фактически выплаченные им за оказание юридической помощи, а также фактически понесенные им затраты на возмещение расходов, связанных с рассмотрением вопросов реабилитации. Данные нормы возлагают на суд, а не на реабилитированное лицо обязанность принять меры по собиранию доказательств, подтверждающих размер фактически понесенных расходов. При этом возмещению подлежат лишь фактические расходы реабилитированного лица, которые непосредственно находятся в причинно-следственной связи с оказанием ему юридической помощи. Если же судом будет установлено, что заявленная сумма понесенных расходов не обусловлена действительной стоимостью юридических услуг в пределах существовавших на момент их оказания рыночных значений, он присуждает к возмещению лишь сумму, являвшуюся - с учетом совокупности всех обстоятельств дела, объема работы, квалификации субъектов оказания юридических услуг, а также правила о толковании сомнений в пользу реабилитированного лица - объективно необходимой и достаточной в данных конкретных условиях для оплаты собственно юридической помощи. Изложенное не означает, что государственные органы, участвующие в деле о возмещении реабилитированному сумм, затраченных им на оказание юридической помощи, приводя доводы о необходимости снижения таких сумм, лишены возможности доказывать обстоятельства, на которые они ссылаются. 16. В Определении от 14 мая 2015 года N 1127-О Конституционный Суд выявил смысл положений подпункта \"а\" пункта 1 части второй статьи 82 Уголовно-процессуального кодекса Российской Федерации. Оспоренные нормативные положения предусматривают, что вещественные доказательства по уголовному делу в виде предметов, которые в силу громоздкости или иных причин не могут храниться при уголовном деле, фотографируются или снимаются на видео- или кинопленку, по возможности опечатываются и по решению дознавателя, следователя передаются на хранение в соответствии с законодательством Российской Федерации в порядке, установленном Правительством Российской Федерации, а к материалам уголовного дела приобщается документ о месте нахождения такого вещественного доказательства. К таким материалам может быть также приобщен образец вещественного доказательства, достаточный для сравнительного исследования. Конституционный Суд отметил, что оспоренные законоположения не предполагают неопределенного по срокам и произвольного (вплоть до истечения сроков давности привлечения к уголовной ответственности) ограничения права собственности лиц, не являющихся по уголовному делу ни подозреваемыми, ни обвиняемыми, ни гражданскими ответчиками."
}