{
  "title": "Решение Конституционного Суда РФ от 9 ноября 2017 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за второй и третий кварталы 2017 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 9 ноября 2017 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за второй и третий кварталы 2017 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за второй и третий кварталы 2017 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2017 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2017 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2017 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2017 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором и третьем кварталах 2017 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 13 апреля 2017 года N 11-П Конституционный Суд дал оценку конституционности части 2 статьи 40, частей 10 и 11 статьи 42 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\", пунктов 2 и 3 части 1 статьи 128 и части 10 статьи 239 Кодекса административного судопроизводства Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку: служат основанием для принятия Центральной избирательной комиссией Российской Федерации (далее - ЦИК Российской Федерации) решения об отказе в заверении списка кандидатов в депутаты Государственной Думы, выдвинутых политической партией по одномандатным избирательным округам, в случаях, когда в некоторых одномандатных избирательных округах оказались выдвинутыми более одного кандидата (часть 2 статьи 40 и часть 10 статьи 42 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\"); на их основании разрешается вопрос о наличии права на судебное оспаривание отказа ЦИК Российской Федерации в заверении списка кандидатов в депутаты Государственной Думы, выдвинутых политической партией по одномандатным избирательным округам, у отдельных кандидатов, включенных в данный список (часть 11 статьи 42 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" и часть 10 статьи 239 Кодекса административного судопроизводства Российской Федерации). Оспоренные положения части 2 статьи 40 и части 10 статьи 42 указанного Федерального закона были признаны не соответствующими Конституции Российской Федерации в той мере, в какой позволяют ЦИК Российской Федерации отказывать в заверении такого списка кандидатов в случае, когда решения о выдвижении кандидатов по другим одномандатным избирательным округам приняты политической партией в рамках установленных правил выдвижения и позволяют достоверно определить поименный состав кандидатов и их распределение по соответствующим одномандатным избирательным округам. Кроме того, оспоренные положения части 11 статьи 42 указанного Федерального закона и части 10 статьи 239 Кодекса административного судопроизводства Российской Федерации были признаны не противоречащими Конституции Российской Федерации, поскольку не препятствуют кандидату, выдвинутому политической партией по одномандатному избирательному округу, участвовать в качестве заинтересованного лица в возбужденном по административному исковому заявлению политической партии деле об оспаривании решения ЦИК Российской Федерации об отказе в заверении такого списка кандидатов и не исключают возможность самостоятельного судебного оспаривания им указанного решения в части, непосредственно затрагивающей его пассивное избирательное право. Впредь до внесения надлежащих законодательных изменений ЦИК Российской Федерации при заверении выдвинутого политической партией списка кандидатов в депутаты Государственной Думы по одномандатным избирательным округам, а Верховный Суд Российской Федерации - при оспаривании отказа в заверении такого списка обязаны руководствоваться правовыми позициями Конституционного Суда, выраженными в настоящем Постановлении. Признание оспоренных положений не соответствующими Конституции Российской Федерации, а также не противоречащими ей в их выявленном конституционно-правовом смысле не затрагивает результаты выборов в Государственную Думу седьмого созыва, состоявшихся 18 сентября 2016 года, и не может служить основанием для их пересмотра, что не исключает для заявителей по настоящему делу возможность использовать для защиты своих прав компенсаторные механизмы в соответствии со статьей 53 Конституции Российской Федерации, гарантирующей каждому право на возмещение государством вреда, причиненного незаконными действиями (или бездействием) органов государственной власти или их должностных лиц. 2. Постановлением от 23 мая 2017 года N 14-П Конституционный Суд дал оценку конституционности положений статей 31.7 и 31.9 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о содержании в специальном учреждении, предусмотренном Федеральным законом \"О правовом положении иностранных граждан в Российской Федерации\", лица без гражданства, которому назначено административное наказание в виде административного выдворения за пределы Российской Федерации, в случае выявления обстоятельств, свидетельствующих об отсутствии фактической возможности исполнения постановления о его административном выдворении за пределы Российской Федерации. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой не позволяют разрешить в судебном порядке вопрос о правомерности дальнейшего содержания такого лица в указанном специальном учреждении. Впредь до внесения надлежащих законодательных изменений лицам без гражданства, помещенным в целях обеспечения исполнения назначенного им административного наказания в виде принудительного выдворения за пределы Российской Федерации в специальные учреждения при выявлении обстоятельств, свидетельствующих об отсутствии фактической возможности их выдворения, во всяком случае по истечении трех месяцев со дня принятия постановления о назначении такого наказания, должно быть предоставлено право на обращение в суд с заявлением о проверке законности и обоснованности дальнейшего содержания в соответствующем специальном учреждении. Этим не исключается принятие судом решения об отказе в его удовлетворении, если основания для помещения в специальное учреждение сохраняются, а реальная возможность выдворения за пределы Российской Федерации не утрачена. 3. Постановлением от 5 июля 2017 года N 18-П Конституционный Суд дал оценку конституционности части 2 статьи 40 Федерального закона \"Об образовании в Российской Федерации\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о принадлежности конкретному муниципальному образованию обязанности по организации бесплатной перевозки обучающихся до образовательных организаций, реализующих основные общеобразовательные программы, и обратно, включая финансовое обеспечение расходов на осуществление данной обязанности. Конституционный Суд признал оспоренное положение соответствующим Конституции Российской Федерации в той мере, в какой им предполагается обязательность организации бесплатной перевозки обучающихся в таких муниципальных образовательных организациях, если с учетом обстоятельств, определяющих их транспортную доступность в конкретном муниципальном образовании, возможность осуществления обучающимися конституционного права на получение общедоступного и бесплатного основного общего образования существенно затруднена или не может быть обеспечена. При этом спорная норма была признана не соответствующей Конституции Российской Федерации в той мере, в какой она возлагает на муниципальный район или городской округ - учредителя образовательной организации, в которой обучаются лица, проживающие в другом муниципальном районе или городском округе, организацию их бесплатной перевозки до образовательной организации и обратно за счет средств своего бюджета - без предоставления ему средств из бюджетов вышестоящих уровней бюджетной системы или без компенсации соответствующих расходов из бюджета муниципального района или городского округа, в котором проживают обучающиеся, - если необходимость их зачисления в данную образовательную организацию обусловлена тем, что на территории муниципального района или городского округа, где проживают эти лица, возможность осуществления ими конституционного права на получение общедоступного и бесплатного основного общего образования с точки зрения обеспечения территориальной доступности образовательных организаций существенно затруднена или не может быть обеспечена. Однако данное предписание подлежит применению с 1 июля 2018 года. Конституционный Суд указал также на право заявителя обратиться с требованием о возмещении соответствующим муниципальным образованием расходов на осуществление до 1 июля 2018 года перевозки обучающихся, проживающих в данном муниципальном районе, в образовательную организацию на своей территории и обратно. 4. Постановлением от 10 июля 2017 года N 19-П Конституционный Суд дал оценку конституционности положений подпункта 2 пункта 2 статьи 164 Налогового кодекса Российской Федерации и Перечня кодов видов товаров для детей в соответствии с единой Товарной номенклатурой внешнеэкономической деятельности Таможенного союза, облагаемых налогом на добавленную стоимость по налоговой ставке 10 процентов при ввозе на территорию Российской Федерации. Оспоренные положения были предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о возможности применения в отношении прямо указанного в данных нормативных правовых актах товара для детей - колясок детских ставки налога на добавленную стоимость в размере 10 процентов при ввозе их на территорию Российской Федерации в случаях их поставки в определенной комплектации. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не могут служить основанием для отказа налогоплательщику в исчислении налога на добавленную стоимость по ставке 10 процентов при ввозе на территорию Российской Федерации детских колясок в комплектации, согласующейся с обычным использованием товара и включающей как саму коляску, так и соответствующие принадлежности к ней. 5. Постановлением от 11 июля 2017 года N 20-П Конституционный Суд дал оценку конституционности положений статьи 111, части 5 статьи 247 и пункта 2 части 1 статьи 248 Кодекса административного судопроизводства Российской Федерации, частей 1 и 2 статьи 110 Арбитражного процессуального кодекса Российской Федерации. Предметом рассмотрения являлись выраженные в оспоренных положениях правила о распределении судебных расходов постольку, поскольку на их основании решается вопрос о распределении судебных расходов по делам об оспаривании - путем предъявления требования об установлении кадастровой стоимости объектов недвижимости в размере, равном их рыночной стоимости, - результатов определения кадастровой стоимости этих объектов. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой ими при отсутствии возражений ответчика, административного ответчика на требования истца, административного истца фактически исключается возможность присуждения судебных расходов лицу, чье исковое заявление, административное исковое заявление об установлении кадастровой стоимости объекта недвижимости в размере его рыночной стоимости удовлетворено судом, даже в тех случаях, когда: ранее определенная в порядке массовой оценки кадастровая стоимость данного объекта настолько превышает его кадастровую стоимость, установленную судом в размере его рыночной стоимости, что это может свидетельствовать о повлекшей нарушение прав соответствующего лица ошибке, допущенной при формировании методики определения кадастровой стоимости или при ее применении к конкретному объекту недвижимости; и (или) понесенные этим лицом судебные расходы не связаны с его процессуальным поведением после подачи иска, административного иска. Впредь до внесения необходимых законодательных изменений соответствующие положения Кодекса административного судопроизводства Российской Федерации подлежат применению с учетом правовых позиций Конституционного Суда, изложенных в настоящем [ФИО]. 6. Постановлением от 19 июля 2017 года N 22-П Конституционный Суд дал оценку конституционности положений части 1 и пункта 2 части 2 статьи 20 Федерального закона \"О миграционном учете иностранных граждан и лиц без гражданства в Российской Федерации\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о месте пребывания иностранного гражданина (лица без гражданства), по которому он обязан встать на миграционный учет, и о привлечении к юридической ответственности за неисполнение этой обязанности. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они содержат неопределенность: в вопросе о том, допустима ли и в каком случае в отношении иностранного гражданина (лица без гражданства), временно пребывающего в Российской Федерации, постановка его на учет по месту пребывания по месту нахождения (адресу) принимающей стороны; в вопросе о том, каким образом соотносятся обязанности в сфере миграционного учета такого гражданина и принимающей стороны в части обеспечения постановки его на учет именно по месту (адресу), по которому он должен быть в соответствии с установленным порядком поставлен на учет по месту пребывания, притом что нарушение установленного порядка может повлечь его привлечение к юридической ответственности. Впредь до внесения надлежащих законодательных изменений при решении вопроса о выборе места постановки указанного гражданина на учет по месту пребывания, равно как и при оценке наличия в его действиях признаков нарушения режима пребывания (проживания) в Российской Федерации оспоренные положения не могут рассматриваться как обязывающие временно пребывающего в Российской Федерации иностранного гражданина (лица без гражданства), поставленного на миграционный учет по месту нахождения (адресу) пригласившей его организации (принимающей стороны), правовая связь с которой, основанная на положениях законодательства Российской Федерации, в период пребывания в Российской Федерации им не утрачивается, вставать на миграционный учет по месту нахождения (адресу) жилого помещения, которое ему предоставила принимающая сторона и в котором он временно проживает. Во всех иных случаях иностранные граждане и лица без гражданства должны, если в данном Федеральном законе прямо не указаны иные правила миграционного учета, вставать на учет по месту пребывания в месте их фактического проживания. 7. Определением от 6 июня 2017 года N 1163-О Конституционный Суд выявил смысл положений подпункта 8 пункта 2 статьи 235 Гражданского кодекса Российской Федерации, а также части 1 статьи 4, части 3 статьи 16, статьи 17 и части 2 статьи 18 Федерального закона \"О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам\". Оспоренные положения являются элементами механизма осуществления контроля за расходами государственных гражданских служащих, обязанных представлять сведения о своих доходах и расходах, а также о доходах и расходах своих супруги (супруга) и несовершеннолетних детей. При этом такая обязанность возникает в отношении сделок, совершенных с 1 января 2012 года. Конституционный Суд отметил, что, исходя из того что первым отчетным периодом с момента вступления в силу указанного Закона является период с 1 января по 31 декабря 2012 года, действующее регулирование не может расцениваться как недопустимое с точки зрения Конституции Российской Федерации придание обратной силы закону, ухудшающему правовое положение государственных гражданских служащих и ограничивающему их права, уже существующие в конкретных правоотношениях. При этом возможность проведения в рамках контроля за расходами на приобретение дорогостоящих объектов гражданского оборота мониторинга доходов государственного гражданского служащего и его супруги (супруга) за период, предшествующий вступлению в силу указанного Закона, а равно обращения в доход Российской Федерации имущества, приобретенного по сделкам, совершенным с 1 января 2012 года, - притом что в отношении такого имущества указанным лицом не представлено сведений, подтверждающих его приобретение на законные доходы, - отвечает предназначению правового регулирования в этой сфере, направленного на защиту конституционно значимых ценностей, и не нарушает баланс публичных интересов борьбы с коррупцией и частных интересов государственных гражданских служащих, доходы которых не связаны с коррупционной деятельностью. 8. Определением от 4 июля 2017 года N 1440-О Конституционный Суд выявил смысл положений статей 146, 153, 154, 247-249 и 274 Налогового кодекса Российской Федерации. Оспоренные положения определяют объект налогообложения и налоговую базу по налогам на добавленную стоимость и на прибыль организаций и направлены на создание нормативной основы для исполнения налогоплательщиками конституционной обязанности по уплате указанных налогов. Как отметил Конституционный Суд, оспоренные нормы содержат все необходимые положения для определения таких существенных элементов налогов, как объект налогообложения и налоговая база, не предполагают их произвольного применения и распространяются в равной мере на всех плательщиков данных налогов. Кроме того, они не допускают возможности доначисления налогоплательщику сумм налогов в размере большем, чем это установлено законом, поскольку сами определяют размер налоговой обязанности исходя из фактических показателей хозяйственной деятельности налогоплательщика. 9. Определением от 18 июля 2017 года N 1447-О Конституционный Суд выявил смысл положений части 3 статьи 9 Федерального закона \"О передаче религиозным организациям имущества религиозного назначения, находящегося в государственной или муниципальной собственности\". Согласно оспоренным положениям физические лица и юридические лица, полагающие, что их права нарушены в связи с передачей религиозной организации имущества религиозного назначения, вправе обратиться в суд за защитой своих прав и (или) законных интересов. Конституционный Суд указал, что оспоренные положения не содержат каких-либо специальных изъятий из установленных главой 22 Кодекса административного судопроизводства Российской Федерации общего порядка и условий судебного оспаривания решений, действий (бездействия) субъектов публичной власти. Они устанавливают дополнительную административно-юрисдикционную гарантию для заинтересованных лиц, которые на этапе рассмотрения заявления религиозной организации правомочны по своему усмотрению воспользоваться административным порядком рассмотрения дела (путем обращения в уполномоченный орган или комиссию) либо обратиться в суд. Из оспоренных положений прямо следует возможность для таких лиц обратиться за судебной защитой своих прав и (или) законных интересов, нарушенных, как они полагают, не только собственно передачей религиозной организации имущества религиозного назначения, но и в связи с такой передачей. При этом судебное оспаривание решения об утверждении плана передачи религиозным организациям имущества религиозного назначения, содержащего мероприятия по высвобождению имущества - принимая во внимание возложенные на соответствующие предприятия, учреждения публично значимые функции, равно как и возможный особый правовой статус закрепленных за ними объектов, включая принадлежность к объектам культурного наследия, - может приобретать значение реального гарантирования конституционных прав, в механизм обеспечения которых вовлечено конкретное государственное или муниципальное учреждение, предприятие. 10. Определением от 21 сентября 2017 года N 1789-О Конституционный Суд выявил смысл положений подпункта \"з\" пункта 25 статьи 38 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Согласно оспоренным положениям одним из оснований отказа в регистрации списка кандидатов, отказа в проведении референдума является превышение числа кандидатов, исключенных из списка кандидатов по заявлениям кандидатов о снятии своих кандидатур, по решению избирательного объединения (за исключением выбытия по вынуждающим к тому обстоятельствам), а также по решению избирательной комиссии, принятому в связи с наличием предусмотренных пунктом 26 данной статьи оснований для такого исключения, более чем на 25 процентов от общего числа кандидатов в заверенном списке кандидатов на выборах в федеральные органы государственной власти и более чем на 50 процентов от общего числа кандидатов в заверенном списке кандидатов на выборах в органы государственной власти субъектов Российской Федерации, органы местного самоуправления. Конституционный Суд отметил, что определенный в оспоренных положениях процент выбытия кандидатов из списка кандидатов по неуважительным причинам является значительным и служит критерием, свидетельствующим о неспособности избирательного объединения (политической партии) обеспечить как свое участие в выборах различного уровня, так и участие граждан путем выражения воли в реализации пассивного избирательного права. При этом для целей данной нормы не учитываются кандидаты, выбывшие из списка кандидатов по обстоятельствам, вынуждающим кандидата снять свою кандидатуру, а избирательное объединение - отозвать выдвинутого им зарегистрированного кандидата, к числу которых относятся ограничение судом дееспособности, тяжелая болезнь, стойкое расстройство здоровья кандидата и его близких родственников, избрание (назначение) кандидата на государственную или муниципальную должность. II Конституционные основы трудового законодательства и социальной защиты 11. Постановлением от 18 апреля 2017 года N 12-П Конституционный Суд дал оценку конституционности пункта \"м\" части первой статьи 58 Положения о службе в органах внутренних дел Российской Федерации и пункта 7 части 3 статьи 82 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Предметом рассмотрения являлся пункт \"м\" части первой статьи 58 Положения о службе в органах внутренних дел Российской Федерации постольку, поскольку на его основании принимается решение об увольнении со службы сотрудников учреждений и органов уголовно-исполнительной системы в случае их осуждения вступившим в законную силу обвинительным приговором суда за деяния, которые на момент принятия такого решения более не признаются преступлениями. Оспоренное положение было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно предполагает увольнение со службы указанных сотрудников, притом что деяния, в связи с совершением которых они были осуждены, на момент решения вопроса о расторжении с ними контракта о прохождении службы и увольнении со службы были декриминализованы. 12. Постановлением от 27 июня 2017 года N 17-П Конституционный Суд дал оценку конституционности абзаца первого пункта 1 статьи 17 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\". Оспоренное положение являлось предметом рассмотрения в той мере, в какой оно служит правовым основанием для решения вопроса о выплате имеющим транспортные средства законным представителям детей-инвалидов, нуждающихся по медицинским показаниям в обеспечении транспортным средством, денежной компенсации в размере 50 процентов страховой премии, уплаченной ими по договору обязательного страхования гражданской ответственности владельцев транспортных средств. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не предполагает возможности отказа в такой выплате законному представителю ребенка-инвалида лишь на том основании, что владельцем транспортного средства, фактически используемого для обеспечения нужд ребенка-инвалида, является не сам ребенок-инвалид, а его законный представитель. 13. Определением от 4 апреля 2017 года N 696-О Конституционный Суд выявил смысл положений пункта 3 статьи 30 Федерального закона \"О трудовых пенсиях в Российской Федерации\". Согласно оспоренным положениям определение расчетного размера трудовой пенсии при оценке пенсионных прав застрахованного лица осуществляется с учетом его среднемесячного заработка за 2000-2001 годы по сведениям индивидуального (персонифицированного) учета в системе обязательного пенсионного страхования либо за любые 60 месяцев работы подряд на основании документов, выдаваемых в установленном порядке соответствующими работодателями либо государственными (муниципальными) органами. При этом среднемесячный заработок свидетельскими показаниями не подтверждается. Как отметил Конституционный Суд, установленный порядок исчисления расчетного размера трудовой пенсии при оценке приобретенных до 1 января 2002 года пенсионных прав в части, касающейся определения размера среднемесячного заработка застрахованного лица, в равной мере распространяется на всех лиц, у которых право на назначение трудовой пенсии по старости возникло после 1 января 2002 года, обеспечивает индивидуализацию размера трудовой пенсии по старости, исключает возможность произвольного установления пенсионного обеспечения и, по существу, воспроизводит действовавший ранее порядок исчисления размера трудовых пенсий по старости. III Конституционные основы частного права 14. Постановлением от 22 июня 2017 года N 16-П Конституционный Суд дал оценку конституционности положения пункта 1 статьи 302 Гражданского кодекса Российской Федерации. Предметом рассмотрения являлось оспоренное положение, предусматривающее право собственника истребовать принадлежащее ему имущество от добросовестного приобретателя в случае, когда это имущество выбыло из владения собственника помимо его воли, - применительно к случаям истребования жилого помещения, являвшегося выморочным имуществом. В указанном аспекте оспоренное положение признано соответствующим Конституции Российской Федерации. Конституционный Суд, кроме того, признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно допускает истребование как из чужого незаконного владения жилого помещения, являвшегося выморочным имуществом, от его добросовестного приобретателя, который при возмездном приобретении этого жилого помещения полагался на данные Единого государственного реестра недвижимости и в установленном законом порядке зарегистрировал право собственности на него, по иску соответствующего публично-правового образования в случае, когда данное публично-правовое образование не предприняло своевременных мер по его установлению и надлежащему оформлению своего права собственности на это имущество. 15. Определением от 4 апреля 2017 года 716-О Конституционный Суд подтвердил правовые позиции, ранее сформулированные им в Постановлении от 10 марта 2017 года 6-П относительно учета полной стоимости новых деталей, узлов и агрегатов при определении размера убытков, подлежащих возмещению лицом, причинившим вред, и, соответственно, относительно возможности возмещения потерпевшему - владельцу транспортного средства вреда, причиненного ему лицом гражданская ответственность которого застрахована по договору ОСАГО в размере, превышающем размер страхового возмещения. Конституционный Суд отметил, что данные правовые позиции носят общий характер и распространяются на все предусмотренные пунктом 15 статьи 12 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" формы возмещения вреда, в том числе и на возмещение вреда, осуществляемое путем выдачи и организации оплаты восстановительного ремонта поврежденного транспортного средства потерпевшего на станции технического обслуживания. 16. Определением от 4 июля 2017 года N 1442-О Конституционный Суд подтвердил ранее сформулированные правовые позиции о преюдициальном значении в гражданском деле приговора по уголовному делу (часть четвертая статьи 61 ГПК Российской Федерации) применительно к случаям, когда гражданский иск был удовлетворен по существу в приговоре - в части признания права за гражданским истцом на возмещение ему гражданским ответчиком вреда, причиненного непосредственно преступлением. Конституционный Суд подчеркнул, что в этом случае приговор суда не может рассматриваться как обычное письменное доказательство, обладающее свойством преюдициальности, так как этим приговором разрешен по существу гражданский иск о праве с определением в резолютивной части судебного акта прав и обязанностей участников материально-правового гражданского отношения, что нельзя игнорировать в гражданском деле. Указав, что понятие общеобязательности вступившего в силу судебного решения включает наряду с преюдициальностью также исполнимость содержащихся в резолютивной части судебного решения властных предписаний о конкретных правах и обязанностях субъектов, Конституционный Суд подчеркнул, что игнорирование в гражданском процессе выводов о признании права потерпевшего на возмещение вреда, содержащихся во вступившем в законную силу приговоре, может привести к фактическому преодолению окончательности и неопровержимости вступившего в законную силу судебного акта без соблюдения установленных законом особых процедурных условий его пересмотра, т.е. к произволу при осуществлении судебной власти; отказ суда, рассматривающего в порядке гражданского судопроизводства вопрос о размере возмещения причиненного преступлением вреда, руководствоваться приговором о признании за гражданским истцом права на удовлетворение гражданского иска являлся бы прямым нарушением законодательных предписаний, в соответствии с которыми вступившие в законную силу акты федеральных судов, мировых судей и судов субъектов Российской Федерации обязательны для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, других физических и юридических лиц и подлежат неукоснительному исполнению на всей территории Российской Федерации. 17. В Определениях от 21 сентября 2017 года N 1793-О и N 1794-О Конституционный Суд выявил смысл положений статьи 7 Лесного кодекса Российской Федерации. Конституционный Суд указал, что, установив приоритет сведений о категории земельных участков, содержащихся в правоустанавливающих документах и Едином государственном реестре недвижимости, перед категорией земель, указанной в государственном лесном реестре и лесном плане субъекта Российской Федерации, федеральный законодатель исключил возможность изъятия земельных участков у граждан, которые приобрели их на законном основании и были указаны как их собственники в Едином государственном реестре недвижимости только по формальным основаниям их расположения в границах лесничеств и лесопарков в соответствии с данными государственного лесного реестра. При этом Конституционный Суд отметил, что, рассматривая иски публично-правовых образований об истребовании земельных участков из владения к гражданам, чье право собственности на них зарегистрировано в Едином государственном реестре недвижимости, суды должны оценивать возможность защиты прав добросовестных приобретателей в том числе в соответствии с конституционно-правовым смыслом содержащихся в статье 302 ГК Российской Федерации законоположений, выявленным Конституционным Судом Российской Федерации (Постановление от 22 июня 2017 года N 16-П). 18. В Определении от 21 сентября 2017 года N 1795-О Конституционный Суд указал, что сформулированный в Постановлении от 22 июня 2017 года N 16-П вывод о том, что в случае истребования выморочного имущества от его добросовестного приобретателя справедливым было бы переложение неблагоприятных последствий в виде утраты такого имущества на публично-правовое образование, был сделан Конституционным Судом в отношении добросовестных приобретателей жилых помещений и сам по себе не предполагает, что такое же определение баланса интересов справедливо для случаев истребования от добросовестных приобретателей земельных участков. Конституционный Суд указал, что интерес публично-правового образования, истребующего выбывший из его владения земельный участок в результате противоправных действий третьих лиц, существенно отличается от интереса публично-правового образования, которое истребует выморочное жилое помещение с целью включения его в соответствующий (государственный или муниципальный) жилищный фонд социального использования (пункт 2 статьи 1151 ГК Российской Федерации) для последующего предоставления по предусмотренным законом основаниям. IV Конституционные основы уголовной юстиции 19. Постановлением от 11 мая 2017 года N 13-П Конституционный Суд дал оценку конституционности пункта 1 части третьей статьи 31 Уголовно-процессуального кодекса Российской Федерации. Оспоренное нормативное положение являлось предметом рассмотрения постольку, поскольку - с учетом части второй статьи 57 и части второй статьи 59 УК Российской Федерации, согласно которым женщинам пожизненное лишение свободы или смертная казнь не назначаются, - им исключается возможность рассмотрения по ходатайству обвиняемого судом в составе судьи верховного суда республики, краевого, областного или другого равного им по уровню суда и коллегии из двенадцати присяжных заседателей уголовного дела о преступлении, предусмотренном пунктом \"б\" части четвертой статьи 229.1 УК Российской Федерации, применительно к случаям, когда в совершении такого преступления обвиняется женщина. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой им исключается возможность рассмотрения судом в обозначенном составе уголовного дела по обвинению женщины в совершении указанного преступления, притом что уголовное дело по обвинению мужчины в совершении такого преступления при тех же условиях может быть рассмотрено судом в данном составе. Конституционный Суд указал при этом, что женщине, обвиняемой в преступлении, за совершение которого в качестве наиболее строгого вида наказания соответствующей статьей (частью статьи) Уголовного кодекса Российской Федерации предусматривается пожизненное лишение свободы или смертная казнь, должно предоставляться право на рассмотрение ее уголовного дела тем же судом и в таком же составе, что и мужчине. Конституционный Суд определил порядок исполнения данного Постановления. Уголовные дела по обвинению женщин в совершении преступлений, предусмотренных частью четвертой статьи 210, частью пятой статьи 228.1, частью четвертой статьи 229.1, статьями 277, 295, 317 и 357 УК Российской Федерации, если судебные заседания по этим уголовным делам на момент вступления Постановления в силу не назначены, подлежат рассмотрению верховным судом республики, краевым, областным или другим равным им по уровню судом, а по ходатайству обвиняемых - судом в составе судьи такого суда и коллегии из двенадцати присяжных заседателей. Подсудность и состав суда по уголовным делам, судебные заседания по которым на указанный момент уже назначены к рассмотрению, изменению, в том числе в рамках и по результатам их рассмотрения в апелляционном, кассационном и надзорном порядке, не подлежат. 20. Постановлением от 6 июня 2017 года N 15-П Конституционный Суд дал оценку конституционности пункта 1 части третьей статьи 31 Уголовно-процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку во взаимосвязи с частью второй статьи 57 и частью второй статьи 59 УК Российской Федерации, согласно которым женщинам пожизненное лишение свободы или смертная казнь не назначаются, им исключается рассмотрение верховным судом республики, краевым, областным или другим равным им по уровню судом уголовного дела о преступлении, предусмотренном частью пятой статьи 228.1 УК Российской Федерации, применительно к случаям, когда в совершении такого преступления обвиняется женщина. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой им исключается рассмотрение судом данного уровня уголовных дел по обвинению женщин старше восемнадцати лет в совершении указанного преступления, притом что уголовные дела по обвинению мужчин в их совершении при тех же условиях подлежат рассмотрению судом данного уровня. Конституционный Суд указал при этом, что уголовное дело по обвинению женщины в любом из преступлений, в качестве санкции за совершение которых соответствующей статьей (частью статьи) Уголовного кодекса Российской Федерации предусмотрены смертная казнь или пожизненное лишение свободы, - притом что уголовное дело по обвинению мужчины в совершении такого преступления при тех же условиях подлежит рассмотрению верховным судом республики, краевым, областным или другим равным им по уровню судом, - также должно рассматриваться судом данного уровня. Конституционный Суд определил порядок исполнения данного Постановления. Уголовные дела по обвинению женщин в совершении преступлений, предусмотренных частью второй статьи 105, частью четвертой статьи 210, частью пятой статьи 228.1, частью четвертой статьи 229.1, статьями 277, 295, 317 и 357 УК Российской Федерации, если судебные заседания по этим уголовным делам на момент вступления данного Постановления в силу не назначены, подлежат рассмотрению верховным судом республики, краевым, областным или другим равным им по уровню судом. Подсудность и состав суда по уголовным делам, судебные заседания по которым на указанный момент уже назначены, изменению, в том числе в рамках и по результатам их рассмотрения в апелляционном, кассационном и надзорном порядке, не подлежат. 21. Постановлением от 14 июля 2017 года N 21-П Конституционный Суд дал оценку конституционности части первой статьи 260 Уголовно-процессуального кодекса Российской Федерации. Оспоренная норма являлась предметом рассмотрения постольку, поскольку на ее основании судом разрешается вопрос о возможности рассмотрения замечаний на протокол судебного заседания суда первой инстанции в случае, когда такие замечания поданы стороной, прежде ознакомленной с данным протоколом, за пределами установленного этой нормой для их подачи срока, в том числе после направления уголовного дела в суд апелляционной инстанции. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно: допускает рассмотрение председательствующим в суде первой инстанции замечаний на протокол судебного заседания этого суда, поданных стороной, прежде ознакомленной с данным протоколом, после истечения срока, предусмотренного для подачи таких замечаний, лишь при условии предшествующего разрешения председательствующим в суде первой инстанции в мотивированном постановлении ходатайства о восстановлении пропущенного срока на основе оценки всех доводов ходатайствующей стороны; исключает восстановление пропущенного срока для подачи замечаний на протокол судебного заседания суда первой инстанции и их подачу после направления уголовного дела в суд апелляционной инстанции, что не лишает стороны возможности при рассмотрении уголовного дела в суде апелляционной инстанции заявить ходатайство о подтверждении или опровержении тех или иных имеющих значение для данного дела фактов и обстоятельств, относящихся к судебному заседанию суда первой инстанции, но не нашедших отражения или неверно отраженных в его протоколе, и не предполагает произвольного отклонения таких ходатайств судом апелляционной инстанции, который обязан самостоятельно оценить содержание протокола судебного заседания суда первой инстанции в совокупности с другими доказательствами и материалами уголовного дела и установить наличие либо отсутствие оснований для отмены или изменения приговора или иного проверяемого решения суда первой инстанции; подразумевает обязанность суда первой инстанции уведомить об удостоверении правильности замечаний на протокол судебного заседания, поданных стороной, прежде ознакомленной с данным протоколом, после истечения срока, предусмотренного для подачи таких замечаний, другую сторону. 22. Определением от 4 июля 2017 года N 1441-О Конституционный Суд выявил смысл положения пункта 1 части третьей статьи 31 Уголовно-процессуального кодекса Российской Федерации. Из оспоренных положений во взаимосвязи с частью четвертой статьи 78 УК Российской Федерации следует, что уголовные дела о преступлениях, предусмотренных частью второй статьи 105 УК Российской Федерации, перестают быть подсудными верховному суду республики, краевому, областному и другим равным им по уровню судам в составе судьи и коллегии из двенадцати присяжных заседателей в случаях, когда в связи с истечением срока давности привлечения к уголовной ответственности по этой статье становится невозможным применение к подсудимому наказания в виде смертной казни или пожизненного лишения свободы, в то время как уголовные дела в отношении мужчин по аналогичному обвинению в случае неистечения срока давности привлечения к уголовной ответственности подлежат по ходатайству обвиняемого рассмотрению судами указанного уровня в составе судьи и коллегии присяжных заседателей. Конституционный Суд отметил, что ввиду истечения сроков давности из подсудности суда с участием присяжных заседателей выведены уголовные дела об этих преступлениях, совершенных любым лицом - вне зависимости от возраста и пола. При этом оспоренные положения не предполагают, что уголовные дела о преступлениях, предусмотренных частью второй статьи 105 УК Российской Федерации, неподсудны соответствующим судам в обозначенном составе в случаях, когда срок давности привлечения к уголовной ответственности по данной статье истек после назначения судебного заседания в этом суде."
}