{
  "title": "Решение Конституционного Суда РФ от 22 апреля 2014 г. \"Обзор практики Конституционного Суда Российской Федерации за первый квартал 2014 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 22 апреля 2014 г. \"Обзор практики Конституционного Суда Российской Федерации за первый квартал 2014 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за первый квартал 2014 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за первый квартал 2014 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за первый квартал 2014 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за первый квартал 2014 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за первый квартал 2014 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в первом квартале 2014 года. I. Конституционные основы публичного права 1. Постановлением от 25 февраля 2014 года N 4-П Конституционный Суд дал оценку конституционности ряда положений статей 7.3, 9.1, 14.43, 15.19, 15.23.1 и 19.7.3 Кодекса Российской Федерации об административных правонарушениях. Оспоренные заявителями нормативные положения, устанавливающие минимальные размеры административных штрафов, применяемых в отношении юридических лиц, совершивших предусмотренные ими административные правонарушения, являлись предметом рассмотрения в той мере, в какой эти положения во взаимосвязи с закрепленными данным Кодексом общими правилами применения административных наказаний служат основанием для наложения на юридическое лицо административного штрафа за конкретное административное правонарушение. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они не допускают назначения административного штрафа ниже низшего предела, указанного в соответствующей административной санкции, и тем самым не позволяют надлежащим образом учесть характер и последствия совершенного административного правонарушения, степень вины привлекаемого к административной ответственности юридического лица, его имущественное и финансовое положение, а также иные имеющие существенное значение для индивидуализации административной ответственности обстоятельства и, соответственно, обеспечить назначение справедливого и соразмерного административного наказания. Впредь до внесения надлежащих законодательных изменений размер административного штрафа, назначаемого юридическим лицам, совершившим административные правонарушения, предусмотренные оспоренными нормами, а равно иные административные правонарушения, минимальный размер административного штрафа за которые установлен в сумме ста тысяч рублей и более, может быть снижен судом ниже низшего предела, предусмотренного для юридических лиц соответствующей административной санкцией. Конституционный Суд указал, что до внесения соответствующих изменений в законодательство принятие решения о назначении юридическому лицу административного штрафа ниже низшего предела допускается только в исключительных случаях и только в судебном порядке. Если же административное наказание было назначено иным компетентным органом (должностным лицом), суд при обжаловании юридическим лицом таких решений также не лишен возможности снизить размер ранее назначенного ему административного штрафа. При этом не подлежат пересмотру (изменению, отмене) судебные акты, не вступившие к моменту провозглашения данного решения в законную силу или вступившие в законную силу, но не исполненные или исполненные частично, вынесенные как на основании оспариваемых положений КоАП Российской Федерации в отношении юридических лиц, не являющихся заявителями по настоящему делу, так и на основании иных статей данного Кодекса, устанавливающих за совершение предусмотренных ими административных правонарушений минимальные размеры административных штрафов в сумме ста тысяч рублей и более. 2. Постановлением от 19 марта 2014 года N 6-П Конституционный Суд дал оценку конституционности не вступившего в силу международного договора между Российской Федерацией и Республикой Крым о принятии в Российскую Федерацию Республики Крым и образовании в составе Российской Федерации новых субъектов. Конституционный контроль названного договора являлся обязательным элементом юридического состава соответствующего государственно-властного решения и осуществлялся в связи с запросом Президента Российской Федерации. Конституционный Суд по итогам рассмотрения данного дела признал указанный международный договор соответствующим Конституции Российской Федерации. 3. В Определении от 14 января 2014 года N 75-О Конституционный Суд выявил смысл нормативного положения пункта 10 статьи 51 Конституции Республики Карелия. Конституционный Суд отметил, что публично-правовой статус лиц, замещающих государственные должности, предполагает особое правовое регулирование их назначения на должность и освобождения от должности, которое существенно отличается от положений трудового законодательства и законодательства о государственной службе, касающихся приема на работу (службу) и увольнения с работы (со службы). В связи с этим Конституционный Суд отметил, что освобождение от должности первых заместителей и заместителей Главы Республики Карелия, которые являются членами высшего исполнительного органа государственной власти данного субъекта Российской Федерации, происходит по решению Главы Республики Карелия в соответствии с федеральным законодательством и законодательством Республики Карелия, при этом требования о наличии оснований расторжения трудового договора по инициативе работодателя, предусмотренные нормами Трудового кодекса Российской Федерации, неприменимы. 4. В Определении Конституционного Суда РФ от 4 февраля 2014 года N 223-О Конституционный Суд выявил смысл пункта 1 статьи 30 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Заявителем данное нормативное положение, определяющее порядок присутствия различных лиц на заседании избирательной комиссии на отдельных стадиях ее работы в рамках избирательного процесса, оспаривалось в той мере, в какой оно не допускает участия выдвинутого, но еще не зарегистрированного кандидата, его доверенного лица, а также уполномоченного представителя избирательного объединения, выдвинувшего кандидата, в заседании избирательной комиссии, на котором решается вопрос о регистрации этого кандидата. Конституционный Суд отметил, что оспариваемое законоположение - в нормативном единстве с предписаниями избирательного законодательства о гарантиях избирательных прав граждан, в том числе участвующих в выборах в качестве кандидатов, - не исключает присутствия выдвинутого кандидата и его доверенных лиц на заседании избирательной комиссии при рассмотрении вопроса о регистрации этого кандидата. II. Конституционные основы трудового законодательства и социальной защиты 5. Постановлением от 6 февраля 2014 года N 2-П Конституционный Суд дал оценку конституционности подпункта 5 статьи 4 Федерального закона \"О ветеранах\". Согласно оспариваемому положению к инвалидам Великой Отечественной войны относятся лица, привлекавшиеся организациями Осоавиахима СССР и органами местной власти к сбору боеприпасов и военной техники, разминированию территорий и объектов в период с февраля 1944 года по декабрь 1951 года и ставшие инвалидами вследствие ранения, контузии или увечья, полученных в указанный период. Конституционный Суд признал оспариваемое положение не соответствующим Конституции Российской Федерации в той мере, в какой оно не позволяет относить к инвалидам Великой Отечественной войны названную категорию лиц, ставших инвалидами при проведении указанных работ ранее февраля 1944 года. 6. Постановлением от 21 марта 2014 года N 7-П Конституционный Суд дал оценку конституционности положения пункта 7 части 3 статьи 82 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренное положение являлось предметом рассмотрения в той мере, в какой оно служит основанием расторжения контракта с сотрудником органов внутренних дел и увольнения его со службы в случаях, если в отношении него уголовное преследование по делу частного обвинения прекращено в связи с примирением сторон до вступления оспоренного нормативного положения в силу, в том числе когда инкриминируемое сотруднику органов внутренних дел деяние к моменту увольнения декриминализовано. Конституционный Суд признал оспариваемое положение не соответствующим Конституции Российской Федерации в той мере, в какой оно предполагает обязательное и безусловное расторжение контракта о прохождении службы с сотрудником органов внутренних дел и увольнение его со службы, если в отношении него уголовное преследование по делу частного обвинения прекращено в связи с примирением сторон до вступления данного законоположения в силу. Оспариваемое положение также признано не соответствующим Конституции Российской Федерации как допускающее увольнение сотрудника органов внутренних дел в связи с совершением им деяния, которое на момент решения вопроса о расторжении с ним контракта о прохождении службы и увольнения его со службы не признается преступлением. 7. В Определении от 14 января 2014 года N 134-О Конституционный Суд выявил смысл нормативных положений части первой статьи 2 Федерального закона от 12 февраля 2001 года N 5-ФЗ \"О внесении изменений и дополнений в Закон Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". Заявителями, принимавшими участие в работах по ликвидации последствий чернобыльской катастрофы в период прохождения военной службы и признанными инвалидами вследствие заболевания, полученного при исполнении обязанностей военной службы в связи с аварией на Чернобыльской АЭС, оспаривалось законоположение, согласно которому гражданам, получавшим до вступления в силу названного закона возмещение вреда, причиненного здоровью в связи с радиационным воздействием вследствие чернобыльской катастрофы либо с выполнением работ по ликвидации последствий катастрофы на Чернобыльской АЭС, выплачивается ежемесячная денежная компенсация, предусмотренная пунктом 15 части первой статьи 14 или пунктом 4 части первой статьи 15 Закона Российской Федерации от 15 мая 1991 года N 1244-I \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". Если при этом размер указанной компенсации не достигает ранее назначенной суммы возмещения вреда, то она выплачивается в ранее назначенной сумме, но не превышающей максимального размера ежемесячной страховой выплаты, установленного федеральным законом о бюджете Фонда социального страхования Российской Федерации на очередной финансовый год. Поводом для обращения в Конституционный Суд явился тот факт, что данное регулирование позволило судам общей юрисдикции отказывать инвалидам-чернобыльцам из числа военнослужащих, получающих пенсию за выслугу лет, увеличенную на сумму минимального размера пенсии по инвалидности, в перерасчете назначенной им в твердой сумме ежемесячной денежной компенсации в возмещение вреда здоровью с ее исчислением исходя из размера, в котором им были определены недополученные суммы возмещения вреда до 15 февраля 2001 года (из денежного довольствия с учетом степени утраты профессиональной трудоспособности). Конституционный Суд отметил, что реализация гражданами - инвалидами из числа военнослужащих, здоровью которых был причинен вред в результате радиационного воздействия вследствие чернобыльской катастрофы, не являвшимися участниками конституционного судопроизводства, по результатам которого было принято Постановление от 20 декабря 2010 года N 21-П, права на выбор способа определения размера ежемесячной денежной компенсации возможна с даты вступления этого Постановления в силу. Волеизъявление указанных граждан об осуществлении перерасчета компенсации может быть облечено как в форму заявления, адресованного непосредственно органам, осуществляющим назначение и выплату данной компенсации, так и в форму требования, обращенного к данным органам через суд. При этом сам перерасчет - с учетом многообразия фактических обстоятельств, могущих побудить гражданина обратиться за его осуществлением, - должен, по общему правилу, производиться с момента, когда соответствующее волеизъявление зафиксировано, т.е. с момента первого обращения к уполномоченному органу или в суд, но не ранее даты вступления в силу Постановления Конституционного Суда от 20 декабря 2010 года N 21-П, которым право на такой перерасчет было признано за отдельными категориями граждан. III. Конституционные основы частного права 8. Постановлением от 31 января 2014 года N 1-П Конституционный Суд дал оценку конституционности абзаца десятого пункта 1 статьи 127 Семейного кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку оно служит основанием для решения вопроса о возможности установления усыновления лицами, имеющими или имевшими судимость, подвергающимися или подвергавшимися уголовному преследованию (за исключением лиц, уголовное преследование в отношении которых прекращено по реабилитирующим основаниям) (далее - данная категория лиц) за указанные в нем преступления. Конституционный Суд признал оспариваемое положение соответствующим Конституции Российской Федерации в той мере, в какой предусмотренный им запрет на установление усыновления детей распространяется: на данную категорию лиц за указанные в названном законоположении преступления, относящиеся к категориям тяжких и особо тяжких, а также за преступления против половой неприкосновенности и половой свободы личности независимо от степени тяжести (далее - особые категории преступлений); на лиц, имеющих судимость либо подвергающихся уголовному преследованию за иные указанные в данном законоположении преступления; на лиц, имевших судимость либо подвергавшихся уголовному преследованию за иные указанные в данном законоположении преступления, - постольку, поскольку на основе оценки опасности таких лиц для жизни, здоровья и нравственности усыновляемого обеспечивается соразмерность введенного ограничения целям государственной защиты прав несовершеннолетних. Вместе с тем оспоренная норма признана не соответствующей Конституции Российской Федерации в той мере, в какой предусмотренный ею запрет на усыновление детей распространяется на лиц, имевших судимость за указанные в данном законоположении преступления (за исключением относящихся к особым категориям преступлений), либо лиц, уголовное преследование в отношении которых в связи с преступлениями, не относящимися к особым категориям преступлений, было прекращено по нереабилитирующим основаниям. Впредь до внесения надлежащих законодательных изменений при применении оспоренного положения к лицам, на которых распространяется действие оспоренной нормы в той части, в какой она была признана не соответствующей Конституции Российской Федерации, суд не вправе формально отказать им в установлении усыновления и должен рассмотреть вопрос о возможности такового по существу. Это не снимает с суда обязанности оценить, насколько усыновление ребенка конкретным лицом соответствует цели максимальной защиты прав и законных интересов усыновляемого, обеспечения его полноценного физического, психического, духовного и нравственного развития без риска быть подвергнутым какой-либо опасности. 9. Постановлением от 21 февраля 2014 года N 3-П Конституционный Суд дал оценку конституционности пункта 1 статьи 19 Федерального закона \"Об обществах с ограниченной ответственностью\". Заявителем была оспорена норма, регулирующая порядок принятия общим собранием участников общества с ограниченной ответственностью решения об увеличении его уставного капитала за счет внесения дополнительных вкладов участниками общества. Названная норма являлась предметом рассмотрения в той мере, в какой она служит основанием для решения вопроса о возможности признания увеличения уставного капитала общества за счет внесения дополнительных вкладов всеми его участниками состоявшимся в случае, если участники общества, оставшиеся при голосовании в меньшинстве, не внесли дополнительные вклады в установленные законом сроки. Конституционный Суд признал положения оспоренной нормы не противоречащими Конституции Российской Федерации, поскольку они не предполагают признания принятого необходимым квалифицированным большинством голосов участников общества решения об увеличении его уставного капитала за счет внесения дополнительных вкладов всеми участниками общества недействительным, а проведенного в результате такого решения увеличения уставного капитала - несостоявшимся на том основании, что участники общества, оставшиеся при голосовании в меньшинстве, не внесли дополнительные вклады в установленные законом сроки. 10. В Определении от 14 января 2014 года N 2-О Конституционный Суд выявил смысл нормативных положений части 3 статьи 13 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" и пункта 1 статьи 131 Федерального закона \"О несостоятельности (банкротстве)\". Заявителем оспаривались законоположения об обеспечении обязательств по договору долевого участия залогом, согласно которым с даты получения застройщиком в порядке, установленном законодательством о градостроительной деятельности, разрешения на ввод в эксплуатацию многоквартирного дома и (или) иного объекта недвижимости, строительство (создание) которых было осуществлено с привлечением денежных средств участников долевого строительства, и до даты передачи объекта долевого строительства такой объект считается находящимся в залоге у участника долевого строительства. При этом жилые и (или) нежилые помещения, входящие в состав данных многоквартирного дома и (или) иного объекта недвижимости и не являющиеся объектами долевого строительства, не считаются находящимися в залоге с даты получения застройщиком указанного разрешения. Конституционный Суд указал, что оспариваемое регулирование позволяет обеспечивать исполнение обязательств застройщика перед участником долевого строительства непосредственно за счет имущества, которое является предметом договора участия в долевом строительстве, заключенного с этим лицом. При этом залогом обеспечивается не только обязательство застройщика по передаче участнику долевого строительства объекта долевого строительства, но и исполнение обязательства застройщика по возврату денежных средств, внесенных участником долевого строительства, в случаях, предусмотренных законом и (или) договором. Относительно другого оспариваемого законоположения, согласно которому все имущество должника, имеющееся на дату открытия конкурсного производства и выявленное в ходе конкурсного производства, составляет конкурсную массу, Конституционный Суд отметил, что оно направлено на обеспечение возможности максимального удовлетворения требований кредиторов должника и не содержит каких-либо ограничений или предпочтений в отношении отдельных групп кредиторов. Разрешение споров о том, входит ли конкретное имущество в конкурсную массу должника, о возврате имущества в конкурсную массу относится к компетенции суда, рассматривающего дело о банкротстве, который, однако, при этом связан требованием об обязательной силе вступившего в силу судебного решения, определившего правовой режим того или иного имущества. IV. Конституционные основы уголовной юстиции 11. Постановлением от 18 марта 2014 года N 5-П Конституционный Суд дал оценку конституционности части второй.1 статьи 399 Уголовно-процессуального кодекса Российской Федерации. Оспариваемые положения являлись предметом рассмотрения в той мере, в какой они служат основанием для обеспечения права потерпевшего, его законного представителя и (или) представителя участвовать в судебном заседании при рассмотрении судом вопроса об условно-досрочном освобождении осужденного от отбывания наказания. Конституционный Суд признал оспоренные нормативные положения соответствующими Конституции Российской Федерации, поскольку установленный им институт участия потерпевшего, его законного представителя и (или) представителя в судебном заседании при рассмотрении вопроса об условно-досрочном освобождении осужденного от отбывания наказания не обусловливает разрешение судом данного вопроса по существу позицией потерпевшего, его законного представителя и (или) представителя. Между тем оспоренные законоположения были признаны не соответствующими Конституции Российской Федерации, поскольку, предполагая в качестве условия рассмотрения судом ходатайства осужденного об условно-досрочном освобождении от отбывания наказания обязательность подтверждения получения потерпевшим, его законным представителем и (или) представителем извещения, уведомляющего о дате, времени и месте предстоящего судебного заседания, в силу неопределенности механизма такого уведомления препятствуют своевременному разрешению судом данного вопроса по существу. До внесения надлежащих законодательных изменений извещения о дате, времени и месте проведения судебного заседания по вопросу об условно-досрочном освобождении осужденного от отбывания наказания направляются потерпевшим, их законным представителям и (или) представителям по адресам, имеющимся в распоряжении суда, - указанным самими потерпевшими, их законными представителями и (или) представителями, а также адресам, указанным в материалах уголовного дела. Суд также вправе запросить необходимые сведения, если они отсутствуют в полученных им материалах, как у суда, в котором хранится уголовное дело, так и у администрации учреждения или органа, исполняющих наказание. При этом, по общему правилу, подтверждения вручения извещения не требуется, если сам суд не усматривает в нем необходимости, имея в виду получение от потерпевшего дополнительной информации по вопросу об условно-досрочном освобождении осужденного от отбывания наказания. 12. Постановлением от 25 марта 2014 года N 8-П Конституционный Суд дал оценку конституционности ряда положений статей 401.3, 401.5, 401.8 и 401.17 Уголовно-процессуального кодекса Российской Федерации. Предметом рассмотрения по настоящему делу являлись оспариваемые положения УПК Российской Федерации (в редакции, действовавшей до вступления в силу Федерального закона от 28 декабря 2013 года N 382-ФЗ), на основании которых ранее решался вопрос о возвращении кассационных жалоб без рассмотрения, если судьей верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда (далее - судьей областного или равного ему по уровню суда) вынесено постановление об отказе в передаче кассационной жалобы для рассмотрения в судебном заседании соответствующего суда кассационной инстанции. Конституционный Суд признал оспариваемые положения не соответствующими Конституции Российской Федерации в той мере, в какой, устанавливая правило о возвращении кассационных жалоб без рассмотрения, если судьей областного или равного ему по уровню суда вынесено постановление об отказе в передаче кассационной жалобы для рассмотрения в судебном заседании суда кассационной инстанции, данные нормативные положения в действовавшей ранее системе обжалования судебных решений по уголовным делам лишали лиц, кассационные жалобы которых были возвращены судьей соответствующего суда без рассмотрения, - в отличие от лиц, по кассационным жалобам которых президиумом соответствующего суда судебное постановление было вынесено, - возможности дальнейшего обжалования судебных решений в кассационном порядке. Конституционный Суд указал, что благодаря внесенным изменениям в законодательство вынесение судьей областного или равного ему по уровню суда постановления об отказе в передаче кассационной жалобы для рассмотрения в судебном заседании суда кассационной инстанции является достаточным основанием для подачи кассационной жалобы в Верховный Суд Российской Федерации. Таким образом, действующее регулирование не препятствует более направлению кассационной жалобы в Судебную коллегию по уголовным делам Верховного Суда Российской Федерации или в Военную коллегию Верховного Суда Российской Федерации. Следовательно, заявители по данному делу могут обратиться за защитой своих нарушенных прав на основании действующих норм уголовно-процессуального закона, регламентирующих производство в суде кассационной инстанции, даже если истекли установленные процессуальные сроки кассационного обжалования."
}