{
  "title": "Решение Конституционного Суда РФ от 25 апреля 2019 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за первый квартал 2019 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 25 апреля 2019 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за первый квартал 2019 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за первый квартал 2019 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за первый квартал 2019 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за первый квартал 2019 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за первый квартал 2019 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за первый квартал 2019 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в первом квартале 2019 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 9 января 2019 года N 1-П Конституционный Суд дал оценку конституционности части 1 статьи 17 Федерального закона \"О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос об обращении в доход Российской Федерации имущества, которое было приобретено депутатом представительного органа муниципального образования до замещения им этой публичной должности. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не предполагает возможности обращения в доход Российской Федерации такого имущества, притом что указанный депутат или его супруга (супруг) ранее не замещали должности, перечисленные в пункте 1 части 1 статьи 2 названного Федерального закона. 2. Постановлением от 15 января 2019 года N 3-П Конституционный Суд дал оценку конституционности части 1 статьи 4.5 Кодекса Российской Федерации об административных правонарушениях. Оспоренное положение являлось предметом рассмотрения в той мере, в какой, устанавливая, что постановление по делу об административном правонарушении, выразившемся в нарушении законодательства Российской Федерации о защите прав потребителей, не может быть вынесено по истечении одного года со дня совершения административного правонарушения, оно служит основанием для решения вопроса о возможности распространения указанного срока на случаи привлечения к административной ответственности за осуществление предпринимательской деятельности с нарушением требований и условий, предусмотренных специальным разрешением (лицензией) (часть 3 статьи 14.1 КоАП Российской Федерации). Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации в той мере, в какой оно не предполагает распространения годичного срока на привлечение к административной ответственности за указанное правонарушение. Конституционный Суд также подчеркнул, что данный вывод не исключает права потребителей требовать возмещения убытков и компенсации морального вреда, причиненных их правам нарушением предусмотренных специальным разрешением (лицензией) требований и условий осуществления предпринимательской деятельности, в соответствии с Гражданским кодексом Российской Федерации и Законом Российской Федерации \"О защите прав потребителей\". 3. Постановлением от 18 января 2019 года N 5-П Конституционный Суд дал оценку конституционности части 2 статьи 2.6.1 и частей 1, 2, 3 и 6 статьи 12.21.1 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о привлечении к административной ответственности за нарушение правил движения по автомобильным дорогам тяжеловесных и (или) крупногабаритных транспортных средств собственников (владельцев) таких транспортных средств в случае фиксации совершенных ими административных правонарушений работающими в автоматическом режиме специальными техническими средствами, имеющими функции фото- и киносъемки, видеозаписи (далее - специальными техническими средствами). Конституционный Суд признал не противоречащей Конституции Российской Федерации часть 2 статьи 2.6.1 КоАП Российской Федерации, не предполагающую освобождения от административной ответственности за совершение административных правонарушений, предусмотренных частями 1, 2, 3 и 6 статьи 12.21.1 данного Кодекса, собственника (владельца) транспортного средства в связи с тем, что в момент совершения соответствующего правонарушения это транспортное средство управлялось иным лицом, выполнявшим по трудовому договору с его собственником (владельцем) функции водителя этого транспортного средства. В то же время Конституционный Суд признал не соответствующими Конституции Российской Федерации части 1, 2, 3 и 6 статьи 12.21.1 КоАП Российской Федерации в той мере, в какой: они устанавливают административный штраф для собственников (владельцев) указанных транспортных средств, привлекаемых к административной ответственности в случае фиксации совершенных ими административных правонарушений специальными техническими средствами, в размере, равном максимальному пределу административного штрафа для юридических лиц (лиц, осуществляющих предпринимательскую деятельность без образования юридического лица), предусмотренного соответствующей частью той же статьи; допуская назначение административного штрафа в предусмотренном ими размере, одинаковом вне зависимости от правовой природы субъекта административного правонарушения, собственнику (владельцу) указанного транспортного средства - гражданину, не являющемуся индивидуальным предпринимателем, они исключают возможность доказать при рассмотрении его жалобы на постановление по делу об административном правонарушении, что в момент его выявления принадлежащее ему транспортное средство перевозило груз для личных нужд. Конституционный Суд также указал, что впредь до внесения в КоАП Российской Федерации надлежащих изменений административный штраф, назначаемый собственнику (владельцу) указанного транспортного средства за совершение правонарушений, предусмотренных частями 1, 2, 3 и 6 статьи 12.21.1 данного Кодекса в случае их фиксации специальными техническими средствами, должен быть наименьшим в пределах размера штрафа для юридического лица, установленного соответствующей частью той же статьи. При этом, если в ходе рассмотрения жалобы не являющегося индивидуальным предпринимателем гражданина - собственника (владельца) указанного транспортного средства на постановление по делу об административном правонарушении будет доказано, что в момент его выявления принадлежащее ему транспортное средство перевозило груз для личных нужд, административный штраф, назначаемый данному гражданину за совершение правонарушения, предусмотренного частями 1, 2, 3 и 6 статьи 12.21.1 КоАП Российской Федерации, должен быть наименьшим в пределах размера штрафа для водителя, установленного соответствующей частью той же статьи. 4. Постановлением от 21 января 2019 года N 6-П Конституционный Суд дал оценку конституционности статьи 112 Кодекса административного судопроизводства Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о возмещении административными истцами расходов на оплату услуг представителя, понесенных заинтересованным лицом, участвовавшим в административном деле об оспаривании решений, действий (бездействия) органа государственной власти (органа местного самоуправления, иного органа, организации, наделенных отдельными государственными или иными публичными полномочиями, должностного лица, государственного или муниципального служащего) на стороне административного ответчика, в пользу которого принят итоговый судебный акт по административному делу. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они предполагают возможность присуждения судом с административного истца таких расходов в пользу заинтересованного лица, когда фактическое процессуальное поведение последнего способствовало принятию итогового судебного акта, при условии что: судебные расходы, понесенные на оплату услуг представителя, являлись необходимыми (вынужденными) и возмещаются в разумных пределах; участие заинтересованного лица в административном деле на стороне административного ответчика является надлежащим способом защиты своих прав, свобод и законных интересов, а судебный акт по делу влечет юридические последствия для заинтересованного лица в виде сохранения или прекращения (сокращения, изменения содержания и объема) его прав и обязанностей; расходы на оплату услуг представителя, понесенные заинтересованным лицом, не были обусловлены исключительно целью воспрепятствовать деятельности административного истца по защите своих прав, свобод и законных интересов, прав, свобод и законных интересов других лиц или неопределенного круга лиц путем оспаривания в судебном порядке решений, действий (бездействия) органа публичной власти, в том числе затрагивающих права заинтересованного лица. 5. Постановлением от 4 февраля 2019 года N 8-П Конституционный Суд дал оценку конституционности статьи 15.33.2 Кодекса Российской Федерации об административных правонарушениях. Оспоренная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос о привлечении к административной ответственности за нарушение установленных законодательством Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования порядка и сроков представления сведений (документов) в органы Пенсионного фонда Российской Федерации, если это нарушение совершено индивидуальным предпринимателем, ранее уже привлеченным к ответственности по части третьей статьи 17 Федерального закона \"Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования\" за непредставление в установленный срок либо представление неполных и (или) недостоверных сведений в органы Пенсионного фонда Российской Федерации за тот же отчетный период. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно позволяет привлекать к административной ответственности как должностных лиц граждан, осуществляющих предпринимательскую деятельность без образования юридического лица, ранее привлеченных в связи с теми же обстоятельствами за то же правонарушающее деяние к ответственности, установленной частью третьей статьи 17 указанного Федерального закона. 6. Постановлением от 15 февраля 2019 года N 10-П Конституционный Суд дал оценку конституционности пунктов 1 и 2 статьи 402 Налогового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат нормативным основанием для определения налоговой базы по налогу на имущество физических лиц и обусловленного применяемым способом определения налоговой базы размера налоговой ставки в тех субъектах Российской Федерации, в которых продолжает применяться инвентаризационная стоимость объектов недвижимости для целей налогообложения. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не исключают права налогоплательщика требовать в индивидуальном порядке (при разрешении налогового спора), в целях исчисления суммы налога на имущество физических лиц, использования сведений об определенной в надлежащем порядке кадастровой (рыночной) стоимости этого имущества и соответствующего размера налоговой ставки в том случае, когда сумма налога, исчисленная налоговым органом исходя из инвентаризационной стоимости этого имущества, существенно превышает сумму налога, исчисляемую исходя из его кадастровой стоимости. Конституционный Суд в этом аспекте также отметил, что, если кадастровая стоимость конкретного объекта недвижимости не определена, это не исключает применения взамен нее для целей налогообложения (по решению налогового органа, а при наличии спора - суда) рыночной стоимости соответствующего объекта, определенной в соответствии с требованиями нормативного регулирования оценочной деятельности. 7. Постановлением от 18 февраля 2019 года N 11-П Конституционный Суд дал оценку конституционности подпункта 6 пункта 1 и пункта 4 статьи 25 Федерального закона \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции\". Оспоренные положения являлись предметом рассмотрения в той части, в какой на их основании в рамках производства по делу о предусмотренном частью 4 статьи 15.12 КоАП Российской Федерации административном правонарушении в отношении юридического лица решается вопрос об изъятом автомобильном транспорте, использовавшемся для перевозки алкогольной продукции, находящейся в незаконном обороте, но собственником которого является лицо, не привлеченное к административной ответственности за данное административное правонарушение и не признанное в судебном порядке виновным в его совершении. Конституционный Суд признал оспоренные нормы не противоречащими Конституции Российской Федерации, поскольку они не могут рассматриваться как допускающие в указанном случае принятия решения о реализации автомобильного транспорта, использовавшегося для перевозки алкогольной продукции, находящейся в незаконном обороте. 8. Постановлением от 28 февраля 2019 года N 13-П Конституционный Суд дал оценку конституционности пункта 3 статьи 391 Налогового кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о возможности возложения на налогоплательщика-организацию, добросовестно осуществившего исчисление и уплату земельного налога исходя из сведений Единого государственного реестра недвижимости (государственного кадастра недвижимости), предоставленных ему публичным субъектом с учетом решения комиссии по рассмотрению споров о результатах определения кадастровой стоимости, определившего кадастровую стоимость земельного участка в размере рыночной, неблагоприятных последствий в виде взыскания недоимки и пени по земельному налогу, связанных с применением данных о кадастровой стоимости, полученных в связи с проведением очередной государственной кадастровой оценки, сведения о которой отсутствовали в названном реестре по состоянию на 1 января соответствующего налогового периода. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации как не предполагающее в указанной ситуации возможности возложения на налогоплательщика-организацию соответствующих неблагоприятных последствий (взыскания недоимки и пени по земельному налогу). II Конституционные основы трудового законодательства и социальной защиты 9. Постановлением от 22 марта 2019 года N 15-П Конституционный Суд дал оценку конституционности пункта 1 части 2 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\". Оспоренное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о предоставлении подъемного пособия при переезде на новое место (к месту) службы в другой населенный пункт военнослужащим, назначенным без приостановления им военной службы на должности преподавателей, не являющиеся воинскими, в учебные военные центры при федеральных государственных образовательных организациях высшего образования. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно служит основанием для отказа в предоставлении подъемного пособия в указанном случае. 10. Постановлением от 29 марта 2019 года N 16-П Конституционный Суд дал оценку конституционности части 6 статьи 21 Федерального закона \"О противодействии терроризму\" и части 15 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о предоставлении единовременного пособия, предусмотренного пунктом 1 части 12 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\", тем проходившим военную службу и участвовавшим в мероприятиях по борьбе с терроризмом (в том числе в контртеррористических операциях) гражданам, которые получили единовременное пособие, установленное частью 3 статьи 21 Федерального закона \"О противодействии терроризму\". Конституционный Суд признал спорные нормы не соответствующими Конституции Российской Федерации в той мере, в какой они исключают возможность предоставления одному и тому же лицу из числа военнослужащих, получившему военную травму при участии в осуществлении мероприятий по борьбе с терроризмом, являющемуся инвалидом и признанному не годным к прохождению военной службы, единовременных пособий, предусмотренных указанными законоположениями. III Конституционные основы частного права 11. Постановлением от 11 января 2019 года N 2-П Конституционный Суд дал оценку конституционности пункта 1 части четвертой статьи 392 Гражданского процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании судом общей юрисдикции решается вопрос о пересмотре принятого по гражданскому делу судебного постановления в связи с таким новым обстоятельством, как признание положенного в его основу нормативного правового акта не действующим с момента вступления в законную силу решения об этом, вынесенного судом по административному иску лица, участвовавшего в данном гражданском деле. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не препятствует пересмотру по новым обстоятельствам вступившего в законную силу судебного постановления суда общей юрисдикции по заявлению лица, в связи с административным иском которого положенный в основу этого судебного постановления нормативный правовой акт признан недействующим судом, вне зависимости от того, с какого момента данный нормативный правовой акт признан недействующим. 12. Постановлением от 17 января 2019 года N 4-П Конституционный Суд дал оценку конституционности статьи 19.1 Закона Российской Федерации \"О средствах массовой информации\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о праве гражданина Российской Федерации, имеющего гражданство другого государства, выступать в роли участника хозяйственного общества - организации, осуществляющей вещание, и реализовывать вытекающие из такого участия корпоративные права, а также оспаривать в судебном порядке решения органов управления этого общества. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации, а именно: часть первую статьи 19.1 - в той мере, в какой использованное в ней понятие \"участник средства массовой информации\", не конкретизированное действующим законодательством, создает неопределенность в установлении круга адресатов предусмотренного ею запрета; части вторую и четвертую данной статьи - в той мере, в какой они не позволяют установить: круг субъектов корпоративных правоотношений (участников хозяйственного общества - учредителя средства массовой информации, организации, осуществляющей вещание, или же участников иного лица, имеющего доли (акции) в уставном капитале общества - учредителя средства массовой информации, организации, осуществляющей вещание), на которых распространяется предусмотренное ею правовое регулирование, а также наличие юридической возможности у гражданина Российской Федерации, имеющего гражданство иного государства и владеющего более 20 процентами долей (акций) в уставном капитале хозяйственного общества, являющегося учредителем средства массовой информации или организацией, осуществляющей вещание (либо иного лица, имеющего доли (акции) в уставном капитале общества - учредителя средства массовой информации, организации, осуществляющей вещание), реализовывать корпоративные права в пределах, не превышающих 20 процентов такого участия; часть четвертую статьи 19.1 - также в той мере, в какой, ограничивая лиц, не отвечающих требованиям данной статьи, в праве осуществлять корпоративные права, вытекающие из их участия в хозяйственном обществе, она исключает для них возможность прибегнуть к судебной защите их имущественных прав и законных интересов, связанных с деятельностью этого общества. 13. Постановлением от 1 февраля 2019 года N 7-П Конституционный Суд дал оценку конституционности подпункта \"п\" пункта 2 Перечня видов заработной платы и иного дохода, из которых производится удержание алиментов на несовершеннолетних детей (утвержденного постановлением Правительства Российской Федерации от 18 июля 1996 года N 841). Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат основанием для решения вопроса о возможности удержания алиментов с сумм компенсации и возмещения расходов, выплачиваемых работнику при использовании им личного транспорта с согласия и в интересах работодателя. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они допускают удержание алиментов на несовершеннолетних детей с выплачиваемых работодателем алиментообязанному работнику при использовании им личного транспорта с согласия или ведома работодателя и в его интересах сумм возмещения расходов (компенсации за использование, износ (амортизацию) личного транспорта работника и сумм возмещения расходов, связанных с его использованием). 14. Постановлением от 11 февраля 2019 года N 9-П Конституционный Суд дал оценку конституционности части 5 статьи 13 Федерального закона \"Об особенностях регулирования отдельных правоотношений в связи с присоединением к субъекту Российской Федерации - городу федерального значения Москве территорий и о внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании определяется стоимость недвижимого имущества в случае его принудительного изъятия в судебном порядке у собственников для государственных нужд. Конституционный Суд признал оспоренную норму не соответствующей Конституции Российской Федерации в той мере, в какой в случае принудительного изъятия недвижимого имущества в судебном порядке для государственных нужд по прошествии значительного времени после принятия решения об утверждении документации по планировке присоединенных к городу Москве территорий, предусматривающей размещение объектов федерального или регионального значения, она не позволяет учитывать возможное изменение рыночной стоимости этого имущества, не связанное с развитием инфраструктуры прилегающей территории в рамках реализации проекта, требующего изъятия этого имущества, и тем самым препятствует предоставлению его собственнику равноценного возмещения. Конституционный Суд также указал, что впредь до внесения в действующее правовое регулирование надлежащих изменений судам при определении стоимости изымаемого недвижимого имущества необходимо руководствоваться его рыночной стоимостью, определенной по правилам оспоренного законоположения, индексируемой с учетом динамики рыночной стоимости аналогичных объектов на основании заключения эксперта или же данных - при наличии таковых - о показателях рыночной стоимости в соответствующем сегменте рынка недвижимости, которые подготовлены организациями, осуществляющими на профессиональной основе анализ рынка недвижимости, и не вызывают сомнений с точки зрения правомерности и достоверности использованных методик анализа. 15. Постановлением от 25 февраля 2019 года N 12-П Конституционный Суд дал оценку конституционности положений пункта 4 статьи 24 Федерального закона \"О статусе военнослужащих\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат основанием для решения вопроса о составе расходов на содержание и ремонт объектов общего пользования в многоквартирных жилых домах, подлежащих учету при исчислении размера компенсационных выплат в связи с расходами по оплате жилых помещений, коммунальных и других видов услуг, предоставляемых собственникам жилых помещений, являющимся членами семей граждан, проходивших военную службу по контракту и погибших (умерших) после увольнения с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями, общая продолжительность военной службы которых составляет 20 лет и более. Конституционный Суд признал оспоренные нормы не соответствующими Конституции Российской Федерации в той мере, в какой они допускают различный подход к решению указанного вопроса в отношении расходов по уплате взносов на капитальный ремонт общего имущества в многоквартирном доме и тем самым приводят к необоснованной дифференциации размера компенсационных выплат в связи с расходами по оплате жилых помещений, коммунальных и других видов услуг, предоставляемых лицам, являющимся получателями данной меры социальной поддержки. Конституционный Суд указал, что признание оспоренных положений не соответствующими Конституции Российской Федерации не должно влечь за собой приостановление или прекращение предусмотренных ими компенсационных выплат в связи с расходами по оплате жилых помещений, коммунальных и других видов услуг, а равно снижение их размера и тем самым ухудшение правового положения граждан - получателей этой меры социальной поддержки. Конституционный Суд также указал, что впредь до внесения необходимых изменений в действующее регулирование при исчислении размера такого рода компенсационных выплат расходы по уплате взносов на капитальный ремонт общего имущества многоквартирных домов, понесенные собственниками жилых помещений, являющимися получателями данной меры социальной поддержки, подлежат учету органами социальной защиты населения в составе расходов на содержание и ремонт объектов общего пользования. 16. Постановлением от 5 марта 2019 года N 14-П Конституционный Суд дал оценку конституционности статей 15 и 1064 Гражданского кодекса Российской Федерации, абзаца второго пункта 1 статьи 9, пункта 1 статьи 10 и пункта 3 статьи 59 Федерального закона \"О несостоятельности (банкротстве)\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат нормативным основанием для взыскания с руководителя организации-должника, своевременно не обратившегося в указанных законом случаях в арбитражный суд с заявлением должника о признании банкротом возглавляемой им организации, убытков в размере понесенных налоговым органом, инициировавшим дело о банкротстве, судебных расходов и расходов на выплату вознаграждения арбитражному управляющему. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают такого взыскания без установления всех элементов состава соответствующего гражданского правонарушения, совершенного руководителем должника, а также без оценки разумности и осмотрительности действий (бездействия) всех лиц, которые повлияли на возникновение и размер расходов по делу о банкротстве (самого руководителя должника, иных контролирующих должника лиц, уполномоченного органа, арбитражного управляющего и других). 17. Определениями от 12 февраля 2019 года N 274-О и N 275-О Конституционный Суд выявил смысл положений пункта 1 статьи 1521 и пункта 1 статьи 1522 ГК Российской Федерации. Оспоренными положениями определяется порядок и условия сбора, хранения, распространения и использования информации о частной жизни гражданина, включая обнародование и дальнейшее использование его изображения (в том числе его фотографии, а также видеозаписи или произведения изобразительного искусства, в которых он изображен). Конституционный Суд указал, что по смыслу оспоренных положений допускается обнародование и использование изображения гражданина без его согласия, когда имеет место публичный интерес, в частности если такой гражданин является публичной фигурой (занимает государственную или муниципальную должность, играет существенную роль в общественной жизни в сфере политики, экономики, искусства, спорта или любой иной области), а обнародование и использование изображения осуществляется в связи с политической или общественной дискуссией или интерес к данному лицу является общественно значимым. Вместе с тем согласие необходимо, если единственной целью обнародования и использования изображения гражданина является удовлетворение обывательского интереса к его частной жизни либо извлечение прибыли. При этом запрет на распространение в средствах массовой информации сведений о личной жизни граждан, если от них самих или от их законных представителей не было получено на то согласие, не распространяется лишь на случаи, когда это необходимо для защиты общественных интересов, а к общественным интересам следует относить не любой интерес, проявляемый аудиторией, а, например, потребность общества в обнаружении и раскрытии угрозы демократическому правовому государству и гражданскому обществу, общественной безопасности, окружающей среде. Конституционный Суд также отметил, что указанные условия обнародования и использования изображения гражданина (с учетом отсутствия различий между способами (формами) распространения информации о частной жизни лица) применимы в случае опубликования не только его (гражданина) изображений (фотографий), но и информации о его частной жизни в средствах массовой информации, включая сетевые издания, без его на то согласия. 18. Определением от 12 марта 2019 года N 577-О Конституционный Суд выявил смысл положений статьи 190.1 Жилищного кодекса Российской Федерации. Согласно оспоренным положениям в случае, если до даты приватизации первого жилого помещения в многоквартирном доме такой многоквартирный дом был включен в перспективный и (или) годовой план капитального ремонта жилищного фонда в соответствии с нормами о порядке разработки планов капитального ремонта жилищного фонда, действовавшими на указанную дату, но капитальный ремонт на дату приватизации первого жилого помещения проведен не был, и при условии, что капитальный ремонт общего имущества в многоквартирном доме после даты приватизации первого жилого помещения до даты включения такого многоквартирного дома в региональную программу капитального ремонта не проводился за счет средств федерального бюджета, средств бюджета субъекта Российской Федерации, местного бюджета, капитальный ремонт общего имущества в многоквартирном доме в соответствии с требованиями данной статьи проводит орган государственной власти или орган местного самоуправления, уполномоченные на дату приватизации первого жилого помещения в многоквартирном доме выступать соответственно от имени Российской Федерации, субъекта Российской Федерации, муниципального образования в качестве собственника жилого помещения государственного или муниципального жилищного фонда, являвшиеся наймодателем (бывший наймодатель). Конституционный Суд отметил, что исполнение бывшим наймодателем публичной обязанности по проведению капитального ремонта многоквартирного дома, нуждавшегося в таком ремонте на дату приватизации первого расположенного в нем жилого помещения, отвечает интересам всех собственников помещений данного дома, что в полной мере согласуется с конституционным принципом равенства. При этом сама по себе публичная обязанность бывшего наймодателя по проведению капитального ремонта многоквартирного дома не может рассматриваться как вновь возникающая по отношению к каждому новому собственнику всякий раз при приватизации отдельного жилого помещения в многоквартирном доме, нуждающемся в таком ремонте на момент приватизации соответствующего жилого помещения. IV Конституционные основы уголовной юстиции 19. Определением от 12 марта 2019 года N 578-О Конституционный Суд выявил смысл положений частей первой, шестой и седьмой статьи 148 Уголовно-процессуального кодекса Российской Федерации. Оспоренными положениями определяются порядок и условия вынесения решения об отказе в возбуждении уголовного дела, действия уполномоченных органов и должностных лиц в случае вынесения такого решения. Конституционный Суд отметил, что указанные положения не предполагают право уполномоченных органов и должностных лиц разрешать вопрос об отказе в возбуждении уголовного дела без проведения следственных и иных процессуальных действий, направленных на собирание доказательств и установление обстоятельств события, в связи с которым поступило сообщение о преступлении, позволяющих дать ему обоснованную и квалифицированную оценку на предмет наличия или отсутствия признаков преступления, что необходимо для решения вопроса о возбуждении или об отказе в возбуждении уголовного дела. Тем более указанные положения не предполагают повторное - после отмены постановления об отказе в возбуждении уголовного дела прокурором, руководителем следственного органа или судом - вынесение такого постановления без проведения дополнительной проверки сообщения о преступлении, без выполнения требований и указаний прокурора или руководителя следственного органа, без устранения нарушений закона, на которые указал суд. При этом соответствующий компетентный орган или должностное лицо не вправе повторно принимать решение об отказе в возбуждении уголовного дела на основе тех же фактических обстоятельств, с опорой на те же материалы проверки сообщения о преступлении, а обязаны после устранения выявленных нарушений вновь оценить как фактическую, так и правовую сторону дела и принять новое процессуальное решение."
}