{
  "title": "Решение Конституционного Суда РФ от 28 января 2016 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2015 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 28 января 2016 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2015 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2015 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2015 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2015 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2015 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2015 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Суд) в третьем и четвертом кварталах 2015 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 1 июля 2015 года N 18-П Конституционный Суд дал толкование статей 96 (часть 1) и 99 (части 1, 2 и 4) Конституции Российской Федерации. Содержащиеся в указанных статьях нормативные положения являлись предметом толкования применительно к вопросу о том, допускают ли они однократное незначительное сокращение в конституционно значимых целях пятилетнего срока полномочий, на который избиралась Государственная Дума текущего созыва. Конституционный Суд постановил, что указанные положения Конституции Российской Федерации во взаимосвязи с другими ее положениями не исключают возможности однократного изменения федеральным законом даты очередных выборов, ведущего к сокращению реального (фактического) срока полномочий Государственной Думы текущего созыва, при условии, что такое сокращение осуществляется в конституционно значимых целях, заблаговременно, не влечет за собой отступления от разумной периодичности проведения очередных выборов Государственной Думы и непрерывности ее деятельности и является минимально незначительным. 2. Постановлением от 1 июля 2015 года N 19-П Конституционный Суд дал оценку конституционности положения подпункта 4 пункта 1 статьи 162 Налогового кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос об увеличении налогоплательщиком - поставщиком товаров (работ, услуг), заключившим договор страхования риска неисполнения договорных обязательств покупателем, налоговой базы по налогу на добавленную стоимость (далее - НДС) на суммы страховых выплат, полученных им в связи с нарушением покупателем обязательства по оплате товаров (работ, услуг), реализация которых признается объектом обложения данным налогом. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации, в той мере, в какой оно позволяет требовать от налогоплательщика - поставщика товаров (работ, услуг), заключившего указанный договор страхования, включения в налоговую базу по НДС помимо стоимости реализованных товаров (работ, услуг) суммы страховой выплаты, полученной им в связи с нарушением покупателем обязательства по оплате товаров (работ, услуг), если такой налогоплательщик исчислил (уплатил) налог с операции по реализации данных товаров (работ, услуг) в момент их отгрузки. Впредь до внесения надлежащих законодательных изменений, исключающих возможность двойного налогообложения в случае использования налогоплательщиком - поставщиком товаров (работ, услуг) для защиты своих имущественных интересов договора страхования риска неисполнения договорных обязательств покупателем, оспоренное положение подлежит применению с учетом правовых позиций Конституционного Суда Российской Федерации, сформулированных в данном [ФИО]. 3. Постановлением от 14 июля 2015 года N 20-П Конституционный Суд дал оценку конституционности части 2 статьи 1.7 и пункта 2 статьи 31.7 Кодекса Российской Федерации об административных правонарушениях. Оспоренные положения являлись предметом рассмотрения Конституционного Суда как выступающие правовым основанием для решения вопроса о прекращении исполнения вступившего в законную силу постановления суда о назначении административного наказания в случае отмены закона, устанавливавшего административную ответственность за соответствующее деяние, при введении уголовной ответственности за его совершение. Конституционный Суд признал часть 2 статьи 1.7 КоАП Российской Федерации соответствующей Конституции Российской Федерации, поскольку содержащиеся в ней положения, относящиеся к принципам административно-деликтного регулирования, по существу воспроизводят предписания статьи 54 Конституции Российской Федерации, конкретизируя их применительно к сфере административных правонарушений. Пункт 2 статьи 31.7 КоАП Российской Федерации был признан не соответствующим Конституции Российской Федерации в той мере, в какой он предполагает прекращение исполнения постановления о назначении административного наказания за совершение административного правонарушения, если отмена законом административной ответственности за административное правонарушение одновременно сопровождается введением уголовной ответственности за то же деяние. Конституционный Суд подчеркнул, что судам и иным правоприменительным органам при разрешении в соответствии с пунктом 2 статьи 31.7 КоАП Российской Федерации вопроса о прекращении исполнения постановления о назначении административного наказания, вынесенного на основании закона, позднее отмененного в связи с криминализацией соответствующего деяния, надлежит проверять наличие следующих условий: положения закона, отменяющие административную ответственность за конкретное деяние и вводящие за него уголовную ответственность, вступают в силу одновременно; при законодательном преобразовании состава административного правонарушения в состав преступления сохраняется ответственность именно за то деяние, за которое ранее предусматривалось административное наказание. 4. Постановлением от 13 октября 2015 года N 26-П Конституционный Суд дал оценку конституционности пункта 24 части 1 статьи 16 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Оспоренная норма являлась предметом рассмотрения в той мере, в какой, относя к вопросам местного значения городского округа организацию сбора, вывоза, утилизации и переработки бытовых и промышленных отходов, она служит нормативно-правовым основанием для возложения на городские округа обязанности по ликвидации несанкционированного складирования бытовых и промышленных отходов на лесных участках в составе земель лесного фонда, расположенных на территории этих городских округов. Оспоренное положение признано не противоречащим Конституции Российской Федерации, поскольку не предполагает возложение на органы местного самоуправления городских округов указанной обязанности без их наделения соответствующими государственными полномочиями. 5. Постановлением от 1 декабря 2015 года N 30-П Конституционный Суд дал оценку конституционности частей 4, 5 и 5.1 статьи 35, частей 2 и 3.1 статьи 36 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" и части 1.1 статьи 3 Закона Иркутской области \"Об отдельных вопросах формирования органов местного самоуправления муниципальных образований Иркутской области\". Оспоренные положения названного Федерального закона являлись предметом рассмотрения, поскольку на их основании порядок формирования представительного органа муниципального района, городского округа с внутригородским делением, способ замещения должности главы муниципального образования и его место в структуре органов местного самоуправления определяются в соответствии с законом субъекта Российской Федерации и уставом муниципального образования, а в представительный орган муниципального района, сформированный из представителей поселений, могут входить главы поселений, избранные представительными органами из числа кандидатов, представленных конкурсной комиссией по результатам конкурса. Предметом рассмотрения являлись также оспоренные положения указанного Закона Иркутской области, предусматривающие применительно к городскому округу, на территории которого находится административный центр Иркутской области, единственно возможный способ замещения должности главы городского округа и определяющие его место в структуре органов местного самоуправления как возглавляющего местную администрацию. Конституционный Суд признал оспоренные положения Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" не противоречащими Конституции Российской Федерации, поскольку они: предполагают возможность воспроизведения законами субъектов Российской Федерации как альтернативных вариантов, так и единственно возможного варианта порядка формирования представительных органов муниципальных районов, городских округов с внутригородским делением, порядка избрания и места в структуре органов местного самоуправления глав муниципальных образований - муниципальных районов, городских округов, внутригородских районов, а также тех городских поселений, которые по степени концентрации возложенных на них публичных функций и задач, по своему характеру имеющих государственное значение, сопоставимы с городскими округами; не допускают воспроизведение законами субъектов Российской Федерации единственно возможного варианта порядка избрания и места в системе органов местного самоуправления главы муниципального образования сельских поселений, а также тех городских поселений, которые не относятся к указанным в предыдущем абзаце городским поселениям, и не могут ограничивать возможность предусмотреть в уставах этих муниципальных образований избрание главы поселения на муниципальных выборах, а также самостоятельно определить место главы муниципального образования в структуре органов местного самоуправления соответствующего поселения; при воспроизведении законами субъектов Российской Федерации конкретного варианта порядка формирования представительного органа, порядка избрания и места в структуре органов местного самоуправления главы муниципального образования как единственно возможного применительно к отдельным муниципальным образованиям, относящимся к одному и тому же виду муниципальных образований, предполагают применение нормативно закрепленных критериев определения состава таких муниципальных образований, отражающих объективные особенности осуществления местного самоуправления, включая степень концентрации возложенных на них публичных функций и задач, по своему характеру имеющих государственное значение. Во всяком случае они допускают возможность такого воспроизведения как единственно возможного варианта применительно к муниципальному образованию, которому непосредственно или в составе определенной категории муниципальных образований федеральным законом придан специальный (особый) правовой статус, влияющий на осуществление местного самоуправления на данной территории, а также применительно к административному центру (столице) субъекта Российской Федерации; не предполагают вхождение в состав представительного органа муниципального района глав поселений, избранных представительными органами поселений из числа кандидатов, представленных конкурсной комиссией по результатам конкурса. Конституционный Суд также признал не противоречащими Конституции Российской Федерации оспоренные положения Закона Иркутской области. В случае формирования в каком-либо муниципальном образовании органов местного самоуправления вопреки выявленному в настоящем Постановлении конституционно-правовому смыслу оспоренных норм эти органы местного самоуправления продолжают функционировать до конца срока, на который они были избраны (сформированы). Входящие в состав представительного органа муниципального района главы поселений, избранные представительными органами из числа кандидатов, представленных конкурсной комиссией по результатам конкурса, подлежат замене представителями из числа депутатов представительных органов поселений. Если в устав сельского поселения на момент вступления настоящего Постановления в силу не внесены изменения, предусматривающие в соответствии с законом субъекта Российской Федерации способ замещения должности главы сельского поселения, соответствующие сельские поселения вправе сохранить прежнюю модель структуры органов местного самоуправления, применявшуюся ими до принятия соответствующего закона субъекта Российской Федерации. 6. Постановлением от 22 декабря 2015 года N 34-П Конституционный Суд дал оценку конституционности пункта 5 статьи 33 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и части 8 статьи 32 Избирательного кодекса города Москвы. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о выдвижении в качестве кандидата на выборах в органы государственной власти или органы местного самоуправления гражданина, в отношении которого судом избрана мера пресечения в виде домашнего ареста. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они предполагают, что документы о выдвижении такого гражданина кандидатом на выборах могут быть представлены в избирательную комиссию его защитником по уголовному делу, имеющим статус адвоката, на основании документов, подтверждающих полномочия защитника, а также иными лицами - на основании нотариально удостоверенной доверенности. Вместе с документами о выдвижении в соответствующую избирательную комиссию должна быть представлена копия постановления суда об избрании в отношении него меры пресечения в виде домашнего ареста. Подпись гражданина на заявлении о согласии баллотироваться по соответствующему избирательному округу, а также копия паспорта, если закон требует ее представления, должны быть заверены нотариально, в связи с чем гражданину должна быть предоставлена возможность воспользоваться услугами нотариуса с учетом установленного постановлением о домашнем аресте запрета на общение с определенными лицами. 7. В Определении от 8 декабря 2015 года N 2737-О-Р Конституционный Суд уточнил некоторые аспекты порядка исполнения Постановления Конституционного Суда Российской Федерации от 17 июня 2013 года N 13-П. Конституционный Суд отметил, что порядок исполнения указанного Постановления не предполагает восстановления прав авиакомпаний - плательщиков взносов на доплату к пенсии членам летных экипажей воздушных судов гражданской авиации, которые уплатили (или с которых были взысканы) данные взносы за 2010 год с учетом предписания части второй статьи 4 Федерального закона \"О дополнительном социальном обеспечении членов летных экипажей воздушных судов гражданской авиации\" в редакции Федерального закона от 23 декабря 2010 года N 360-ФЗ, поскольку соответствующие суммы взносов должны считаться уплаченными (взысканными) на законном основании, т.е. противоправность в действиях государства в указанный период (до вступления в силу данного Постановления) отсутствовала. Соответственно, взыскание с казны Российской Федерации указанных сумм взносов не вытекает из установленного порядка исполнения данного Постановления. 8. В Определении от 8 декабря 2015 года N 2738-О Конституционный Суд выявил смысл положений части 3 статьи 27.5 Кодекса Российской Федерации об административных правонарушениях. Согласно оспоренным положениям лицо, в отношении которого ведется производство по делу об административном правонарушении, влекущем в качестве одной из мер административного наказания административный арест, может быть подвергнуто административному задержанию на срок не более 48 часов. Конституционный Суд указал, что должностные лица, уполномоченные осуществлять административное задержание, должны учитывать, что Кодекс Российской Федерации об административных правонарушениях запрещает применять административный арест к беременным женщинам, женщинам, имеющим детей в возрасте до четырнадцати лет, лицам, не достигшим возраста восемнадцати лет, инвалидам I и II групп, военнослужащим, гражданам, призванным на военные сборы, а также к имеющим специальные звания сотрудникам Следственного комитета Российской Федерации, органов внутренних дел, органов и учреждений уголовно-исполнительной системы, Государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ и таможенных органов (часть 2 статьи 3.9). Соответственно, при наличии достоверных сведений о том, что лицо, в отношении которого осуществляется производство по делу об административном правонарушении, влекущем административный арест, относится к той или иной из указанных категорий граждан, уполномоченные должностные лица должны исходить из того, что в случае применения к этому лицу административного задержания его срок не должен превышать трех часов. II Конституционные основы трудового законодательства и социальной защиты 9. Постановлением от 6 октября 2015 года N 24-П Конституционный Суд дал оценку конституционности положений статьи 3 Закона Российской Федерации \"О занятости населения в Российской Федерации\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения органами службы занятости вопроса о возможности признания безработными зарегистрированных в целях поиска подходящей работы граждан, прекративших индивидуальную предпринимательскую деятельность либо стремящихся возобновить трудовую деятельность после длительного (более одного года) перерыва, при непредставлении ими справки о среднем заработке за последние три месяца по последнему месту работы. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают возможность отказа органов службы занятости в признании безработными данной категории граждан только на том основании, что ими не представлена справка о среднем заработке за последние три месяца по последнему месту работы. 10. Постановлением от 19 ноября 2015 года N 29-П Конституционный Суд дал оценку конституционности пункта 1 статьи 10 Федерального закона \"О трудовых пенсиях в Российской Федерации\". Оспоренная норма являлась предметом рассмотрения в той мере, в какой на ее основании после 1 января 2002 года (после вступления в силу указанного закона) решается вопрос о включении в страховой стаж гражданина, незаконно привлеченного к уголовной ответственности и впоследствии реабилитированного, периодов, в течение которых он не работал в связи с отстранением от должности (работы), если такое отстранение явилось следствием решения органа, осуществлявшего в отношении этого гражданина уголовное преследование. Конституционный Суд признал оспоренную норму не соответствующей Конституции Российской Федерации в той мере, в какой она позволяет не включать в страховой стаж указанного гражданина период, в течение которого он был временно отстранен от должности (работы) в связи с соответствующим решением органа, осуществляющего уголовное преследование, и тем самым препятствует восстановлению его пенсионных прав. Исходя из принципа прямого действия Конституции Российской Федерации впредь до внесения надлежащих законодательных изменений в страховой стаж реабилитированного лица должен включаться весь период отстранения его от должности (работы) по правилам, предусмотренным для периода содержания под стражей. 11. Постановлением от 8 декабря 2015 года N 31-П Конституционный Суд дал оценку конституционности пункта \"м\" части первой статьи 58 Положения о службе в органах внутренних дел Российской Федерации. Оспоренная норма являлась предметом рассмотрения в той мере, в какой на ее основании решается вопрос об увольнении со службы сотрудника, замещающего должность пожарного в Государственной противопожарной службе Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, который был осужден за совершение преступления, притом что его судимость была снята или погашена до поступления на службу. Конституционный Суд признал оспоренное нормативное положение не противоречащим Конституции Российской Федерации, как не предполагающее безусловное увольнение указанных сотрудников, основными обязанностями которых являются тушение пожаров и проведение аварийно-спасательных работ, - без учета факторов, позволяющих оценить риски наступления неблагоприятных последствий при продолжении ими службы, в том числе уголовно-правовых характеристик совершенного преступления, срока, прошедшего с момента его совершения, а также с момента снятия или погашения судимости, поведения сотрудника в этот период, включая отношение к исполнению своих служебных обязанностей, и других значимых обстоятельств. 12. Постановлением от 8 декабря 2015 года N 32-П Конституционный Суд дал оценку конституционности положения пункта 5 части 1 статьи 23 Федерального закона \"О муниципальной службе в Российской Федерации\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку допускало возможность установления муниципальными органами такого порядка реализации лицами, замещавшими должности муниципальной службы, права на получение назначенной им пенсии за выслугу лет, который ставит ее получение в зависимость от избранного этими лицами места жительства на территории Российской Федерации. Конституционный Суд признал спорную норму не противоречащей Конституции Российской Федерации, поскольку она не предполагает возможность установления такого правового механизма реализации указанными лицами права на получение назначенной им пенсии за выслугу лет, который порождает дифференциацию правового положения лиц, проходивших муниципальную службу в одном и том же муниципальном образовании, исключительно в зависимости от избранного ими места жительства в пределах Российской Федерации, что приводит к лишению их права на получение назначенной пенсии за выслугу лет в случае выезда на постоянное место жительства за пределы субъекта Российской Федерации, на территории которого находится соответствующее муниципальное образование. 13. В Определении от 5 ноября 2015 года N 2500-О-Р Конституционный Суд уточнил некоторые аспекты ранее принятого им Постановления от 18 марта 2004 года N 6-П по делу о проверке конституционности части второй статьи 6 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\". Конституционный Суд указал, что из пунктов 4 и 5 мотивировочной части названного Постановления прямо следует, что в случае поступления на службу в таможенные органы (равно как и на иную правоохранительную службу, прохождение которой в течение установленного законом срока дает право на пенсионное обеспечение в порядке и на условиях, предусмотренных Законом Российской Федерации от 12 февраля 1993 года N 4468-1) пенсионеров из числа военнослужащих, сотрудников органов внутренних дел, иных правоохранительных органов выплата им пенсии за выслугу лет, назначенной в соответствии с указанным Законом, - по смыслу законоположений, регулирующих пенсионное обеспечение этих категорий лиц, - приостанавливается. III Конституционные основы частного права 14. Постановлением от 14 июля 2015 года N 21-П Конституционный Суд дал оценку конституционности положений статьи 1 Федерального закона \"О ратификации Конвенции о защите прав человека и основных свобод и [ФИО] к ней\", пунктов 1 и 2 статьи 32 Федерального закона \"О международных договорах Российской Федерации\", частей первой и четвертой статьи 11, пункта 4 части четвертой статьи 392 Гражданского процессуального кодекса Российской Федерации, частей 1 и 4 статьи 13, пункта 4 части 3 статьи 311 Арбитражного процессуального кодекса Российской Федерации, частей 1 и 4 статьи 15, пункта 4 части 1 статьи 350 Кодекса административного судопроизводства Российской Федерации и пункта 2 части четвертой статьи 413 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения явились предметом рассмотрения в той мере, в какой на их основании подлежит разрешению вопрос об исполнении вынесенного по жалобе против России постановления Европейского Суда по правам человека (далее - ЕСПЧ), возлагающего на государство обязательства, реализация которых не согласуется с Конституцией Российской Федерации. Конституционный Суд признал указанные положения не противоречащими Конституции Российской Федерации, поскольку на их основании: обеспечивается применение Конвенции о защите прав человека и основных свобод (далее - ЕКПЧ) и исполнение принимаемых на ее основе постановлений ЕСПЧ в случаях, если исчерпаны все конституционно установленные внутригосударственные средства судебной защиты; суд общей юрисдикции, арбитражный суд при пересмотре в установленном процессуальным законодательством порядке дела в связи с принятием ЕСПЧ постановления, в котором констатируется нарушение в Российской Федерации прав и свобод человека при применении закона либо отдельных его положений, придя к выводу, что вопрос о возможности применения соответствующего закона может быть решен только после подтверждения его соответствия Конституции Российской Федерации, обращается с запросом в Конституционный Суд о проверке конституционности этого закона. Во всяком случае суд общей юрисдикции, арбитражный суд, осуществляющий производство по пересмотру вступившего в законную силу судебного акта по заявлению лица, по жалобе которого ЕСПЧ было принято постановление, констатирующее нарушение ЕКПЧ положениями законодательства Российской Федерации, примененными в деле этого лица, обязан приостановить производство и обратиться в Конституционный Суд с запросом о проверке их соответствия Конституции Российской Федерации; государственные органы, на которые возложена обязанность по обеспечению выполнения Российской Федерацией международных договоров, участницей которых она является, - придя к выводу о невозможности исполнить вынесенное по жалобе против России постановление ЕСПЧ вследствие того, что в части, обязывающей Российскую Федерацию к принятию мер индивидуального и общего характера, оно основано на положениях ЕКПЧ в истолковании, приводящем к их расхождению с Конституцией Российской Федерации, - правомочны обратиться в Конституционный Суд для решения вопроса о возможности исполнения постановления ЕСПЧ и принятия мер индивидуального и общего характера, направленных на обеспечение выполнения ЕКПЧ. В случае если Конституционный Суд придет к выводу, что постановление ЕСПЧ, поскольку оно основано на ЕКПЧ в истолковании, противоречащем Конституции Российской Федерации, не может быть исполнено, такое постановление в этой части не подлежит исполнению. Президент Российской Федерации, Правительство Российской Федерации, придя к выводу о невозможности исполнить вынесенное по жалобе против России постановление ЕСПЧ вследствие того, что в части, обязывающей Российскую Федерацию к принятию мер индивидуального и общего характера, оно основано на положениях ЕКПЧ в истолковании, приводящем к их расхождению с Конституцией Российской Федерации, правомочны обратиться в Конституционный Суд с запросом о толковании соответствующих положений Конституции Российской Федерации в целях устранения неопределенности в их понимании с учетом выявившегося противоречия и международных обязательств России применительно к возможности исполнения постановления ЕСПЧ и принятия мер индивидуального и общего характера, направленных на обеспечение выполнения ЕКПЧ. 15. Постановлением от 12 октября 2015 года N 25-П Конституционный Суд дал оценку конституционности пункта 5 части 1 статьи 150 Арбитражного процессуального кодекса Российской Федерации. Оспоренная норма являлась предметом рассмотрения в той мере, в какой на ее основании арбитражными судами апелляционной инстанции решается вопрос о прекращении производства по жалобе конкурсного управляющего на определение арбитражного суда первой инстанции, которым его действия (бездействие), совершенные в рамках дела о банкротстве, признаются незаконными, в случае внесения в Единый государственный реестр юридических лиц записи о ликвидации должника. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не препятствует арбитражному суду апелляционной инстанции рассмотреть по существу и вынести решение по жалобе конкурсного управляющего на определение арбитражного суда первой инстанции о признании незаконными его действий (бездействия), совершенных при исполнении возложенных на него обязанностей в рамках дела о банкротстве, в случае, когда во время осуществления апелляционного производства в Единый государственный реестр юридических лиц вносится запись о ликвидации организации-должника и на этом основании прекращается дело о банкротстве. 16. Постановлением от 20 октября 2015 года N 27-П Конституционный Суд дал оценку конституционности части третьей статьи 333 Гражданского процессуального кодекса Российской Федерации. Оспоренная норма (в редакции Федерального закона от 28 декабря 2013 года N 436-ФЗ) являлась предметом рассмотрения постольку, поскольку во взаимосвязи с иными нормативными положениями данного Кодекса она допускает рассмотрение судом апелляционной инстанции частной жалобы на определение суда первой инстанции о распределении понесенных по делу судебных расходов, включая расходы на оплату услуг представителя, без извещения лиц, участвующих в деле, о времени и месте рассмотрения данной частной жалобы. Конституционный Суд признал оспоренную норму не противоречащей Конституции Российской Федерации, поскольку в системной нормативной взаимосвязи ее положения предполагают, что сторонам будет обеспечена возможность - посредством процессуальных механизмов (процедур) письменного производства без проведения слушания с участием сторон - изложить свои доводы и возражения по рассматриваемому вопросу и направить суду письменные доказательства. Если для проверки законности и обоснованности определения суда первой инстанции, на которое подана частная жалоба, суду апелляционной инстанции необходимо исследовать и оценить не только доказательства, положенные в основу данного определения, но и представленные стороной новые доказательства, которые не были ею представлены в суд первой инстанции по уважительной причине, суд апелляционной инстанции обязан назначить судебное заседание с проведением слушания и известить лиц, участвующих в деле, о времени и месте судебного заседания. 17. Постановлением от 27 октября 2015 года N 28-П Конституционный Суд дал оценку конституционности пункта 1 статьи 836 Гражданского кодекса Российской Федерации. Оспоренная норма являлась предметом рассмотрения в части, касающейся соблюдения письменной формы договора банковского вклада, заключаемого гражданином, и удостоверения факта внесения им вклада выданным банком вкладчику документом. Конституционный Суд признал оспоренную норму не противоречащей Конституции Российской Федерации, поскольку в этой части она не препятствует суду на основании анализа фактических обстоятельств конкретного дела признать требования к форме договора банковского вклада соблюденными, а договор - заключенным, если будет установлено, что прием от гражданина денежных средств для внесения во вклад подтверждается документами, которые были выданы ему банком (лицом, которое, исходя из обстановки заключения договора, воспринималось гражданином как действующее от имени банка) и в тексте которых отражен факт внесения соответствующих денежных средств, и что поведение гражданина являлось разумным и добросовестным. 18. В Определении от 6 октября 2015 года N 2317-О Конституционный Суд выявил смысл положений пункта 22 статьи 3 Федерального закона \"О введении в действие Земельного кодекса Российской Федерации\" и части 4 статьи 7 Федерального закона \"О внесении изменений в статьи 2 и 3 Федерального закона \"О введении в действие Земельного кодекса Российской Федерации\" и отдельные законодательные акты Российской Федерации\". Согласно оспоренным положениям заключенный до 1 января 2011 года для целей строительства, реконструкции объекта недвижимого имущества договор аренды земельного участка, находящегося в государственной или муниципальной собственности и расположенного в границах субъекта Российской Федерации - города федерального значения Москвы или Санкт-Петербурга, может быть расторгнут досрочно в одностороннем порядке соответствующим органом государственной власти или органом местного самоуправления в случае указанного в данном пункте существенного нарушения условий договора аренды такого земельного участка, которым в том числе является неисполнение обязательств по строительству, реконструкции объекта недвижимого имущества в срок, предусмотренный данным договором, или отсутствие по истечении пяти лет со дня заключения данного договора разрешения на строительство, реконструкцию объекта недвижимого имущества, строительство которого предусмотрено данным договором, в случае, если в данном договоре не предусмотрен срок окончания строительства, реконструкции этого объекта. При этом указанные положения распространяются на договоры, которые заключены до 1 апреля 2012 года и обязательства сторон по которым не исполнены на эту дату. Конституционный Суд отметил, что оспоренные положения предполагают, что при оценке правомерности решения соответствующего органа публичной власти суд принимает во внимание обусловившие задержку получения арендатором разрешения на строительство обстоятельства, связанные с действиями (бездействием) как арендатора, так и арендодателя, уполномоченных органов публичной власти, подведомственных организаций, должностных лиц, или обстоятельства непреодолимой силы. IV Конституционные основы уголовной юстиции 19. Постановлением от 16 июля 2015 года N 22-П Конституционный Суд дал оценку конституционности положения статьи 226.1 Уголовного кодекса Российской Федерации. Предметом рассмотрения являлось оспоренное положение, на основании которого решается вопрос об уголовной ответственности за незаконное перемещение физическими лицами через Государственную границу Российской Федерации с государствами - членами Таможенного союза в рамках ЕврАзЭС сильнодействующих веществ, входящих в состав лекарственных средств, для личного использования. Конституционный Суд признал оспоренное законоположение не соответствующим Конституции Российской Федерации в той мере, в какой оно не предполагает возможность учета специфики перемещения сильнодействующих веществ, входящих в состав лекарственных средств и не являющихся наркотическими средствами, психотропными веществами, их прекурсорами или аналогами, осуществляемого физическими лицами в целях личного использования, и не позволяет этим лицам осознавать общественно опасный и противоправный характер своих действий и предвидеть их уголовно-правовые последствия. Впредь до внесения в действующее регулирование необходимых изменений перемещение физическими лицами в целях личного использования через Государственную границу Российской Федерации с государствами - членами Таможенного союза в рамках ЕврАзЭС лекарственных средств, в состав которых входят указанные сильнодействующие вещества, должно осуществляться с учетом условий, установленных в соответствии с Федеральным законом \"Об обращении лекарственных средств\". 20. Постановлением от 16 июля 2015 года N 23-П Конституционный Суд дал оценку конституционности положений частей третьей - седьмой статьи 109 и части третьей статьи 237 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании решается вопрос о продлении срока содержания обвиняемого под стражей на период ознакомления обвиняемого с материалами возвращенного прокурору уголовного дела после устранения препятствий его рассмотрения судом и завершения необходимых для этого следственных и иных процессуальных действий. Конституционный Суд признал оспоренные законоположения не противоречащими Конституции Российской Федерации в той мере, в какой они предполагают, что при возвращении уголовного дела прокурору продление срока содержания обвиняемого под стражей, превышающего предусмотренный для стадии предварительного расследования предельный срок содержания под стражей, допускается лишь при сохранении оснований и условий применения данной меры пресечения, для обеспечения исполнения приговора и на устанавливаемый судом разумный срок, определяемый с учетом существа обстоятельств, препятствующих рассмотрению уголовного дела судом, и времени, необходимого для их устранения и обеспечения права обвиняемого на ознакомление с материалами уголовного дела, а также не исключают возможность применения предусмотренных законом средств компенсаторного характера в случае несоразмерно длительного содержания под стражей при обстоятельствах, связанных с необходимостью устранения препятствий рассмотрения уголовного дела судом. 21. Постановлением от 17 декабря 2015 года N 33-П Конституционный Суд дал оценку конституционности пункта 7 части второй статьи 29, части четвертой статьи 165 и части первой статьи 182 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о проведении обыска в помещениях, используемых адвокатом для осуществления адвокатской деятельности, и определяются объекты, которые подлежат обнаружению и изъятию в ходе данного следственного действия, в рамках уголовного дела, в котором подозреваемым, обвиняемым является доверитель адвоката. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, как предполагающие, что: обыск, связанный с доступом к материалам адвокатского производства, возможен только на основании судебного решения, в котором должны быть указаны конкретные объекты поиска и изъятия в ходе данного следственного действия и сведения, служащие законным основанием для его проведения; исследованию органами, осуществляющими уголовное преследование, и принудительному изъятию в ходе обыска не подлежат такие материалы адвокатского производства в отношении доверителя адвоката, которые содержат сведения, не выходящие за рамки оказания собственно профессиональной юридической помощи как по уголовному делу, в котором адвокат является защитником, так и по каким-либо другим делам, находящимся в производстве адвоката, т.е. материалы, не связанные непосредственно с нарушениями со стороны как адвоката, так и его доверителя, совершенными в ходе производства по данному делу, которые имеют уголовно противоправный характер, либо другими преступлениями, совершенными третьими лицами, либо состоят в хранении орудий преступления или предметов, которые запрещены к обращению или оборот которых ограничен на основании закона; в ходе обыска в помещениях, используемых для осуществления адвокатской деятельности, запрещается видео-, фото- и иная фиксация материалов адвокатских производств в той их части, которая составляет адвокатскую тайну. 22. В Определениях от 2 июля 2015 года N 1541-О, N 1542-О и N 1543-О Конституционный Суд выявил смысл положений части шестой статьи 162 Уголовно-процессуального кодекса Российской Федерации. Согласно оспоренным положениям при возобновлении производства по приостановленному или прекращенному уголовному делу, а также при возвращении уголовного дела для производства дополнительного следствия руководитель следственного органа, в производстве которого находится уголовное дело, вправе устанавливать срок предварительного следствия в пределах одного месяца со дня поступления уголовного дела к следователю вне зависимости от того, сколько раз оно до этого возобновлялось, прекращалось либо возвращалось для производства дополнительного следствия, и вне зависимости от общей продолжительности срока предварительного следствия; дальнейшее продление срока предварительного следствия производится на общих основаниях в порядке, установленном частями четвертой, пятой и седьмой данной статьи. Конституционный Суд указал, что предусмотренный оспоренными положениями порядок продления срока предварительного следствия: может применяться лишь в качестве исключения из общего порядка продления срока предварительного следствия; не предполагает злоупотребление правом на его использование, в том числе неоднократные направление уголовного дела для производства дополнительного следствия, приостановление или прекращение уголовного дела по одним и тем же основаниям; направлен на обеспечение принципов законности и разумного срока уголовного судопроизводства путем устранения выявленных нарушений и препятствий к дальнейшему движению уголовного дела, принятия мер, направленных на ускорение предварительного расследования в случаях его незаконного, необоснованного приостановления или прекращения; должен отвечать требованиям законности, обоснованности, достаточности и эффективности действий руководителя следственного органа, следователя, которые могут быть проверены в рамках судебного и ведомственного контроля, прокурорского надзора и должны быть учтены при присуждении компенсации за нарушение права на судопроизводство в разумный срок в соответствии с Федеральным законом от 30 апреля 2010 года N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" и статьей 61 УПК Российской Федерации. 23. В определениях от 6 октября 2015 года N 2443-О и N 2444-О Конституционный Суд выявил смысл положений пункта 3 части второй статьи 38, части третьей статьи 53, статьи 161 Уголовно-процессуального кодекса Российской Федерации. В Определении N 2444-О выявлен также смысл положений статьи 310 Уголовного кодекса Российской Федерации. Оспоренными положениями Уголовно-процессуального кодекса Российской Федерации закреплены отдельные полномочия следователя, запрет разглашения защитником данных предварительного расследования, а также отдельные элементы порядка предания гласности этих данных. Положениями статьи 310 УК Российской Федерации предусматривается ответственность за разглашение данных предварительного расследования лицом, предупрежденным в установленном законом порядке о недопустимости их разглашения, если оно совершено без согласия следователя. Конституционный Суд отметил, что на органы, осуществляющие уголовное преследование, и суды возлагается обязанность учитывать не только сам факт разглашения данных предварительного расследования, но и существо разглашенных данных, их соотношение с интересами предварительного расследования и (или) правами и законными интересами участников уголовного судопроизводства, которым причинен вред или которые находятся под угрозой причинения вреда, с тем чтобы оценить исходя из конкретных условий времени, места и обстановки совершения деяния характер и степень его общественной опасности. 24. В Определении от 5 ноября 2015 года N 2664-О Конституционный Суд выявил смысл положений части четвертой статьи 396 Уголовно-процессуального кодекса Российской Федерации. Согласно оспоренным положениям вопросы, указанные, в частности, в пункте 7 статьи 397 данного Кодекса, а именно об отмене условного осуждения или о продлении испытательного срока в соответствии со статьей 74 УК Российской Федерации, разрешаются судом по месту жительства осужденного. При этом в региональной судебной практике сложился единообразный подход к определению родовой подсудности дел об отмене условного осуждения, который предполагает их отнесение к компетенции районного суда, в том числе в случаях, если приговор был постановлен мировым судьей. Конституционный Суд отметил, что указание в оспоренных положениях на суд по месту жительства осужденного - притом что в соответствующих пространственных пределах осуществляется юрисдикция как районного суда, охватывающая созданный в рамках конкретной административно-территориальной единицы судебный район, так и мирового судьи, действующего на территории относящегося к судебному району отдельного судебного участка, - не дает оснований полагать, что надлежащим судом является именно мировой судья. Отнесение же разрешения конкретных вопросов, связанных с исполнением приговора, к подсудности суда более высокого уровня, чем суд, постановивший приговор, не выходит за рамки дискреции законодателя и не свидетельствует о каком-либо нарушении конституционных гарантий права на судебную защиту, принимая во внимание, что та или иная регламентация родовой подсудности указанной категории дел сама по себе - без изменения принципа их рассмотрения по месту жительства осужденного - не влияет на степень правовой защищенности личности в уголовно-процессуальных отношениях."
}