{
  "title": "Решение Конституционного Суда РФ от 4 февраля 2014 г. \"Об утверждении обзора практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2013 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 4 февраля 2014 г. \"Об утверждении обзора практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2013 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2013 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2013 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2013 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2013 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за третий - четвертый кварталы 2013 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в третьем - четвертом квартале 2013 года (постановления, определения по жалобам). I. Конституционные основы публичного права 1. Постановлением от 2 июля 2013 года N 17-П Конституционный Суд дал оценку конституционности положений пункта 1 статьи 5 и статьи 391 Налогового кодекса Российской Федерации. Заявителями оспаривались положения, согласно которым акты законодательства о налогах вступают в силу не ранее чем по истечении одного месяца со дня их официального опубликования и не ранее 1-го числа очередного налогового периода по соответствующему налогу, а также положения, регулирующие порядок определения налоговой базы по земельному налогу. Оспоренные законоположения являлись предметом рассмотрения Конституционного Суда в той мере, в какой они служат основанием для решения вопроса о порядке вступления в силу нормативных правовых актов органов исполнительной власти субъектов Российской Федерации, устанавливающих кадастровую стоимость земельных участков, применительно к отношениям, связанным с исчислением и уплатой земельного налога. Решением Конституционного Суда оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку предполагают, что нормативные правовые акты органов исполнительной власти субъектов Российской Федерации об утверждении кадастровой стоимости земельных участков в той части, в какой они порождают правовые последствия для граждан и их объединений как налогоплательщиков, действуют во времени в том порядке, который в Налоговом кодексе Российской Федерации определен для вступления в силу актов законодательства о налогах и сборах. 2. Постановлением от 10 октября 2013 года N 20-П Конституционный Суд дал оценку конституционности подпункта \"а\" пункта 3.2 статьи 4 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", части первой статьи 10 и части шестой статьи 86 Уголовного кодекса Российской Федерации. Предметом рассмотрения Конституционного Суда по данному делу являлись названные нормативные положения, как устанавливающие в отношении граждан Российской Федерации, осужденных когда-либо к лишению свободы за совершение тяжких и (или) особо тяжких преступлений, запрет на реализацию права быть избранными в органы государственной власти и органы местного самоуправления, в той мере, в какой на основании этих законоположений решается вопрос о возможности ограничения пассивного избирательного права в отношении указанной категории граждан Российской Федерации, судимость которых снята или погашена, а также о возможности распространения на них нового уголовного закона, в соответствии с которым совершенные ими деяния не относятся более к тяжким или особо тяжким преступлениям. Своим решением Конституционный Суд признал подпункт \"а\" пункта 3.2 статьи 4 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" соответствующим Конституции Российской Федерации в той мере, в какой установленное им в отношении граждан Российской Федерации, осужденных к лишению свободы за тяжкие и (или) особо тяжкие преступления, ограничение пассивного избирательного права, не являющееся уголовным наказанием, может применяться в механизме общеправовых последствий осуждения без специального указания в приговоре в качестве установленного на определенный срок конституционно-правового дисквалифицирующего препятствия для занятия такими лицами выборных публичных должностей после отбытия ими наказания. Названное нормативное положение в то же время признано не соответствующим Конституции Российской Федерации в той мере, в какой им установлено бессрочное и недифференцированное ограничение пассивного избирательного права в отношении указанной категории граждан. Решением Конституционного Суда положения подпункта \"а\" пункта 3.2 статьи 4 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и части шестой статьи 86 УК Российской Федерации в их взаимосвязи признаны не противоречащими Конституции Российской Федерации, поскольку предполагается, что сроки вводимых федеральным законом ограничений пассивного избирательного права, по общему правилу, должны устанавливаться соответственно дифференциации сроков судимости, предусмотренных Уголовным кодексом Российской Федерации. При этом в исключительных случаях за отдельные тяжкие и особо тяжкие преступления, исходя из повышенной степени их общественной опасности, федеральным законом могут вводиться ограничения пассивного избирательного права и на более продолжительные сроки - с соблюдением конституционных критериев соразмерности и необходимости. Наконец, положения подпункта \"а\" пункта 3.2 статьи 4 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и части первой статьи 10 УК Российской Федерации в их взаимосвязи признаны не соответствующими Конституции Российской Федерации в той мере, в какой они служат основанием для отказа в восстановлении пассивного избирательного права гражданам, которые были осуждены к лишению свободы за совершение тяжких и (или) особо тяжких преступлений и судимость которых снята или погашена, в случае принятия нового уголовного закона, в соответствии с которым совершенные ими деяния более не признаются тяжкими или особо тяжкими преступлениями. 3. Постановлением от 2 декабря 2013 года N 26-П Конституционный Суд дал оценку конституционности пункта 2 статьи 4 Закона Челябинской области \"О транспортном налоге\". Оспоренное законоположение являлось предметом рассмотрения Конституционного Суда в части, регулирующей предоставление в Челябинской области налоговой льготы по транспортному налогу пенсионерам, в собственности которых находятся легковые автомобили. Данное нормативное положение ранее было признано Уставным судом Челябинской области не соответствующим Уставу (Основному Закону) Челябинской области в той мере, в какой им ограничивается право на налоговую льготу пенсионеров, имевших на 1 января 2009 года в собственности легковые автомобили с мощностью двигателя более 150 лошадиных сил. Решением Конституционного Суда оспоренное законоположение признано не противоречащим Конституции Российской Федерации, не утрачивающим юридическую силу и действующим, подлежащим применению судами, другими органами и должностными лицами. 4. Постановлением от 19 декабря 2013 года N 28-П Конституционный Суд дал оценку конституционности положения абзаца второго пункта 5 статьи 53 Уставного закона Красноярского края \"О выборах депутатов Законодательного Собрания Красноярского края\". Предметом рассмотрения Конституционного Суда являлось положение, предоставляющее коллегиальному постоянно действующему руководящему органу избирательного объединения правомочие определять региональную группу из краевого списка кандидатов в депутаты для передачи депутатского мандата, от замещения которого отказался кандидат, включенный в общекраевую часть краевого списка кандидатов. Решением Конституционного Суда оспоренное законоположение признано не соответствующим Конституции Российской Федерации как допускающее принятие решения по соответствующему вопросу вне зависимости от формально определенных критериев, увязывающих выбор региональной группы, зарегистрированному кандидату из которой передается вакантный депутатский мандат, с результатами волеизъявления избирателей. Впредь до внесения надлежащих изменений в избирательное законодательство Красноярского края в таких случаях на его территории подлежит применению правило, согласно которому депутатские мандаты передаются по одному региональным группам краевого списка кандидатов в порядке очередности (по мере убывания доли (процента) числа голосов избирателей, принявших участие в голосовании), имея при этом в виду, что вакантный депутатский мандат передается в региональную группу, следующую по указанным критериям за теми региональными группами, в которые депутатские мандаты были переданы ранее. 5. Постановлением от 24 декабря 2013 года N 30-П Конституционный Суд дал оценку конституционности статей 4, 5 и пункта 5 статьи 14 Федерального закона \"О предупреждении распространения туберкулеза в Российской Федерации\". Оспоренный заявителями пункт 5 статьи 14 данного Федерального закона являлся предметом рассмотрения Конституционного Суда в той мере, в какой на его основании решается вопрос о принадлежности конкретному уровню публичной власти установленного им полномочия по внеочередному предоставлению гражданам, больным заразными формами туберкулеза (семьям, имеющим ребенка, больного заразной формой туберкулеза), отдельных жилых помещений с учетом права этих граждан на дополнительную жилую площадь в соответствии с законодательством субъектов Российской Федерации, а также обязанности по обеспечению данного полномочия материальными и финансовыми средствами. Прекратив производство по делу в части, касающейся проверки конституционности статей 4 и 5 названного Федерального закона, Конституционный Суд признал оспариваемое положение не соответствующим Конституции Российской Федерации в той мере, в какой оно в силу своей нормативной неопределенности не позволяет точно, ясно и недвусмысленно установить принадлежность конкретному уровню публичной власти упомянутого полномочия, а также обязанности по выделению необходимых для его осуществления материальных и финансовых средств и тем самым - обеспечить защиту права указанных граждан на данную меру социальной поддержки. 6. В Определении от 2 декабря 2013 года N 1909-О Конституционный Суд выявил смысл нормативных положений части 6 статьи 4.5 Кодекса Российской Федерации об административных правонарушениях. Оспариваемой нормой устанавливаются особенности исчисления срока давности привлечения к административной ответственности, в частности за административное правонарушение, предусмотренное статьей 14.9 названного Кодекса. Конституционный Суд подтвердил свои правовые позиции, ранее сформулированные в определениях от 21 июня 2011 года N 923-О-О и от 2 ноября 2011 года N 1570-О-О. Конституционный Суд также указал на то, что его правовая позиция, выраженная в Постановлении от 13 июля 2010 года N 15-П, согласно которой специальные сроки давности привлечения к административной ответственности за соответствующие деяния во всяком случае не могут быть больше минимальных сроков давности привлечения к уголовной ответственности и должны иметь не зависящее от каких-либо юридических фактов календарное исчисление, распространяется на случаи, когда исчисление срока давности привлечения к административной ответственности определяется со дня принятия решения об отказе в возбуждении уголовного дела или о его прекращении. Конституционный Суд отметил, что статья 178 \"Недопущение, ограничение или устранение конкуренции\" УК Российской Федерации и статья 14.9 \"Ограничение конкуренции органами власти, органами местного самоуправления\" КоАП Российской Федерации предусматривают не совпадающие по структуре деяния и не поддающиеся сопоставлению составы правонарушения. При этом взаимосвязь между исчислением сроков давности привлечения к административной ответственности и уголовной ответственности также отсутствует и в деле заявителя. II. Конституционные основы трудового законодательства и социальной защиты 7. Постановлением от 18 июля 2013 года N 19-П Конституционный Суд дал оценку конституционности пункта 13 части первой статьи 83, абзаца третьего части второй статьи 331 и статьи 351.1 Трудового кодекса Российской Федерации. Предметом рассмотрения по данному делу являлись оспариваемые нормативные положения в той мере, в какой на их основании решается вопрос о возможности занятия педагогической деятельностью, а также иной профессиональной деятельностью в сфере образования, воспитания, развития несовершеннолетних, организации их отдыха и оздоровления, медицинского обеспечения, социальной защиты и социального обслуживания, в сфере детско-юношеского спорта, культуры и искусства с участием несовершеннолетних (далее - педагогическая и иная профессиональная деятельность в сфере образования и других сферах с участием несовершеннолетних) лицами, имеющими или имевшими судимость, лицами, уголовное преследование в отношении которых прекращено по нереабилитирующим основаниям, и лицами, подвергающимися или подвергавшимися уголовному преследованию (за исключением лиц, уголовное преследование в отношении которых прекращено по реабилитирующим основаниям) за совершение перечисленных в абзаце третьем части второй статьи 331 и статье 351.1 Трудового кодекса Российской Федерации преступлений, в том числе в случаях, когда судимость снята или погашена. Решением Конституционного Суда оспариваемые взаимосвязанные положения признаны не противоречащими Конституции Российской Федерации в той мере, в какой они означают, что к занятию педагогической и иной профессиональной деятельностью в сфере образования и других сферах с участием несовершеннолетних не допускаются (а работавшие на момент вступления в силу изменений и дополнений в часть вторую статьи 331 и статью 351.1 Трудового кодекса Российской Федерации, внесенных соответствующим Федеральным законом, подлежат увольнению): лица, имеющие судимость за совершение указанных в абзаце третьем части второй статьи 331 и статье 351.1 Трудового кодекса Российской Федерации преступлений; лица, имевшие судимость за совершение тяжких и особо тяжких из указанных в данных законоположениях преступлений, а также преступлений против половой неприкосновенности и половой свободы личности; лица, имевшие судимость за совершение иных указанных в данных законоположениях преступлений, а также лица, уголовное преследование в отношении которых по обвинению в совершении указанных в данных законоположениях преступлений прекращено по нереабилитирующим основаниям. Вместе с тем оспоренные взаимосвязанные нормативные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они вводят безусловный и бессрочный запрет на занятие педагогической и иной профессиональной деятельностью в сфере образования и других сферах с участием несовершеннолетних и, соответственно, предполагают безусловное увольнение лиц, имевших судимость (а равно лиц, уголовное преследование в отношении которых прекращено по нереабилитирующим основаниям) за совершение иных указанных в данных законоположениях преступлений, кроме тяжких и особо тяжких, а также преступлений против половой неприкосновенности и половой свободы личности, не предусматривая при этом необходимость учета вида и степени тяжести совершенного преступления, срока, прошедшего с момента его совершения, формы вины, обстоятельств, характеризующих личность, в том числе поведение лица после совершения преступления, отношение к исполнению трудовых обязанностей, а также иных факторов, позволяющих определить, представляет ли конкретное лицо опасность для жизни, здоровья и нравственности несовершеннолетних. Оспоренные нормы признаны не соответствующими Конституции Российской Федерации также в той мере, в какой они предусматривают обязательное и безусловное прекращение трудового договора с работником, осуществляющим педагогическую и иную профессиональную деятельность в сфере образования и других сферах с участием несовершеннолетних, если это лицо подвергается уголовному преследованию за указанные в данных законоположениях преступления, - до разрешения уголовного дела по существу или до завершения производства по уголовному делу. Наконец, оспоренные нормы признаны не соответствующими Конституции Российской Федерации в той мере, в какой они допускают наступление предусмотренных ими неблагоприятных последствий в связи с совершением лицом деяния, которое на момент решения вопроса о приеме на работу или об увольнении не признается преступлением. Впредь до внесения надлежащих законодательных изменений к педагогической и иной профессиональной деятельности в сфере образования и других сферах с участием несовершеннолетних во всяком случае не могут допускаться (а работающие - подлежат увольнению) лица, имеющие судимость за совершение указанных в абзаце третьем части второй статьи 331 и статье 351.1 Трудового кодекса Российской Федерации преступлений, лица, имевшие судимость за совершение тяжких и особо тяжких из числа указанных в данных законоположениях преступлений, а также преступлений против половой неприкосновенности и половой свободы личности. При применении оспоренных положений в отношении лиц, совершивших иные преступления из числа указанных в этих положениях, притом что их судимость снята или погашена, либо лиц, уголовное преследование в отношении которых по обвинению в совершении таких преступлений прекращено по нереабилитирующим основаниям, необходимо учитывать факторы, позволяющие оценить возможность осуществления этими лицами профессиональной деятельности, связанной с регулярными и непосредственными контактами с несовершеннолетними, без риска подвергнуть опасности их жизнь, здоровье и нравственность. В своем решении Конституционный Суд подчеркнул, что федеральный законодатель правомочен установить порядок временного отстранения от работы лиц, подозреваемых или обвиняемых в совершении преступления из числа указанных в абзаце третьем части второй статьи 331 и статье 351.1 Трудового кодекса Российской Федерации, до разрешения уголовного дела по существу или завершения производства по уголовному делу. При этом до внесения в действующее правовое регулирование соответствующих изменений временное отстранение от работы осуществляется в порядке, установленном статьей 114 Уголовно-процессуального кодекса Российской Федерации и статьей 76 Трудового кодекса Российской Федерации, при наличии оснований полагать, что такие лица представляют потенциальную опасность для жизни, здоровья и нравственности несовершеннолетних. 8. Постановлением от 15 октября 2013 года N 21-П Конституционный Суд дал оценку конституционности положения пункта 1 части 1 статьи 19 Федерального закона \"О социальных гарантиях сотрудникам некоторых федеральных органов исполнительной власти и внесении изменений в отдельные законодательные акты Российской Федерации\". Федеральным законом от 21 июля 1998 года N 117-ФЗ \"О внесении изменений и дополнений в законодательные акты Российской Федерации в связи с реформированием уголовно-исполнительной системы\" (часть первая статьи 21) действие Положения о службе в органах внутренних дел Российской Федерации (утверждено постановлением Верховного Совета Российской Федерации от 23 декабря 1992 года N 4202-I) было распространено на сотрудников учреждений и органов уголовно-исполнительной системы впредь до принятия федерального закона о службе в уголовно-исполнительной системе. С 1 января 2013 года ряд норм названного Положения, в том числе часть седьмая его статьи 54, согласно которой беременные женщины и матери из числа сотрудников органов внутренних дел, а также отцы - сотрудники органов внутренних дел, воспитывающие детей без матери (в случае ее смерти, лишения родительских прав, длительного пребывания в лечебном учреждении и в других случаях отсутствия материнского попечения), пользуются правовыми и социальными гарантиями, установленными законодательством Российской Федерации для этой категории населения Российской Федерации, в силу оспариваемого заявителем пункта 1 части 1 статьи 19 Федерального закона от 30 декабря 2012 года N 283-ФЗ \"О социальных гарантиях сотрудникам некоторых федеральных органов исполнительной власти и внесении изменений в отдельные законодательные акты Российской Федерации\" в отношении лиц, на которых распространяется действие данного Федерального закона, включая сотрудников, имеющих специальные звания и проходящих службу в учреждениях и органах уголовно-исполнительной системы, более не применяется. Соответственно, предметом рассмотрения Конституционного Суда оспоренное нормативное положение являлось в той мере, в какой на его основании допускалось увольнение со службы в учреждениях и органах уголовно-исполнительной системы в связи с сокращением штатов женщин - одиноких матерей, воспитывающих детей в возрасте до 14 лет. Конституционный Суд пришел к выводу, что оспариваемое положение фактически лишает одиноких матерей, воспитывающих детей в возрасте до 14 лет, которые проходят службу в учреждениях и органах уголовно-исполнительной системы, правовых гарантий защиты от увольнения, обусловленного сокращением замещаемой должности вследствие реорганизации указанных учреждений и органов (притом что в трудовых отношениях и государственно-служебных отношениях при прохождении иных видов государственной службы, равно как и при прохождении муниципальной службы такие гарантии предусмотрены). В связи с этим данное положение было признано не соответствующим Конституции Российской Федерации. Впредь до внесения в действующее регулирование необходимых изменений сотрудникам, имеющим специальные звания и проходящим службу в учреждениях и органах уголовно-исполнительной системы, - одиноким матерям, воспитывающим детей в возрасте до 14 лет, предоставляются социальные и правовые гарантии, которые они, как лица с семейными обязанностями, получали ранее на основании части седьмой статьи 54 Положения о службе в органах внутренних дел Российской Федерации. 9. Постановлением от 24 октября 2013 года N 22-П Конституционный Суд дал оценку конституционности абзацев первого - восьмого статьи 3 Федерального закона \"О профессиональных союзах, их правах и гарантиях деятельности\". Предметом рассмотрения Конституционного Суда оспоренные законоположения, содержащие определения видов профсоюзных организаций, являлись в той мере, в какой они служат основанием для решения вопроса о правомочии профсоюза самостоятельно определять свою внутреннюю (организационную) структуру. Решением Конституционного Суда оспоренные нормативные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они рассматриваются в правоприменительной практике как устанавливающие закрытый (исчерпывающий) перечень видов профсоюзных организаций и их структурных подразделений и тем самым не позволяющие профсоюзам самостоятельно, исходя из стоящих перед ними целей и задач определять свою внутреннюю (организационную) структуру, в том числе создавать профсоюзные организации и их структурные подразделения, не упомянутые в данном Федеральном законе. 10. Постановлением от 6 ноября 2013 года N 23-П Конституционный Суд дал оценку конституционности части первой статьи 56 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\". Оспоренная заявителем норма являлась предметом рассмотрения Конституционного Суда в той мере, в какой, предусматривая выплату пенсий лицам, на которых распространяется действие данного Закона, через учреждения (филиалы) Сберегательного банка Российской Федерации путем зачисления соответствующих сумм во вклады и предписывая определение порядка их выплаты на основе соглашений, заключаемых между федеральными органами исполнительной власти, осуществляющими пенсионное обеспечение названной категории граждан, и Сберегательным банком Российской Федерации, она служит основанием для решения вопроса о возможности безвозмездного перечисления указанных сумм во вклады, открытые в других банках по выбору пенсионеров. Своим решением Конституционный Суд признал оспоренное законоположение не противоречащим Конституции Российской Федерации как не исключающее возможность перечисления Сберегательным банком Российской Федерации денежных средств, получаемых в виде пенсии лицами, на которых распространяется действие данного Закона, во вклады, открытые ими в иных банках на территории Российской Федерации по выбору самих пенсионеров, без возложения на них расходов, связанных с оплатой услуг Сберегательного банка Российской Федерации по переводу денежных средств на счета по вкладам в других банках. III. Конституционные основы частного права 11. Постановлением от 9 июля 2013 года N 18-П Конституционный Суд дал оценку конституционности положений пунктов 1, 5 и 6 статьи 152 Гражданского кодекса Российской Федерации. Оспоренные нормативные положения являлись предметом рассмотрения Конституционного Суда в той мере, в какой они служат основанием для принятия решения по вопросу об удалении владельцем сайта в сети \"Интернет\", не зарегистрированного в качестве средства массовой информации, сведений, порочащих честь, достоинство или деловую репутацию гражданина, размещенных на сайте третьими лицами и признанных судом не соответствующими действительности. Своим решением Конституционный Суд признал оспоренные законоположения не противоречащими Конституции Российской Федерации той мере, в какой они, не предполагая привлечения к ответственности владельца сайта или уполномоченного им лица за сам факт размещения сведений, достоверность которых владелец сайта или уполномоченное им лицо не имеют возможности самостоятельно проверить, не лишают такого гражданина права обратиться к другим законным средствам защиты нарушенного права. Вместе с тем оспоренные нормативные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они не обязывают владельца сайта в сети \"Интернет\" или уполномоченное им лицо, которое ответственно за размещение информации на этом сайте, удалить по требованию гражданина информацию, содержащую сведения, порочащие его честь, достоинство или деловую репутацию, которые вступившим в законную силу судебным решением признаны не соответствующими действительности. 12. Постановлением от 22 ноября 2013 года N 25-П Конституционный Суд дал оценку конституционности статьи 2 Федерального закона \"О внесении изменений в Федеральный закон \"О статусе военнослужащих\" и об обеспечении жилыми помещениями некоторых категорий граждан\". Оспоренная норма являлась предметом рассмотрения Конституционного Суда в той мере, в какой она ставит обеспечение жильем за счет средств федерального бюджета сотрудников органов внутренних дел, принятых на учет в качестве нуждающихся в жилых помещениях до 1 января 2005 года, в зависимость от даты их увольнения со службы. Решением Конституционного Суда оспоренное законоположение признано не соответствующим Конституции Российской Федерации, поскольку лишает права на обеспечение жильем граждан, которые в период прохождения службы в органах внутренних дел были приняты на учет в качестве нуждающихся в жилых помещениях до 1 января 2005 года и уволены со службы после указанной даты по достижении ими предельного возраста пребывания на службе, или по состоянию здоровья, или в связи с организационно-штатными мероприятиями, общая продолжительность службы которых в календарном исчислении составляет 10 лет и более. 13. Постановлением от 6 декабря 2013 года N 27-П Конституционный Суд дал оценку конституционности положений статьи 11 и пунктов 3 и 4 части четвертой статьи 392 Гражданского процессуального кодекса Российской Федерации. Оспоренные заявителем законоположения являлись предметом рассмотрения Конституционного Суда в той мере, в какой они служат для суда общей юрисдикции основанием принятия решения о пересмотре вступившего в законную силу судебного постановления вследствие установления Европейским Судом по правам человека (далее - Европейский Суд), разрешившим дело заявителя, нарушения в отношении него положений Конвенции о защите прав человека и основных свобод (далее - Конвенция) при наличии решения Конституционного Суда, содержащего вывод об отсутствии нарушения в конкретном деле конституционных прав того же заявителя положениями законодательства Российской Федерации, применение которых, по мнению Европейского Суда, приводит к несовместимому с требованиями Конвенции ограничению прав лиц, подпадающих под действие этих законоположений. Производство по делу в части, касающейся проверки конституционности пункта 3 части четвертой статьи 392 ГПК Российской Федерации было прекращено. Решением Конституционного Суда оспоренные положения признаны не противоречащими Конституции Российской Федерации, поскольку они не препятствуют суду общей юрисдикции начать по заявлению гражданина, жалоба которого в Конституционный Суд ранее была признана не отвечающей критерию допустимости, производство по пересмотру по новым обстоятельствам вступившего в законную силу судебного постановления в связи с установлением Европейским Судом нарушения положений Конвенции в отношении данного гражданина при рассмотрении судом общей юрисдикции соответствующего гражданского дела. Конституционный Суд указал, что в случае, если суд общей юрисдикции придет к выводу о невозможности исполнения постановления Европейского Суда без признания не соответствующими Конституции Российской Федерации законоположений, относительно которых ранее Конституционный Суд констатировал отсутствие нарушения ими конституционных прав заявителя в конкретном деле, он правомочен приостановить производство и обратиться в Конституционный Суд с соответствующим запросом. 14. Постановлением от 23 декабря 2013 года N 29-П Конституционный Суд дал оценку конституционности абзаца первого пункта 1 статьи 1158 Гражданского кодекса Российской Федерации. Оспоренное заявителем законоположение являлось предметом рассмотрения Конституционного Суда в той мере, в какой оно с учетом разъяснений, данных в Постановлении Пленума Верховного Суда Российской Федерации от 29 мая 2012 года N 9 \"О судебной практике по делам о наследовании\", позволяет наследнику совершить отказ от наследства лишь в пользу лиц, призванных к наследованию. Конституционный Суд признал оспоренную норму не соответствующей Конституции Российской Федерации в той мере, в какой она в силу своей неопределенности в части определения круга лиц, в пользу которых наследник вправе отказаться от наследства, допускает возможность ее неоднозначного истолкования. Впредь до внесения необходимых законодательных изменений отказ от наследства в рамках наследственных правоотношений, возникших до 29 мая 2012 года, возможен в пользу лиц, как призванных, так и не призванных к наследованию, но относящихся к очередям наследования по закону как в силу действующего правового регулирования (статьи 1142-1148 ГК Российской Федерации), так и в силу прежнего правового регулирования (статья 532 ГК РСФСР). Соответственно, оспоренное положение в смысле, приданном ему упомянутым Постановлением Пленума Верховного Суда Российской Федерации, не подлежит применению при пересмотре вышестоящими судебными инстанциями судебных постановлений нижестоящих судов по делам о наследственных правоотношениях, возникших до 29 мая 2012 года. Применительно к наследственным правоотношениям, возникшим после этой даты, официальное судебное толкование оспоренной нормы, данное в названном постановлении Пленума Верховного Суда Российской Федерации, сохраняет свое действие. 15. В Определении от 2 июля 2013 года N 1057-О Конституционный Суд РФ выявил смысл нормативных положений пунктов 1 и 2 статьи 1064 Гражданского кодекса Российской Федерации. В соответствии с оспариваемыми положениями вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред, законом обязанность возмещения вреда может быть возложена на лицо, не являющееся причинителем вреда; законом или договором может быть установлена обязанность причинителя вреда выплатить потерпевшим компенсацию сверх возмещения вреда; при этом лицо, причинившее вред, освобождается от возмещения вреда, если докажет, что вред причинен не по его вине; законом может быть предусмотрено возмещение вреда и при отсутствии вины причинителя вреда. Заявителем названные законоположения оспаривались как позволяющие возлагать на лицо, считающее себя потерпевшим от преступного посягательства и выступающее в качестве частного обвинителя, обязанность компенсировать расходы лица, в отношении которого по его заявлению было возбуждено дело частного обвинения и которое оправдано приговором суда, на оплату услуг защитника - без учета вины частного обвинителя. Конституционный Суд в своем решении указал, что положения оспариваемой статьи предполагают возможность полного либо частичного возмещения частным обвинителем вреда в зависимости от фактических обстоятельств дела, свидетельствующих о добросовестном заблуждении или же, напротив, о злонамеренности, имевшей место в его действиях, а также с учетом требований разумной достаточности и справедливости. 16. В Определении от 17 сентября 2013 года N 1286-О Конституционный Суд выявил смысл нормативных положений статей 1064, 1069 и 1084 Гражданского кодекса Российской Федерации и статьи 29 Закона Российской Федерации \"О милиции\". Названные нормативные положения оспаривались заявителем как позволяющие отказывать в возмещении в гражданско-правовом порядке вреда, причиненного сотрудникам милиции в связи с осуществлением ими служебной деятельности, при совершении виновных противоправных действий сотрудниками структурных подразделений государственных органов, в том числе в случае, когда такой вред причинен сотруднику милиции источником повышенной опасности, принадлежащим государственному органу. Конституционный Суд в своем решении указал, что оспариваемые положения не предполагают освобождение государственного органа от обязанности возместить в полном объеме вред, причиненный здоровью потерпевшего при прохождении им службы в этом органе (если отсутствуют предусмотренные специальным законодательством условия, установленные для получения ежемесячной денежной компенсации), на том только основании, что непосредственный причинитель вреда - работник структурного подразделения данного органа, не имеющий статуса должностного лица. IV. Конституционные основы уголовной юстиции 17. Постановлением от 2 июля 2013 года N 16-П Конституционный Суд дал оценку конституционности положений части первой статьи 237 Уголовно-процессуального кодекса Российской Федерации. Предметом рассмотрения Конституционного Суда являлись оспоренные заявителем законоположения, на основании которых решается вопрос о возвращении судом по ходатайству стороны или по собственной инициативе уголовного дела прокурору для устранения препятствий его рассмотрения судом, применительно к случаям, когда фактические обстоятельства, изложенные в обвинительном заключении, обвинительном акте или обвинительном постановлении, свидетельствуют о наличии в действиях обвиняемого признаков более тяжкого преступления либо когда в ходе предварительного слушания или судебного разбирательства установлены фактические обстоятельства, являющиеся основанием для квалификации деяния как более тяжкого преступления. Конституционный Суд отметил, что в указанных случаях оспариваемые положения препятствуют самостоятельному и независимому выбору судом подлежащих применению норм уголовного закона. В этой части названные законоположения, в том числе в их взаимосвязи с частью второй статьи 252 УПК Российской Федерации, исключающей в судебном разбирательстве возможность изменения обвинения в сторону, ухудшающую положение подсудимого, признаны не соответствующими Конституции Российской Федерации. 18. Постановлением от 19 ноября 2013 года N 24-П Конституционный Суд дал оценку конституционности положений части первой статьи 10 Уголовного кодекса Российской Федерации, части второй статьи 24, части второй статьи 27, части четвертой статьи 133 и статьи 212 Уголовно-процессуального кодекса Российской Федерации. Оспоренные законоположения являлись предметом рассмотрения по данному делу постольку, поскольку на их основании на досудебной стадии уголовного судопроизводства решается вопрос о прекращении уголовного дела и уголовного преследования в связи с устранением новым уголовным законом преступности и наказуемости инкриминируемого подозреваемому или обвиняемому деяния в случае, когда указанное лицо возражает против прекращения уголовного дела без судебной проверки и оценки законности и обоснованности выдвигавшихся в отношении него подозрения, обвинения. Своим решением Конституционный Суд признал указанные положения не соответствующими Конституции Российской Федерации в той мере, в какой они лишают лицо, уголовное преследование которого прекращено на досудебной стадии уголовного судопроизводства вследствие принятия нового уголовного закона, устраняющего преступность и наказуемость инкриминируемого ему деяния, возможности обжалования в судебном порядке законности и обоснованности вынесенных в ходе осуществления уголовного преследования этого лица актов органов дознания и предварительного следствия, в том числе фиксирующих выдвинутые подозрение, обвинение в инкриминируемом ему деянии, применение мер процессуального принуждения в ходе производства по уголовному делу, а в случае установления их незаконности и необоснованности - возможности признания за ним права на реабилитацию. Конституционный Суд указал, что впредь до внесения в Уголовно-процессуальный кодекс Российской Федерации надлежащих изменений суд, рассматривая жалобу лица на постановление о прекращении уголовного дела и уголовного преследования в связи с принятием нового уголовного закона, устраняющего преступность и наказуемость инкриминируемого ему деяния, обязан в процедуре судебного разбирательства - с учетом стадии уголовного судопроизводства - проверить по существу изложенные в жалобе доводы и оценить законность и обоснованность актов органов дознания и предварительного следствия, вынесенных в ходе осуществления уголовного преследования этого лица, в том числе фиксирующих выдвинутые подозрение, обвинение в инкриминируемом ему деянии, применение к нему мер процессуального принуждения, и, соответственно, решить вопрос о наличии оснований для применения процедуры реабилитации, которыми во всяком случае должны являться незаконность возбуждения уголовного дела, незаконность выдвижения подозрения, обвинения, незаконность обвинительного заключения (обвинительного акта, обвинительного постановления), а также незаконность применения мер процессуального принуждения в ходе производства по уголовному делу. Если расследование уголовного дела в отношении лица продолжается в связи с наличием в его деянии признаков иных преступлений и уголовное дело подлежит направлению в суд для его рассмотрения по существу, вопрос о праве на частичную реабилитацию лица, в отношении которого принято решение о прекращении уголовного преследования в связи с устранением новым уголовным законом преступности и наказуемости инкриминируемого ему деяния, подлежит разрешению судом в процессе производства по уголовному делу с учетом правовых позиций, выраженных в настоящем Постановлении."
}