{
  "title": "Решение Конституционного Суда РФ от 10 ноября 2016 г. \"Об утверждении обзора практики Конституционного Суда Российской Федерации за второй и третий кварталы 2016 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 10 ноября 2016 г. \"Об утверждении обзора практики Конституционного Суда Российской Федерации за второй и третий кварталы 2016 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за второй и третий кварталы 2016 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2016 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2016 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2016 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2016 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором и третьем кварталах 2016 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 13 апреля 2016 года N 11-П Конституционный Суд дал оценку конституционности статьи 217 Налогового кодекса Российской Федерации. Оспоренные положения статьи 217 Налогового кодекса Российской Федерации являлись предметом рассмотрения в той мере, в какой на ее основании решается вопрос об освобождении от обложения налогом на доходы физических лиц ежемесячной денежной выплаты, установленной законом для ветеранов боевых действий. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой в силу своей неопределенности в системе действующего правового регулирования они допускают обложение налогом на доходы физических лиц указанной выплаты. Впредь до внесения необходимых законодательных изменений оспоренные положения не могут служить основанием такого налогообложения. 2. Постановлением от 19 апреля 2016 года N 12-П Конституционный Суд разрешил вопрос о возможности исполнения в соответствии с Конституцией Российской Федерации постановления Европейского Суда по правам человека от 4 июля 2013 года по делу \"[ФИО] и [ФИО] против России\". Предметом рассмотрения являлся вопрос о возможности исполнения в соответствии с Конституцией Российской Федерации, в том числе ее статьей 32 (часть 3), постановления Европейского Суда по правам человека от 4 июля 2013 года по делу \"[ФИО] и [ФИО] против России\", вынесенного на основании статьи 3 Протокола N 1 к Конвенции о защите прав человека и основных свобод в ее истолковании Европейским Судом по правам человека. Конституционный Суд признал невозможным исполнение указанного постановления Европейского Суда по правам человека в части мер общего характера, предполагающих внесение изменений в российское законодательство (и тем самым изменение основанной на нем судебной практики), которые позволяли бы ограничивать в избирательных правах не всех осужденных, отбывающих наказание в местах лишения свободы по приговору суда, поскольку предписание статьи 32 (часть 3) Конституции Российской Федерации, обладающей верховенством и высшей юридической силой в российской правовой системе, со всей определенностью означает императивный запрет, согласно которому не имеют избирательных прав без каких бы то ни было изъятий все осужденные, отбывающие наказание в местах лишения свободы, определенных уголовным законом. Конституционный Суд признал возможным и реализуемым в российском законодательстве и судебной практике исполнение данного постановления Европейского Суда по правам человека в части мер общего характера, обеспечивающих справедливость, соразмерность и дифференциацию применения ограничений избирательных прав, поскольку в соответствии со статьей 32 (часть 3) Конституции Российской Федерации и конкретизирующими ее положениями Уголовного кодекса Российской Федерации, по общему правилу, исключается наказание в виде лишения свободы и тем самым лишение избирательных прав осужденных, совершивших впервые преступления небольшой тяжести, а за преступления средней тяжести и тяжкие преступления лишение свободы, как более строгий вид наказания из числа предусмотренных Особенной частью данного Кодекса за совершение соответствующего преступления, назначается по приговору суда и, следовательно, влечет лишение избирательных прав только в том случае, если менее строгий вид наказания не может обеспечить достижение целей наказания. Исполнение названного постановления Европейского Суда по правам человека в части мер индивидуального характера, которые предусмотрены действующим законодательством, в отношении граждан [ФИО] и [ФИО] признано невозможным, поскольку указанные граждане были приговорены к лишению свободы на длительные сроки за совершение особо тяжких преступлений, а потому не могли рассчитывать - даже согласно критериям, выработанным Европейским Судом по правам человека, - на доступ к избирательным правам. 3. Постановлением от 26 апреля 2016 года N 13-П Конституционный Суд дал оценку конституционности пункта 18 части 1 статьи 14 и пункта 14 части 1 статьи 15 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Оспоренные нормы являлись предметом рассмотрения в той мере, в какой на основании содержащихся в них положений об отнесении вопросов сбора и вывоза, а также утилизации и переработки отходов к вопросам местного значения, подлежащим решению органами местного самоуправления соответствующих муниципальных образований, в правоприменительной практике допускается возложение на муниципальные районы обязанности по ликвидации несанкционированного складирования отходов, размещенных неустановленными лицами на лесных участках в составе земель лесного фонда, расположенных на территории этих муниципальных районов. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагали и не предполагают возложения указанной обязанности на органы местного самоуправления муниципальных районов, если такие органы не были наделены соответствующими государственными полномочиями. 4. Постановлением от 31 мая 2016 года N 14-П Конституционный Суд дал оценку конституционности положений статьи 31.1 Федерального закона \"Об автомобильных дорогах и о дорожной деятельности в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\", постановления Правительства Российской Федерации \"О взимании платы в счет возмещения вреда, причиняемого автомобильным дорогам общего пользования федерального значения транспортными средствами, имеющими разрешенную максимальную массу свыше 12 тонн\" и статьи 12.21.3 Кодекса Российской Федерации об административных правонарушениях. Предметом рассмотрения являлись нормативные положения, устанавливающие в системе правового регулирования обязательных публичных платежей институт платы в счет возмещения вреда, причиняемого автомобильным дорогам общего пользования федерального значения транспортными средствами, имеющими разрешенную максимальную массу свыше 12 тонн (далее - большегрузные транспортные средства), в том числе определяющие в рамках данного института элементы указанной платы, полномочия Правительства Российской Федерации по регулированию ее размера и порядка взимания, функции оператора системы взимания платы и основания применения административной ответственности за неисполнение обязанности плательщика по ее внесению. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку: предполагается обязанность Федерального Собрания и Правительства Российской Федерации обеспечивать и поддерживать такое состояние правового регулирования обязательных платежей в дорожные фонды, при котором не допускается избыточность совокупного экономического бремени, возлагаемого на собственников (владельцев) большегрузных транспортных средств системой обязательных платежей в дорожные фонды, на основе анализа целесообразности и экономической обоснованности как каждого конкретного платежа (его размера), так и системы в целом, а также с учетом сбалансированности интересов уровней бюджетной системы Российской Федерации; размер платы в счет возмещения вреда, причиняемого автомобильным дорогам общего пользования федерального значения большегрузными транспортными средствами, не может превышать размер вреда (в денежном выражении), дополнительно причиняемого такими транспортными средствами (с учетом усредненных расчетов) по сравнению с транспортными средствами, имеющими меньшую разрешенную максимальную массу; поскольку данная плата относится к неналоговым платежам, федеральный законодатель был вправе наделить Правительство Российской Федерации правомочием определять конкретный размер данного обязательного публичного платежа; не допускается повышение установленной в настоящее время Правительством Российской Федерации платы - помимо индексации ее размера в нормативно закрепленных пределах - без указания на такую возможность в федеральном законе и без предоставления плательщикам гарантий адаптации к ее повышению; при этом с соблюдением требования о гарантиях адаптации плательщиков к повышению платы должны осуществляться отмена или увеличение понижающего коэффициента к размеру платы в случае, если пределы его действия во времени не определены; возложение на собственников (владельцев) большегрузных транспортных средств обязанности по внесению данной платы наряду с предусмотренными Налоговым кодексом Российской Федерации транспортным налогом и акцизом на бензин и дизельное топливо - учитывая, что объекты обложения названными публичными платежами не совпадают, - не ведет к двойному обложению указанных лиц; оператор не вправе ограничивать доступ плательщика (потенциального плательщика) к использованию системы взимания платы, в том числе отказывать ему в совершении действий, необходимых для доступа к этой системе, если такая возможность и ее основания не предусмотрены нормативно. Совершение же непосредственно оператором действий, сопоставимых по форме и последствиям с применяемыми исключительно органами публичной власти мерами административного принуждения, в любом случае недопустимо; исключается распоряжение оператором денежными средствами, внесенными в счет платы, кроме как их перечисление в федеральный бюджет, а также - в установленных нормативными правовыми актами случаях - возврат плательщику, и, соответственно, не допускается использование оператором этих денежных средств для иных целей; не допускается наложение административного наказания в виде административного штрафа за несоблюдение требований, предусмотренных данными нормативными положениями, при отсутствии вины лица, привлекаемого к административной ответственности; при производстве по делу об административном правонарушении такое лицо во всяком случае не лишено возможности приводить доказательства в обоснование того, что наличие в его действиях (бездействии) формальных признаков объективной стороны состава данного административного правонарушения было вызвано не зависящими от него обстоятельствами, обусловленными сложившейся дорожной обстановкой, состоянием транспортной инфраструктуры или иными подобными причинами. Конституционный Суд признал не соответствующими Конституции Российской Федерации положения пункта 4 Правил взимания платы в счет возмещения вреда, причиняемого автомобильным дорогам общего пользования федерального значения транспортными средствами, имеющими разрешенную максимальную массу свыше 12 тонн, утвержденных постановлением Правительства Российской Федерации от 14 июня 2013 года N 504, в той мере, в какой ими не исключается возможность принятия оператором системы взимания платы - индивидуальным предпринимателем или юридическим лицом как участниками гражданского оборота нормативных правовых актов (актов нормотворческого (властно-распорядительного) характера), в том числе касающихся установления порядка внесения платы и перечисления ее в доход федерального бюджета, а также возврата плательщику излишне уплаченных сумм. Конституционный Суд, установив срок (до 15 ноября 2016 года) для внесения надлежащих изменений в действующее нормативное регулирование, указал, что этим не отменяется обязанность внесения платы на основе действующего регулирования, в том числе применения до указанной даты принятых оператором актов. 5. Постановлением от 5 июля 2016 года N 15-П Конституционный Суд дал оценку конституционности положения части первой статьи 24.18 Федерального закона \"Об оценочной деятельности в Российской Федерации\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о праве органов местного самоуправления оспаривать результаты определения кадастровой стоимости в отношении объектов недвижимости, не находящихся в собственности муниципального образования, но расположенных на его территории. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, как устанавливающее в целях обеспечения прав и законных интересов собственников объектов недвижимости, расположенных на территории муниципального образования, общий порядок оспаривания органами местного самоуправления результатов определения кадастровой стоимости, который предусматривает возможность такого оспаривания в отношении объектов недвижимости, находящихся в муниципальной собственности. Оспоренное положение было при этом признано не соответствующим Конституции Российской Федерации в той мере, в какой оно препятствует органам местного самоуправления оспаривать в судебном порядке результаты определения кадастровой стоимости земельного участка, не находящегося в собственности муниципального образования, но расположенного на его территории, в случаях, когда по заявлению собственника этого земельного участка его кадастровая стоимость была существенно снижена на основании установления рыночной стоимости, чем могут быть затронуты права и законные интересы данного муниципального образования, в том числе связанные с поступлениями налоговых доходов в местный бюджет. 6. Определениями от 6 июня 2016 года N 1169-О и N 1170-О Конституционный Суд выявил смысл положений части 1 статьи 7 Федерального закона \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования\". На основании оспоренных положений решается вопрос об отнесении к объекту обложения страховыми взносами вознаграждений, выплачиваемых членам совета директоров и ревизионной комиссии акционерного общества в связи с выполнением возложенных на них обязанностей по управлению и контролю деятельности общества. Конституционный Суд указал, что действующее регулирование предполагает отнесение указанного вознаграждения к объекту обложения страховыми взносами независимо от того, содержится ли условие о его выплате в договоре, заключаемом между членом соответствующего органа и обществом, и позволяет считать такие выплаты осуществляемыми в рамках гражданско-правовых договоров, поскольку в противном случае правовой режим обложения страховыми взносами для одной и той же выплаты будет ставиться в зависимость от формального критерия (наличие или отсутствие условия о ней в договоре), что приводило бы к нарушению конституционного принципа равенства. 7. Определением от 7 июля 2016 года N 1358-О Конституционный Суд выявил смысл положений статьи 30 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и статей 32 и 35 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\". Оспоренными положениями определяются некоторые особенности порядка освещения выборов и референдумов в средствах массовой информации, а также условия допуска представителей средств массовой информации к освещению работы избирательных комиссий при подсчете голосов избирателей и подведении итогов голосования. Конституционный Суд отметил, что оспоренные законоположения об аккредитации представителей средств массовой информации носят уведомительный характер, предполагающий, что все представители средств массовой информации, которые отвечают законным требованиям, подлежат аккредитации. Кроме того, положения о двухмесячном стаже аккредитуемых работников не могут рассматриваться как предполагающие обязательное наличие трудового или возмездного гражданско-правового договора, заключенного не менее чем за два месяца до дня официального опубликования (публикации) решения о назначении выборов (референдума), о работе именно в конкретном средстве массовой информации. Соответственно, его применение в качестве основания для отказа в аккредитации журналистов, которые на день официального опубликования решения о назначении выборов имеют достаточный профессиональный стаж работы в средствах массовой информации на основании трудового или возмездного гражданско-правового договора, но вступили в соответствующие правоотношения с редакцией того средства массовой информации, которое подает заявку на их аккредитацию, позже, чем за два месяца до назначения выборов, не исключало бы вывод об умалении конституционных прав и свобод, в частности свободы массовой информации. 8. Определением от 7 июля 2016 года N 1422-О Конституционный Суд выявил смысл положений пункта 1 статьи 30 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Оспоренными положениями, по мнению заявителей, не гарантируется присутствие избирателей, представителей от общественных объединений при подсчете голосов, установлении итогов голосования в помещении избирательной комиссии, а также незамедлительное получение ими заверенной копии протокола об итогах голосования, что препятствует осуществлению эффективной судебной защиты нарушенных избирательных прав граждан. Конституционный Суд указал, что действующее избирательное законодательство предусматривает различные способы как непосредственного выявления и фиксации гражданами обстоятельств, указывающих на наличие признаков нарушений избирательного законодательства при подведении итогов выборов, так и на основе гарантирования представителям средств массовой информации возможности присутствовать в помещении для голосования в день голосования, в дни досрочного голосования, осуществлять наблюдение за голосованием и подсчетом голосов избирателей, производить фото- и видеосъемку, получать копии протокола участковой комиссии об итогах голосования. Кроме того, действующее регулирование не препятствует гражданам на основе ставших им известными, в том числе из неформализованных источников, фактов о допущенных нарушениях при подсчете голосов и определении результатов голосования обжаловать соответствующие решения и действия (бездействие) избирательных комиссий на том избирательном участке, где такие граждане приняли участие в голосовании. 9. Определением от 7 июля 2016 года N 1428-О Конституционный Суд выявил смысл положений пункта 1 части 4 статьи 6, части 1 статьи 7 и части 1.1 статьи 8 Федерального закона \"О собраниях, митингах, демонстрациях, шествиях и пикетированиях\", а также части 5 статьи 20.2 Кодекса Российской Федерации об административных правонарушениях. Оспоренными нормами закрепляются отдельные условия проведения публичных мероприятий (в том числе требования к их участникам, включая запрет на сокрытие своего лица, а также предельная численность лиц, участвующих в публичных мероприятиях, уведомление о проведении которых не требуется). Оспоренными положениями Кодекса Российской Федерации об административных правонарушениях устанавливаются меры административной ответственности за нарушение порядка проведения публичного мероприятия. Конституционный Суд указал, что оспоренные законоположения не препятствуют проведению в специально отведенных местах без предварительного уведомления публичных мероприятий любой формы (вида), если количество их участников не превышает предельной численности лиц, установленной законом субъекта Российской Федерации, которая не может быть менее ста человек, что, в свою очередь, исключает наступление административной ответственности за проведение соответствующих публичных мероприятий без подачи уведомления в орган исполнительной власти субъекта Российской Федерации или орган местного самоуправления. При квалификации тех или иных действий участников публичного мероприятия в качестве подпадающих под запрет на сокрытие своего лица необходимо обращать внимание на мотивы и цели таких действий, используемые способы и средства, наступившие последствия, их влияние на безопасность и общественный порядок, включая реагирование на замечания организатора публичного мероприятия и представителей правоохранительных органов. 10. В Определении от 7 июля 2016 года N 1435-О-Р Конституционный Суд указал, что определение Конституционного Суда, подлежащее применению в нормативном единстве с постановлением, в котором подтверждается конституционность правовой нормы лишь в данном им истолковании, и содержащее - в связи с тем что заявитель обратился в Конституционный Суд до вынесения такого постановления - указание на пересмотр его дела, наравне с постановлением, в котором норма признается неконституционной, обладает обратной силой в отношении обратившихся в Конституционный Суд граждан, объединений граждан (организаций). Дела, послужившие для заявителей, по чьим жалобам были приняты такие определения, поводом для обращения в Конституционный Суд, во всяком случае подлежат пересмотру компетентными органами. Такой пересмотр также должен осуществляться независимо от того, имеются или отсутствуют основания для пересмотра, предусмотренные другими, помимо Федерального конституционного закона \"О Конституционном Суде Российской Федерации\", нормативными правовыми актами. При этом то обстоятельство, что положения Уголовно-процессуального кодекса Российской Федерации связывают необходимость пересмотра дела заявителя только с установленной Конституционным Судом неконституционностью нормы, не может служить препятствием для использования этой процедуры и применительно к случаям принятия постановления Конституционного Суда, в котором выявляется ее конституционно-правовой смысл. 11. Определением от 15 сентября 2016 года N 1742-О Конституционный Суд выявил смысл положений части 5 статьи 42 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\". Оспариваемые положения устанавливают, что при представлении федеральных списков кандидатов, списков кандидатов по одномандатным избирательным округам на выборах депутатов Государственной Думы, выдвинутых политической партией, ее уполномоченный представитель представляет, в частности, сведения о принадлежащем каждому кандидату, его супругу и несовершеннолетним детям недвижимом имуществе, находящемся за пределами территории Российской Федерации, об источниках получения средств, за счет которых приобретено указанное имущество, и обязательствах имущественного характера за пределами территории Российской Федерации, а также сведения о расходах по каждой сделке по приобретению земельного участка, другого объекта недвижимости, транспортного средства, ценных бумаг, акций (долей участия, паев в уставных (складочных) капиталах организаций), совершенной в течение последних трех лет, если сумма сделки превышает общий доход такого кандидата и его супруга за три последних года, предшествующих совершению сделки, и об источниках получения средств, за счет которых совершена сделка. Конституционный Суд отметил, что оспариваемые законоположения недвусмысленно определяют обязательные для выполнения требования о представлении сведений финансово-имущественного характера в отношении кандидата, его супруга и несовершеннолетних детей в качестве единых и равных условий выдвижения кандидатов в соответствующем списке. При этом соответствующие сведения должны быть представлены в отношении детей кандидата, не достигших совершеннолетия на отчетную дату, каковой является первое число месяца, в котором осуществлено официальное опубликование (публикация) решения о назначении соответствующих выборов. Соблюдение прав и законных интересов отдельных кандидатов, исключенных из соответствующего списка, обеспечивается возможностью обжаловать такое решение в вышестоящую избирательную комиссию или в суд, который при рассмотрении дела обязан исследовать по существу фактические обстоятельства и не вправе ограничиваться установлением формальных условий применения нормы. 12. Определением от 27 сентября 2016 года N 1782-О Конституционный Суд выявил смысл положений части 1 статьи 55 и части 9 статьи 208 Кодекса административного судопроизводства Российской Федерации. Согласно оспоренным положениям представителями в суде по административным делам могут быть лица, обладающие полной дееспособностью, не состоящие под опекой или попечительством и имеющие высшее юридическое образование (часть 1 статьи 55); при рассмотрении административных дел об оспаривании нормативных правовых актов в верховном суде республики, краевом, областном суде, суде города федерального значения, суде автономной области, суде автономного округа, в Верховном Суде Российской Федерации граждане, участвующие в деле и не имеющие высшего юридического образования, ведут дела через представителей, отвечающих требованиям, предусмотренным статьей 55 данного Кодекса (часть 9 статьи 208). Конституционный Суд отметил, что введение федеральным законодателем требования к гражданам, участвующим в делах об оспаривании нормативных правовых актов в указанных судах, в случае отсутствия у них высшего юридического образования вести дело через представителя, имеющего высшее юридическое образование, - учитывая гарантированное им право на доступ к суду при рассмотрении конкретных дел без соблюдения этого условия - не выходит за пределы дискреции федерального законодателя. 13. Определением от 27 сентября 2016 года N 2017-О Конституционный Суд выявил смысл положений части 2 статьи 1.7 Кодекса Российской Федерации об административных правонарушениях. Согласно оспоренным положениям закон, смягчающий или отменяющий административную ответственность за административное правонарушение либо иным образом улучшающий положение лица, совершившего административное правонарушение, имеет обратную силу, т.е. распространяется и на лицо, которое совершило административное правонарушение до вступления такого закона в силу и в отношении которого постановление о назначении административного наказания не исполнено; закон, устанавливающий или отягчающий административную ответственность за административное правонарушение либо иным образом ухудшающий положение лица, обратной силы не имеет. Конституционный Суд указал, что оспоренные положения не препятствуют признанию обратной силы правил (норм), установленных международным договором Российской Федерации, устраняющих противоправность деяний (действий, бездействия), подпадающих под признаки административного правонарушения. II Конституционные основы трудового законодательства и социальной защиты 14. Постановлением от 19 июля 2016 года N 16-П Конституционный Суд дал оценку конституционности частей первой и третьей статьи 7 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, Федеральной службе войск национальной гвардии Российской Федерации, и их семей\". Оспариваемые нормативные положения являлись предметом рассмотрения постольку, поскольку они служат основанием для определения объема пенсионного обеспечения родителей двух и более детей, погибших при исполнении обязанностей военной службы, службы в органах внутренних дел. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они являются элементом правового механизма пенсионного обеспечения членов семей военнослужащих, сотрудников органов внутренних дел, погибших при исполнении обязанностей военной службы, службы в органах внутренних дел, и устанавливают для родителей таких лиц льготные условия пенсионного обеспечения по случаю потери кормильца. Одновременно Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой эти положения при назначении пенсии по случаю потери кормильца родителям двух (или более) военнослужащих, сотрудников органов внутренних дел, погибших при исполнении обязанностей военной службы, службы в органах внутренних дел, не позволяют учитывать для определения размера их пенсионного обеспечения факт гибели двух (или более) детей. 15. Определением от 7 июля 2016 года N 1416-О Конституционный Суд выявил смысл положений части 10 статьи 64 Федерального закона \"О государственной гражданской службе Российской Федерации\". Согласно оспоренным положениям назначение государственного гражданского служащего (гражданина), состоящего в кадровом резерве, на вакантную должность государственной гражданской службы осуществляется с его согласия по решению представителя нанимателя. Конституционный Суд Российской Федерации указал, что оспоренное правовое регулирование, предусматривающее в исключение из общего правила о замещении должности государственной гражданской службы по результатам конкурса особый внеконкурсный порядок назначения на должность государственной гражданской службы лиц, состоящих в кадровом резерве, не означает возникновение права на замещение конкретной вакантной должности у лица, включенного в кадровый резерв федерального государственного органа, поскольку такие правовые последствия включения в кадровый резерв Федеральным законом \"О государственной гражданской службе Российской Федерации\" не предусмотрены, что не выходит за пределы дискреционных полномочий федерального законодателя. III Конституционные основы частного права 16. Постановлением от 12 апреля 2016 года N 10-П Конституционный Суд дал оценку конституционности положений части 1 статьи 169, частей 4 и 7 статьи 170 и части 4 статьи 179 Жилищного кодекса Российской Федерации. Предметом рассмотрения являлись следующие взаимосвязанные положения Жилищного кодекса Российской Федерации: часть 1 статьи 169 - постольку, поскольку ею устанавливается в качестве общего правила обязанность собственников помещений в многоквартирном доме уплачивать ежемесячные взносы на капитальный ремонт общего имущества в многоквартирном доме; часть 4 статьи 170, определяющая перечень вопросов, решения по которым должны быть приняты общим собранием собственников в связи с избранием ими в качестве способа формирования фонда капитального ремонта аккумулирования соответствующих денежных средств на специальном счете; часть 7 статьи 170 - постольку, поскольку ею предусматривается принятие органом местного самоуправления решения о формировании фонда капитального ремонта на счете регионального оператора в случае, если собственники помещений в установленный законом срок не выбрали способ формирования фонда капитального ремонта или если выбранный ими способ не был реализован; часть 4 статьи 179, допускающая возможность использования средств, полученных региональным оператором от собственников помещений в одних многоквартирных домах, формирующих фонды капитального ремонта на счете, счетах регионального оператора, для финансирования капитального ремонта в других многоквартирных домах, собственники помещений в которых также формируют фонды капитального ремонта на счете, счетах того же регионального оператора, и предоставляющая субъекту Российской Федерации право ограничить такую возможность условием расположения указанных многоквартирных домов на территории определенного муниципального образования или нескольких муниципальных образований. Конституционный Суд признал оспоренное положение части 1 статьи 169 Жилищного кодекса Российской Федерации не противоречащим Конституции Российской Федерации, поскольку оно предполагает совместное и равное участие всех собственников помещений - независимо от даты возникновения права собственности на конкретные помещения, основания его приобретения и формы собственности - в формировании фондов капитального ремонта. Это не исключает необходимость оказания (по крайней мере, в первые годы реализации региональных программ капитального ремонта, т.е. в условиях первоначального накопления средств фондов капитального ремонта) дополнительной финансовой поддержки проведения капитального ремонта, причем независимо от избранного собственниками помещений способа формирования фонда капитального ремонта, во всяком случае - при возникновении неотложной потребности в нем, на безвозвратной или возвратной основе за счет средств бюджета соответствующего субъекта Российской Федерации и (или) муниципального образования, а также за счет межбюджетных трансфертов из федерального бюджета. Конституционный Суд признал не противоречащим Конституции Российской Федерации оспоренное положение части 4 статьи 170 Жилищного кодекса Российской Федерации, поскольку оно является элементом единого правового механизма, обеспечивающего реализацию избранного собственниками помещений способа участия в финансировании расходов на капитальный ремонт, и одновременно направлено на обеспечение как свободы волеизъявления собственников помещений при выборе способа формирования фонда капитального ремонта на специальном счете, так и достаточности и сохранности средств этого фонда. Не противоречащим Конституции Российской Федерации было признано также положение части 7 статьи 170 Жилищного кодекса Российской Федерации, поскольку оно предполагает принятие органом местного самоуправления решения о формировании фонда капитального ремонта на счете регионального оператора при условии, что им предприняты необходимые меры, направленные на надлежащее информирование граждан о возможных способах формирования фонда капитального ремонта и последствиях выбора одного из них, а также на оказание помощи собственникам в принятии того или иного решения в должной форме и по разъяснению порядка его реализации. В случае принятия собственниками помещений на основании части 1 статьи 173 Жилищного кодекса Российской Федерации решения о прекращении формирования фонда капитального ремонта на счете регионального оператора и о его формировании на специальном счете предписание части 5 той же статьи относительно двухлетнего срока (если меньший срок не установлен законом субъекта Российской Федерации) вступления такого решения в силу не должно применяться, если изначально решение было принято не собственниками помещений, а органом местного самоуправления в порядке, предусмотренном положением части 7 статьи 170 данного Кодекса, без учета выявленного настоящим Постановлением конституционно-правового смысла этого положения, притом что соответствующий факт установлен решением суда и что капитальный ремонт в этом доме проведен не был. Конституционный Суд признал не противоречащей Конституции Российской Федерации часть 4 статьи 179 Жилищного кодекса Российской Федерации, как предполагающую, что очередность капитального ремонта определяется на основе объективных критериев, обеспечивающих первоочередное проведение соответствующих работ в тех многоквартирных домах, проживание в которых в силу износа их конструктивных элементов представляет опасность для жизни или здоровья граждан, а также в иных случаях возникновения неотложной потребности в капитальном ремонте. При этом очередность капитального ремонта может быть оспорена в судебном порядке, равно как может быть обжаловано и неисполнение региональной программы капитального ремонта, ее установившей. IV Конституционные основы уголовной юстиции 17. Постановлением от 20 июля 2016 года N 17-П Конституционный Суд дал оценку конституционности положений частей второй и восьмой статьи 56, части второй статьи 278 и главы 40.1 Уголовно-процессуального кодекса Российской Федерации. Оспариваемые нормативные положения являлись предметом рассмотрения в той мере, в какой на их основании определяется процессуальный статус лица, уголовное дело в отношении которого было выделено в отдельное производство в связи с заключением с ним досудебного соглашения о сотрудничестве, применительно к решению вопроса о необходимости предупреждения такого лица об уголовной ответственности за дачу заведомо ложных показаний и отказ от дачи показаний при допросе в судебном заседании по основному уголовному делу в отношении других соучастников преступления. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они предполагают, что: обвиняемый по выделенному уголовному делу может по ходатайству стороны обвинения участвовать в судебном заседании по основному уголовному делу в целях дачи показаний в отношении лиц, обвиняемых в соучастии в том же преступлении; такое лицо не является подсудимым (обвиняемым) по основному уголовному делу и в то же время как обвиняемый по выделенному уголовному делу, в силу заключенного им досудебного соглашения о сотрудничестве связанный обязательством сообщать сведения, изобличающие других соучастников преступления, не является свидетелем по основному уголовному делу; на обвиняемого по выделенному уголовному делу при его допросе в судебном заседании по основному уголовному делу в целях получения показаний в отношении других соучастников преступления не распространяются требования статей 307 и 308 УК Российской Федерации об уголовной ответственности за отказ от дачи показаний или дачу заведомо ложных показаний и, соответственно, предусмотренные Уголовно-процессуальным кодексом Российской Федерации правила о предупреждении допрашиваемых лиц о такой ответственности; обвиняемый по выделенному уголовному делу при его допросе в судебном заседании по основному уголовному делу предупреждается о предусмотренных главой 40.1 УПК Российской Федерации последствиях нарушения при даче показаний обязательств, указанных в досудебном соглашении о сотрудничестве, в том числе в случае умышленного сообщения ложных сведений или умышленного сокрытия от судебного следствия каких-либо существенных сведений. 18. Определением от 6 июня 2016 года N 1232-О Конституционный Суд выявил смысл положений частей второй и третьей статьи 56 Уголовно-процессуального кодекса Российской Федерации. Оспоренными положениями устанавливается в том числе перечень лиц, которые не подлежат допросу в качестве свидетелей по уголовным делам. Конституционный Суд отметил, что режим адвокатской тайны неприменим к материалам, которые могут свидетельствовать о наличии в отношениях между адвокатом и его доверителем (или в связи с этими отношениями) признаков преступления, в том числе преступления против правосудия, к орудиям и предметам преступления, - иначе ставился бы под сомнение правомерный характер действий адвоката и его доверителя. Следовательно, и на сведения, свидетельствующие о совершении уголовно противоправных деяний и ставшие известными от доверителя не являющемуся адвокатом представителю по гражданскому делу при исполнении им обязанностей представителя, также не распространяются конституционные гарантии конфиденциальности и такие сведения не охватываются свидетельским иммунитетом указанного лица в уголовном судопроизводстве. 19. Определением от 6 июня 2016 года N 1436-О Конституционный Суд выявил смысл положений частей пятой, шестой и седьмой статьи 109 Уголовно-процессуального кодекса Российской Федерации. Оспоренными положениями регулируются сроки содержания под стражей, а также порядок продления предельного срока содержания под стражей при ознакомлении обвиняемого и его защитника с материалами оконченного расследованием уголовного дела. Конституционный Суд отметил, что оспариваемые положения предполагают, что при ознакомлении обвиняемого и его защитника с материалами оконченного расследованием уголовного дела продление срока содержания обвиняемого под стражей, превышающего предусмотренный для стадии предварительного расследования предельный срок содержания под стражей, допускается лишь при сохранении оснований и условий применения данной меры пресечения и на устанавливаемый судом разумный срок. Такой срок определяется с учетом необходимости обеспечения права обвиняемого на ознакомление по окончании предварительного расследования со всеми материалами уголовного дела как лично, так и с помощью защитника и права иметь достаточное время и возможность для подготовки к защите, существа заявленных участниками производства по уголовному дела ходатайств о дополнении материалов уголовного дела, времени, необходимого для их рассмотрения, разрешения и ознакомления со вновь приобщенными к делу материалами. При этом не исключается возможность применения предусмотренных законом средств компенсаторного характера в случае несоразмерно длительного содержания под стражей при обстоятельствах, связанных с осуществлением процедуры ознакомления с материалами оконченного расследованием уголовного дела."
}