{
  "title": "Решение Конституционного Суда Российской Федерации 7 февраля 2013 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за четвертый квартал 2012 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда Российской Федерации 7 февраля 2013 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за четвертый квартал 2012 года\" город Санкт-Петербург Конституционный Суд Российской Федерации в составе [ФИО], судей К.В.Арановского, [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за четвертый квартал 2012 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2012 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации зачетвертый квартал 2012 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2012 года в Вестнике Конституционного Суда Российской Федерации. Председатель Конституционного Суда Российской Федерации [ФИО] практики Конституционного Суда Российской Федерации за четвертый квартал 2012 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в четвертом квартале 2012 года (постановления, определения по жалобам). I. Конституционные основы публичного права 1. Постановлением от 8 ноября 2012 года N 25-П Конституционный Суд дал оценку конституционности положения части первой статьи 79 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\". Заявителем оспаривалось законоположение, согласно которому решение Конституционного Суда Российской Федерации окончательно, не подлежит обжалованию и вступает в силу немедленно после его провозглашения. Согласно принятому решению оспоренное нормативное положение о юридической силе постановления Конституционного Суда, которым нормативный правовой акт или отдельные его положения признаны не соответствующими Конституции Российской Федерации либо в котором выявлен конституционно-правовой смысл нормативного правового акта или отдельных его положений, признано соответствующим Конституции Российской Федерации, как не допускающее с момента вступления в силу такого постановления Конституционного Суда применение либо реализацию каким-либо иным способом нормативного правового акта или отдельных его положений, признанных этим постановлением Конституционного Суда не соответствующими Конституции Российской Федерации, равно как их применение либо реализацию каким-либо иным способом в истолковании, расходящемся с их конституционно-правовым смыслом, выявленным Конституционным Судом в этом постановлении. Рассматриваемое законоположение не позволяет судам общей юрисдикции, арбитражным судам при рассмотрении дел после вступления в силу соответствующего постановления Конституционного Суда (включая дела, возбужденные до его вступления в силу) руководствоваться нормативным правовым актом или отдельными его положениями, признанными этим постановлением Конституционного Суда не соответствующими Конституции Российской Федерации, либо применять их в истолковании (в том числе приданном им высшими судебными инстанциями), расходящемся с их конституционно-правовым смыслом, выявленным Конституционным Судом в этом постановлении. 2. Постановлением от 15 ноября 2012 года N 26-П Конституционный Суд дал оценку конституционности положения части 2 статьи 10 Федерального закона \"О государственной гражданской службе Российской Федерации\". Заявителем оспаривалось законоположение, предусматривающее обязанность субъекта Российской Федерации учитывать при утверждении реестра должностей государственной гражданской службы субъекта Российской Федерации структуру государственных органов, наименования, категории и группы должностей государственной гражданской службы Российской Федерации, установленные Реестром должностей федеральной государственной гражданской службы. Конституционный Суд признал оспоренное законоположение не противоречащим Конституции Российской Федерации в той мере, в какой оно направлено на реализацию конституционных принципов единства системы государственной власти и единства системы исполнительной власти, обеспечение удобства граждан при их обращении в органы государственной власти за защитой своих прав, свобод и законных интересов и создание условий для равного доступа граждан Российской Федерации к государственной гражданской службе. Вместе с тем, указав на отсутствие в действующем правовом регулировании нормативных положений, конкретизирующих порядок использования Реестра должностей федеральной государственной гражданской службы для целей определения содержания реестров должностей государственной гражданской службы субъектов Российской Федерации, Конституционный Суд признал оспоренное нормативное положение не соответствующим Конституции Российской Федерации в той мере, в какой установленное им требование учитывать при утверждении реестра должностей государственной гражданской службы субъекта Российской Федерации структуру государственных органов, наименования, категории и группы должностей государственной гражданской службы Российской Федерации, установленные Реестром должностей федеральной государственной гражданской службы, рассматривается в судебной практике как подразумевающее необходимость обеспечения тождества системы государственной гражданской службы субъекта Российской Федерации системе федеральной государственной гражданской службы. Впредь до внесения в правовое регулирование надлежащих изменений, применение Реестра должностей федеральной государственной гражданской службы для целей определения содержания реестра должностей государственной гражданской службы субъекта Российской Федерации, а также для его оценки, в том числе в порядке судебного нормоконтроля, во всяком случае не должно ограничивать субъекты Российской Федерации в возможности учреждать должности государственной гражданской службы в государственных органах субъекта Российской Федерации, не сопоставимых по структуре и осуществляемым функциям с государственными органами, указанными в Реестре должностей федеральной государственной гражданской службы, равно как и обязывать их к буквальному воспроизведению положений Реестра должностей федеральной государственной гражданской службы применительно к органам государственной власти субъекта Российской Федерации, не входящим в единую систему исполнительной власти в Российской Федерации. 3. Постановлением от 26 ноября 2012 года N 28-П Конституционный Суд дал оценку конституционности положений части 1 статьи 16.2 и части 2 статьи 27.11 Кодекса Российской Федерации об административных правонарушениях. Заявителем оспаривались законоположения, в соответствии с которыми недекларирование по установленной форме товаров, подлежащих декларированию таможенным органам, за исключением случаев, предусмотренных статьей 16.4 данного Кодекса, влечет наложение административного штрафа на граждан и юридических лиц в размере от одной второй до двукратного размера стоимости товаров, явившихся предметами административного правонарушения, с их конфискацией или без таковой либо конфискацию предметов административного правонарушения. При этом стоимость изъятых вещей, явившихся предметами административного правонарушения, определяется на основании государственных регулируемых цен в случае, если таковые установлены, в остальных случаях стоимость изъятых вещей определяется на основании их рыночной стоимости, в случае необходимости стоимость изъятых вещей определяется на основании заключения эксперта. Оспоренные нормативные положения признаны не противоречащими Конституции Российской Федерации в той мере, в какой они предполагают возможность применения более высоких штрафных административных санкций в отношении юридических лиц, устанавливая тем самым для них повышенную ответственность за соблюдение таможенных правил при ввозе на таможенную территорию товаров, подлежащих декларированию, по сравнению с ответственностью физических лиц, ввозящих товары для личного пользования. 4. Постановлением от 5 декабря 2012 года N 30-П Конституционный Суд дал оценку конституционности положений пункта 5 статьи 16 Федерального закона \"О свободе совести и о религиозных объединениях\" и пункта 5 статьи 19 Закона Республики Татарстан \"О свободе совести и о религиозных объединениях\". Заявителем оспаривались законоположения, согласно которым публичные богослужения, другие религиозные обряды и церемонии, проводимые вне культовых зданий и сооружений и относящихся к ним территорий, иных мест, предоставленных религиозным организациям для этих целей, вне мест паломничества, учреждений и предприятий религиозных организаций, кладбищ и крематориев, а также жилых помещений, осуществляются в порядке, установленном для проведения митингов, шествий и демонстраций. Оспоренные положения признаны не противоречащими Конституции Российской Федерации в той мере, в какой ими вводится в качестве общего правила уведомительный порядок проведения молитвенных и религиозных собраний как разновидности публичных религиозных мероприятий в иных, помимо указанных в пунктах 1-4 статьи 16 оспоренного Федерального закона (аналогичных по нормативному содержанию пунктах 1-4 статьи 19 оспоренного Закона Республики Татарстан) местах. Вместе с тем своим решением Конституционный Суд признал оспоренные нормативные положения не соответствующими Конституции Российской Федерации в той мере, в какой они распространяют на такие публичные религиозные мероприятия, как молитвенные и религиозные собрания, проводимые в иных, помимо указанных в пунктах 1-4 статьи 16 оспоренного Федерального закона (аналогичных по нормативному содержанию пунктах 1-4 статьи 19 оспоренного Закона Республики Татарстан) местах, установленный законодательством порядок проведения митингов, демонстраций и шествий без учета различий между теми молитвенными и религиозными собраниями, проведение которых может потребовать от органов публичной власти принятия мер, направленных на обеспечение общественного порядка и безопасности как самих участников религиозного мероприятия, так и других граждан, и теми, проведение которых не сопряжено с такой необходимостью. Впредь до внесения надлежащих изменений в действующее правовое регулирование правоприменители, включая суды, при рассмотрении спорных вопросов относительно необходимости уведомления органов публичной власти о проведении публичных религиозных мероприятий, в том числе при решении вопроса о применении административной ответственности за несоблюдение этого требования, должны руководствоваться Конституцией Российской Федерации и сформулированными в данном Постановлении правовыми позициями и во всяком случае не применять порядок проведения митингов, демонстраций и шествий к молитвенным и религиозным собраниям, проводимым в нежилом помещении, если ни содержание самого религиозного мероприятия, ни местонахождение нежилого помещения не требуют от органов публичной власти принятия мер, направленных на обеспечение общественного порядка, безопасности и спокойствия граждан. 5. Постановлением от 24 декабря 2012 года N 32-П Конституционный Суд дал оценку конституционности отдельных положений Федеральных законов \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Заявителями оспаривались законоположения, которыми регистрация кандидата на должность высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации), выдвинутого политической партией или в порядке самовыдвижения, ставится в зависимость от получения поддержки установленного законом числа выборных лиц местного самоуправления в данном субъекте Российской Федерации, а также законоположение, предоставляющее Президенту Российской Федерации право проводить в определенном им порядке по своей инициативе консультации с политическими партиями, выдвигающими кандидатов на указанную должность, и кандидатами, выдвинутыми на эту должность в порядке самовыдвижения. Согласно вынесенному Конституционным Судом решению оспоренные законоположения, предусматривающие в качестве обязательного условия регистрации кандидата на должность высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) получение поддержки со стороны определенного законом субъекта Российской Федерации в пределах, установленных федеральным законодательством (от 5 до 10 процентов), числа выборных лиц местного самоуправления не противоречат Конституции Российской Федерации, поскольку названные законоположения предполагают обязанность законодателя субъекта Российской Федерации при установлении необходимого для подтверждения поддержки кандидата на соответствующую должность числа выборных лиц местного самоуправления исходить из конкретных условий развития партийно-политических отношений в данном субъекте Российской Федерации, а также исключают возможность создания искусственных препятствий выдвижению других кандидатов, сбора и представления в этих целях подписей выборных должностных лиц местного самоуправления в количестве, превышающем более чем на 5 процентов установленное законом субъекта Российской Федерации число подписей. Конституционным Судом также признано не противоречащим Конституции Российской Федерации законоположение, предусматривающее проведение Президентом Российской Федерации консультаций с политическими партиями и кандидатами на должность высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации), поскольку данная процедура, которая в силу прямого указания закона имеет именно консультативный характер, не является обязательным элементом механизма выдвижения и регистрации кандидата на соответствующую должность, а решение вопроса об участии в избирательном процессе того или иного кандидата не ставится в зависимость от ее результатов. 6. Постановлением от 25 декабря 2012 года N 33-П Конституционный Суд дал оценку конституционности положений статьи 213.1 Налогового кодекса Российской Федерации. Заявителем оспаривались законоположения, которые применительно к договорам негосударственного пенсионного обеспечения, заключенным между организациями, иными работодателями и российскими негосударственными пенсионными фондами до 1 января 2005 года, по которым пенсионные взносы в силу действовавшего на момент их уплаты налогового законодательства учитывались при определении налоговой базы по налогу на доходы физических лиц, служат основанием для включения в налоговую базу по данному налогу сумм пенсий, выплачиваемых физическим лицам по таким договорам. Согласно вынесенному Конституционным Судом решению оспариваемые законоположения не соответствуют Конституции Российской Федерации в той мере, в какой они допускают возможность обложения налогом на доходы физических лиц пенсионных выплат по договорам негосударственного пенсионного обеспечения, по которым пенсионные взносы в интересах физических лиц до 1 января 2005 года были внесены работодателем в негосударственный пенсионный фонд с удержанием и уплатой данного налога. Впредь до внесения в законодательство необходимых изменений при осуществлении пенсионных выплат физическим лицам по договорам негосударственного пенсионного обеспечения, пенсионные взносы по которым были внесены в негосударственные пенсионные фонды за этих физических лиц из средств работодателей до 1 января 2005 года с удержанием и уплатой налога на доходы физических лиц, данный налог с сумм пенсионных выплат удерживаться и уплачиваться не должен. 7. Постановлением от 27 декабря 2012 года N 34-П Конституционный Суд дал оценку конституционности положений пункта \"в\" части первой и части пятой статьи 4 Федерального закона \"О статусе члена Совета Федерации и статусе депутата Государственной Думы Федерального Собрания Российской Федерации\". Заявителями оспаривались законоположения, предусматривающие досрочное прекращение полномочий депутата Государственной Думы в случае его вхождения в состав органа управления хозяйственного общества или иной коммерческой организации, осуществления им предпринимательской или другой оплачиваемой деятельности, кроме преподавательской, научной и иной творческой деятельности, Согласно вынесенному Конституционным Судом решению оспариваемое законоположение не противоречит Конституции Российской Федерации, поскольку - будучи направленным на предотвращение конфликта интересов и обеспечение принципа независимости парламентария - означает, что депутат Государственной Думы не вправе: участвовать в предпринимательской и иной экономической деятельности, осуществляемой юридическим лицом, или осуществлять предпринимательскую деятельность самостоятельно; участвовать в деятельности по управлению хозяйственным обществом или иной коммерческой организацией, в том числе входить в состав таких органов управления коммерческой организации, пребывание в которых невозможно без специального личного волеизъявления, или осуществлять в коммерческой организации управленческие функции без формального вхождения в состав соответствующего органа управления, а также участвовать в работе общего собрания как высшего органа управления хозяйственного общества. Если же устранение от участия в работе общего собрания хозяйственного общества без ущерба для его деятельности или имущественных интересов самого акционера (участника) фактически невозможно, он должен передать принадлежащие ему ценные бумаги, акции (доли участия в уставном капитале организации) в доверительное управление. Конституционный Суд также признал не противоречащим Конституции Российской Федерации оспоренное законоположение, запрещающее преподавательскую, научную и другую творческую деятельность, финансируемую исключительно за счет средств иностранных государств, международных и иностранных организаций, иностранных граждан и лиц без гражданства, если иное не предусмотрено международным договором или законодательством Российской Федерации, поскольку данное законоположение не предполагает досрочного прекращения полномочий депутата Государственной Думы в случае, если он, проявив разумную сдержанность и осторожность в вопросах, касающихся финансирования осуществляемой им деятельности, объективно не мог знать, из каких источников оно осуществляется. Что касается другого оспоренного законоположения, на основании которого решение о прекращении полномочий депутата Государственной Думы выносится в форме постановления Государственной Думы, без предварительного судебного контроля, притом простым большинством голосов, то данное законоположение также признано не противоречащим Конституции Российской Федерации, поскольку оно предполагает необходимость проверки обстоятельств, указывающих на возможное нарушение депутатом Государственной Думы запрета совмещать депутатский мандат с другой оплачиваемой деятельностью, заниматься которой он не имеет права. Такие обстоятельства должны быть подтверждены, в том числе документально. При этом как заседание комитета (комиссии) Государственной Думы, так и заседание палаты по соответствующему вопросу должны быть организованы и проводиться на основе общих принципов демократических правовых процедур, в том числе принципа audiatur et altera pars, предполагающего обязанность выслушать депутата, дать ему возможность изложить свою позицию по существу рассматриваемого вопроса, привести аргументы и представить доказательства в обоснование своей позиции. Депутат Государственной Думы, в отношении которого инициирован данный вопрос, должен быть своевременно информирован о времени и месте проведения заседания. Оспоренное законоположение далее предполагает: возможность судебного обжалования постановления Государственной Думы о прекращении полномочий депутата Государственной Думы и, соответственно, правомочие Верховного Суда Российской Федерации, рассмотрев заявление об оспаривании такого постановления Государственной Думы в приоритетном порядке, проверить его законность и обоснованность, в том числе в части соблюдения Государственной Думой надлежащей процедуры; распространение на гражданина Российской Федерации, в отношении которого принято постановление о досрочном прекращении его полномочий депутата Государственной Думы вследствие нарушения им запрета на занятие другой оплачиваемой деятельностью, кроме разрешенной преподавательской, научной и иной творческой деятельности, гарантий неприкосновенности, закрепленных статьей 98 Конституции Российской Федерации, вплоть до вступления в законную силу решения Верховного Суда Российской Федерации, принятого по результатам рассмотрения заявления об оспаривании такого постановления Государственной Думы; восстановление гражданина Российской Федерации в статусе депутата Государственной Думы соответствующего созыва в случае признания Верховным Судом Российской Федерации неправомерности принятого Государственной Думой постановления о прекращении его депутатских полномочий; возможность обращения в Верховный Суд Российской Федерации с заявлением об оспаривании решений (или бездействия) Государственной Думы, касающихся отказа в досрочном прекращении полномочий депутата Государственной Думы, если инициаторы рассмотрения Государственной Думой соответствующего вопроса - депутатская фракция или иные лица, наделенные надлежащим публично-правовым статусом, полагают, что для прекращения полномочий депутата Государственной Думы имеются достаточные основания. 8. В Определении от 18 октября 2012 года N 1994-О Конституционный Суд выявил смысл нормативных положений пункта 4 части 1 статьи 17 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", согласно которому в целях решения вопросов местного значения органы местного самоуправления поселений, муниципальных районов и городских округов обладают полномочиями по установлению тарифов на услуги, предоставляемые муниципальными предприятиями и учреждениями, и работы, выполняемые муниципальными предприятиями и учреждениями, если иное не предусмотрено федеральными законами. Согласно решению Конституционного Суда обладание органами местного самоуправления полномочиями по установлению тарифов не означает возможность реализации данных полномочий произвольным образом, поскольку это создавало бы угрозу ненадлежащего выполнения органами местного самоуправления их конституционных обязанностей, в том числе по обеспечению прав и свобод человека и гражданина (статьи 2 и 18 Конституции Российской Федерации). Регулирование тарифов на услуги, предоставляемые муниципальными предприятиями, созданными самими же органами местного самоуправления, предопределяется социально значимыми целями их деятельности и, соответственно, должно осуществляться с учетом необходимости достижения баланса между интересами потребителей данных услуг и обеспечением нормального (бесперебойного) функционирования и развития указанных муниципальных хозяйствующих субъектов, принимая во внимание экономическую обоснованность их доходности и расходов на оказание ими услуг. 9. В Определении от 1 ноября 2012 года N 2003-О Конституционный Суд выявил смысл нормативных положений статьи 1 Закона Российской Федерации \"О реабилитации жертв политических репрессий\". Заявителем оспаривалась конституционность законоположения, согласно которому политическими репрессиями признаются различные меры принуждения, применяемые государством по политическим мотивам, в виде лишения жизни или свободы, помещения на принудительное лечение в психиатрические лечебные учреждения, выдворения из страны и лишения гражданства, выселения групп населения из мест проживания, направления в ссылку, высылку и на спецпоселение, привлечения к принудительному труду в условиях ограничения свободы, а также иное лишение или ограничение прав и свобод лиц, признававшихся социально опасными для государства или политического строя по классовым, социальным, национальным, религиозным или иным признакам, осуществлявшееся по решениям судов и других органов, наделявшихся судебными функциями, либо в административном порядке органами исполнительной власти и должностными лицами и общественными организациями или их органами, наделявшимися административными полномочиями. Конституционный Суд указал, что по смыслу оспариваемой статьи политическими репрессиями признаются такие меры принуждения, применяемые государством по политическим мотивам, которые влекут лишение или ограничение прав и свобод лиц - жертв политических репрессий. Приведенный в ней перечень мер принуждения является открытым, что способствует наиболее полной защите прав и свобод граждан. Сама по себе статья 1 Закона Российской Федерации \"О реабилитации жертв политических репрессий\" не препятствует признанию политической репрессией установление для граждан - финнов по национальности, депортированных во время Великой Отечественной войны из города Ленинграда и Ленинградской области без помещения на спецпоселения, запрета вернуться к прежнему месту жительства для постоянного проживания, а потому не исключает признание лиц, относящихся к данной категории, к которой относится заявитель, жертвами политических репрессий. II. Конституционные основы трудового законодательства и социальной защиты 10. Постановлением от 24 октября 2012 года N 23-П Конституционный Суд дал оценку конституционности положений пунктов 1, 2 и 4 части второй статьи 19 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". Заявителем оспаривались законоположения, согласно которым гражданам, постоянно проживающим (работающим) на территории зоны проживания с льготным социально-экономическим статусом, ежемесячные денежные компенсации и ежегодный дополнительный оплачиваемый отпуск предоставляются при условии постоянного проживания (работы) в указанной зоне до 2 декабря 1995 года. При этом оспариваемые положения в ранее действовавшей редакции (в редакции Федерального закона от 24 ноября 1995 года N 179-ФЗ, вступившего в силу в этой части со 2 декабря 1995 года), согласно которой условием предоставления таких мер социальной поддержки было постоянное проживание в названной зоне до 1 января 1991 года, Постановлением Конституционного Суда Российской Федерации от 1 декабря 1997 года N 18-П были признаны не соответствующими Конституции Российской Федерации. Согласно вынесенному Конституционным Судом решению оспариваемые нормы не соответствуют Конституции Российской Федерации в той мере, в какой они препятствуют предоставлению ежемесячных денежных компенсаций и ежегодного дополнительного оплачиваемого отпуска гражданам, которые постоянно проживали (работали) на территории зоны проживания с льготным социально-экономическим статусом до 1 января 1991 года, затем покинули ее в период до 2 декабря 1995 года и впоследствии (после 2 декабря 1995 года) вернулись туда на постоянное место жительства. 11. Постановлением от 7 ноября 2012 года N 24-П Конституционный Суд дал оценку конституционности части первой статьи 2 Федерального закона от 12 февраля 2001 года N 5-ФЗ \"О внесении изменений и дополнений в Закон Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" в истолковании, приданном ее положениям в правоприменительной практике после вступления в силу Постановления Конституционного Суда от 20 декабря 2010 года N 21-П. Оспариваемая норма предусматривала сохранение исчисленного из заработка размера ежемесячных компенсаций в возмещение вреда здоровью для инвалидов-чернобыльцев, которым такие выплаты были назначены до ее вступления в силу и перехода к компенсациям в твердой сумме с учетом группы инвалидности. При этом право инвалидов вследствие чернобыльской катастрофы из числа военнослужащих, получающих пенсию за выслугу лет, увеличенную на сумму минимального размера пенсии по инвалидности, к числу которых относится и заявитель, на возмещение вреда здоровью было признано Конституционным Судом в Постановлении от 1 декабря 1997 года N 18-П. В 2001 году названной категории граждан назначены компенсации в твердом размере, а за период, предшествовавший введению нового регулирования, выплачены неполученные суммы, исчисленные из денежного довольствия. В Постановлении от 20 декабря 2010 года N 21-П Конституционный Суд пришел к выводу, что оспариваемая норма не может рассматриваться как препятствующая назначению указанным инвалидам-чернобыльцам ежемесячных денежных компенсаций в том же размере, в каком им были исчислены неполученные суммы возмещения вреда здоровью (исходя из денежного довольствия с учетом степени утраты профессиональной трудоспособности). Однако и после вступления в силу данного решения Конституционного Суда названному положению в правоприменительной практике придавался иной смысл. Согласно вынесенному Конституционным Судом решению оспариваемые законоположения не соответствуют Конституции Российской Федерации в той мере, в какой они - в истолковании, расходящемся с их конституционно-правовым смыслом, выявленным в Постановлении Конституционного Суда от 20 декабря 2010 года N 21-П, сохраняющем силу, - служат основанием для отказа в назначении инвалидам вследствие чернобыльской катастрофы из числа военнослужащих, получающим пенсию за выслугу лет, увеличенную на сумму минимального размера пенсии по инвалидности, право которых на возмещение вреда здоровью было признано Конституционным Судом в Постановлении от 1 декабря 1997 года N 18-П, но которые не обращались за установлением соответствующих выплат до вступления данного Федерального закона в силу, ежемесячной денежной компенсации в возмещение вреда, причиненного здоровью в связи с выполнением работ по ликвидации последствий катастрофы на Чернобыльской АЭС, в том же размере, в каком им были исчислены неполученные суммы возмещения вреда здоровью (исходя из денежного довольствия с учетом степени утраты профессиональной трудоспособности). 12. Постановлением от 19 ноября 2012 года N 27-П Конституционный Суд дал оценку конституционности положений пункта 7 статьи 20 Закона Российской Федерации \"О статусе судей в Российской Федерации\", пункта 1 статьи 10, пункта 1 статьи 16, пункта 1 статьи 29.1 и пунктов 1 и 3 статьи 30 Федерального закона \"О трудовых пенсиях в Российской Федерации\". Заявителем оспаривались законоположения, устанавливающие правовой механизм пенсионного обеспечения нетрудоспособных членов семьи судьи (пребывавшего в отставке судьи), находившихся на его иждивении, в случае гибели (смерти) судьи (пребывавшего в отставке судьи) вследствие причин, не связанных с его служебной деятельностью. В своем решении Конституционный Суд признал пункт 7 статьи 20 Закона Российской Федерации \"О статусе судей в Российской Федерации\" не противоречащим Конституции Российской Федерации в той мере, в какой он обусловливает выплату нетрудоспособным членам семьи погибшего (умершего) судьи (пребывавшего в отставке судьи) соответствующего ежемесячного возмещения наличием причинно-следственной связи между гибелью (смертью) судьи (пребывавшего в отставке судьи) и его служебной деятельностью, т.е. выполнением судьей конституционно значимых функций по отправлению правосудия, предопределяющим конституционно-правовой статус судьи. В то же время названное положение и оспариваемые заявителем нормы пенсионного законодательства в их взаимосвязи были признаны не соответствующими Конституции Российской Федерации в той мере, в какой установленный ими механизм социальной защиты нетрудоспособных членов семьи судьи (пребывавшего в отставке судьи), умершего вследствие причин, не связанных с его служебной деятельностью, не гарантирует этим лицам пенсионное обеспечение по случаю потери кормильца в размере, соотносимом с утраченным доходом семьи в виде заработной платы судьи (ежемесячного пожизненного содержания пребывавшего в отставке судьи), на условиях, определяемых с учетом его конституционно-правового статуса и, по крайней мере, не хуже предусмотренных для членов семей лиц, осуществлявших трудовую или иную общественно полезную деятельность и в связи с этим подлежавших обязательному пенсионному страхованию. 13. Постановлением от 6 декабря 2012 года N 31-П Конституционный Суд дал оценку конституционности пункта 4 части 1 статьи 33 и подпункта \"а\" пункта 3 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\". Оспариваемые положения были предметом рассмотрения Конституционного Суда в той мере, в какой на их основании решался вопрос о возможности увольнения по инициативе представителя нанимателя беременной женщины, проходящей государственную гражданскую службу, в том числе при совершении ею дисциплинарного проступка. Решением Конституционного Суда указанные законоположения признаны не соответствующими Конституции Российской Федерации как допускающие увольнение с государственной гражданской службы по инициативе представителя нанимателя проходящих государственную гражданскую службу беременных женщин, не находящихся в отпуске по беременности и родам, в случаях, не связанных с ликвидацией соответствующего государственного органа, в том числе при совершении дисциплинарного проступка. Это, однако, не означает полного освобождения беременных женщин от дисциплинарной ответственности при совершении дисциплинарного проступка. В случае однократного грубого нарушения беременной женщиной, проходящей государственную гражданскую службу, своих обязанностей представитель нанимателя может привлечь ее к дисциплинарной ответственности, применив иные, помимо увольнения с государственной гражданской службы, дисциплинарные взыскания. 14. В Определении от 29 ноября 2012 года N 2214-О Конституционный Суд выявил смысл положения части второй статьи 178 Трудового кодекса Российской Федерации, предусматривающего сохранение в исключительных случаях за уволенным работником, имеющим право на получение среднего месячного заработка в период трудоустройства в установленных законом случаях, среднего месячного заработка в течение третьего месяца со дня увольнения по решению органа службы занятости населения при условии, если в двухнедельный срок после увольнения работник обратился в этот орган и не был им трудоустроен. Согласно вынесенному Конституционным Судом решению орган службы занятости населения при решении вопроса о сохранении за уволенным работником среднего месячного заработка в течение третьего месяца со дня увольнения должен не только устанавливать наличие формальных условий возникновения у такого лица права на получение соответствующей выплаты - своевременного (в двухнедельный срок после увольнения) обращения в орган службы занятости и отсутствия его трудоустройства в течение трех месяцев, но и учитывать иные имеющие значение для решения этого вопроса обстоятельства. Сделан вывод о том, что оспариваемое законоположение не предполагает предоставление органу службы занятости населения при решении данного вопроса действовать произвольно, признавая или не признавая соответствующий случай исключительным и не лишает работодателя права обжаловать решение органа службы занятости населения в суд, который обязан оценивать обжалуемое решение с точки зрения его правомерности и обоснованности, устанавливая, исследуя и анализируя при этом всю совокупность имеющих значение для правильного разрешения дела обстоятельств. III. Конституционные основы частного права 15. Постановлением от 15 октября 2012 года N 21-П Конституционный Суд дал оценку конституционности положений пункта 2.1 статьи 15 Федерального закона \"О статусе военнослужащих\". Заявителем оспаривались законоположения, регулирующие обеспечение жилыми помещениями уволенных с военной службы граждан, принятых органами местного самоуправления на учет в качестве нуждающихся в жилых помещениях до 1 января 2005 года. В деле заявителя указанные нормы были истолкованы судами как лишающие уволенного с военной службы гражданина, который был принят на соответствующий учет до 1 января 2005 года, права на обеспечение жилым помещением в соответствии с указанной нормой в случае его переезда на постоянное место жительства в другой населенный пункт и постановки на учет в качестве нуждающегося в жилых помещениях по новому месту жительства после этой даты. Оспариваемые положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они препятствуют реализации такими гражданами права на обеспечение жилыми помещениями по их выбору в одной из предусмотренных названными законоположениями форм на равных условиях с относящимися к той же категории гражданами, которые после принятия на учет в качестве нуждающихся в жилых помещениях место жительства не меняли. Впредь до внесения необходимых законодательных изменений обеспечение уволенных с военной службы граждан, принятых на учет в качестве нуждающихся в жилых помещениях органами местного самоуправления до 1 января 2005 года, а затем в связи с изменением постоянного места жительства принятых на учет по новому месту жительства уже после 1 января 2005 года, жилыми помещениями должно осуществляться исходя из времени принятия этих граждан на соответствующий учет по новому месту жительства. 16. Постановлением от 30 ноября 2012 года N 29-П Конституционный Суд дал оценку конституционности положений части пятой статьи 244.6 и части второй статьи 333 Гражданского процессуального кодекса Российской Федерации. Заявителями оспаривались нормативные положения, в соответствии с которыми суд апелляционной инстанции рассматривает частную жалобу на определение суда первой инстанции, за исключением определений о приостановлении производства по делу, о прекращении производства по делу, об оставлении заявления без рассмотрения, без извещения лиц, участвующих в деле. Конституционный Суд признал оспариваемые положения не противоречащими Конституции Российской Федерации, поскольку они предполагают наделение лиц, участвующих в деле, правом быть извещенными о самом факте подачи частной жалобы на определение суда первой инстанции с обязательным предоставлением им возможности ознакомиться с частной жалобой и в случаях, когда частная жалоба рассматривается без проведения слушания, направить суду в отношении нее свое мнение в письменном виде. При этом Конституционный Суд указал, что оспариваемые положения предполагают извещение лиц, участвующих в деле, о времени и месте судебного заседания по рассмотрению судом второй инстанции частной жалобы на определение суда первой инстанции с проведением слушания в случаях, когда проверка законности и обоснованности определения суда первой инстанции невозможна без исследования имеющихся в деле либо вновь представленных доказательств, а также когда суд второй инстанции, учитывая характер и сложность разрешаемого процессуального вопроса и имея в виду доводы частной жалобы, приходит к выводу о необходимости предоставления лицам, участвующим в деле, возможности донести до суда второй инстанции свою позицию устно. 17. В Определении от 4 октября 2012 года N 1831-О Конституционный Суд выявил смысл положений абзаца шестого статьи 222 ГПК Российской Федерации во взаимосвязи с положениями пункта 1 статьи 16, пунктов 1 и 2 статьи 17 Закона Российской Федерации \"О защите прав потребителей\" и пункта 2 статьи 1 Федерального закона \"О третейских судах в Российской Федерации\", который предусматривает оставление искового заявления без рассмотрения в случае, если имеется соглашение сторон о передаче данного спора на рассмотрение и разрешение третейского суда и от ответчика до начала рассмотрения дела по существу поступило возражение относительно рассмотрения и разрешения спора в суде. Заявитель оспаривал названное положение как допускающее оставление судом искового заявления без рассмотрения в случае, если имеется третейское соглашение сторон, одной из которых является потребитель. В своем решении Конституционный Суд указал, что разрешение вопроса о достаточности оснований для удовлетворения возражения ответчика относительно рассмотрения и разрешения дела в суде общей юрисдикции со ссылкой на соглашение сторон о передаче спора на рассмотрение и разрешение третейского суда, относится к компетенции судов общей юрисдикции, которые не могут ограничиваться установлением только формальных условий применения норм гражданского законодательства и в случае сомнений обязаны исследовать и оценить всю совокупность имеющих значение для правильного разрешения дела обстоятельств. В случае, если исследуемое соглашение недействительно (как не соответствующее требованиям закона по форме или содержанию, в том числе в связи с наличием в нем положений, могущих ограничить доступ потребителя к правосудию из-за установленного между сторонами распределения связанных с разрешением спора в третейском суде расходов, существенно увеличивающего его материальные затраты, а также в связи с возможным нарушением принципов законности, независимости и беспристрастности при создании и формировании конкретного третейского суда, на рассмотрение которого подлежит передаче дело), а равно если соглашение утратило силу или не может быть исполнено, суд отказывает в удовлетворении требования ответчика об оставлении заявления без рассмотрения и рассматривает дело по существу. Кроме того, как неоднократно указывал в своих решениях Конституционный Суд, право на судебную защиту обеспечивается возможностью обращения в предусмотренных законом случаях в государственный суд, в частности путем подачи заявления об отмене решения третейского суда либо о выдаче исполнительного листа на принудительное исполнение решения третейского суда. Суд при рассмотрении таких заявлений обязан проверить правомерность решения третейского суда. 18. В Определении от 4 октября 2012 года N 1833-О Конституционный Суд выявил смысл положений статьи 1064 \"Общие основания ответственности за причинение вреда\" ГК Российской Федерации, согласно которым вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред, при этом последнее освобождается от возмещения вреда, если докажет, что вред причинен не по его вине; законом может быть предусмотрено возмещение вреда и при отсутствии вины причинителя вреда. Заявитель оспорил названные положения как не исключающие право владельца источника повышенной опасности - транспортного средства - на получение возмещения имущественного вреда от лица, по неосторожности повредившего указанное транспортное средство, притом что при его использовании был невиновно причинен вред здоровью этого лица. В решении Конституционный Суд сделал вывод, что оспариваемые положения не освобождают от ответственности потерпевшего, который одновременно сам виновен в неосторожном причинении вреда чужому имуществу, представляющему собой источник повышенной опасности. При наступлении обстоятельств, образующих основания ответственности обеих сторон деликтного правоотношения, каждая сторона отвечает по своим обязательствам, возникающим вследствие причинения вреда. При этом, однако, в отличие от владельца источника повышенной опасности, лицо, жизни и здоровью которого вред причинен таким источником, имеет в силу закона больше оснований для получения возмещения причиненного ему вреда. Конституционный Суд отметил, что нарушение Правил дорожного движения Российской Федерации (утверждены постановлением Совета Министров - Правительства Российской Федерации от 23 октября 1993 года N 1090) образует основание административной, а не гражданской ответственности, и установление такого нарушения в деле об административном правонарушении само по себе не предрешает вывода о виновности лица в совершении гражданского деликта. 19. В Определении от 1 ноября 2012 года N 2008-О Конституционный Суд выявил смысл нормативных положений части 1 статьи 1 Федерального закона \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\". Заявителем оспаривалось законоположение, согласно которому граждане при нарушении их права на судопроизводство в разумный срок или права на исполнение судебного акта, предусматривающего обращение взыскания на средства бюджетов бюджетной системы Российской Федерации, в разумный срок могут обратиться в суд с заявлением о присуждении компенсации за такое нарушение. Согласно вынесенному Конституционным Судом решению положения о компенсации морального вреда, содержащиеся в статье 151 и главе 59 Гражданского кодекса Российской Федерации, закрепляют общий порядок такой компенсации, в то время как нормы оспариваемого Федерального закона представляют собой по отношению к ним lex specialis и распространяются на тот единственный случай, когда вред был причинен нарушением права на исполнение в разумный срок судебного акта, предусматривающего обращение взыскания на средства бюджетов бюджетной системы Российской Федерации. При этом применение общего порядка компенсации морального вреда исключает возможность использования механизма, предусмотренного данным Федеральным законом (равно как и наоборот). 20. В Определении от 29 ноября 2012 года N 2348-О Конституционный Суд выявил смысл нормативных положений пункта 5 части 3 статьи 311 АПК Российской Федерации. Заявитель оспаривал положения, согласно которым к числу новых обстоятельств, являющихся основанием пересмотра судебных актов по правилам главы 37 АПК Российской Федерации, отнесено определение либо изменение в постановлении Пленума Высшего Арбитражного Суда Российской Федерации или в постановлении Президиума Высшего Арбитражного Суда Российской Федерации практики применения правовой нормы, если в соответствующем акте Высшего Арбитражного Суда Российской Федерации содержится указание на возможность пересмотра вступивших в законную силу судебных актов в силу данного обстоятельства. По мнению заявителя, это законоположение допускает пересмотр по новым обстоятельствам вступивших в законную силу судебных актов, если в постановлении Президиума Высшего Арбитражного Суда Российской Федерации, принятом до даты опубликования постановления Пленума Высшего Арбитражного Суда Российской Федерации от 30 июня 2011 года N 52 \"О применении положений Арбитражного процессуального кодекса Российской Федерации при пересмотре судебных актов по новым или вновь открывшимся обстоятельствам\", закрепляется иная практика применения правовых норм и содержится указание на то, что толкование этих правовых норм является общеобязательным и подлежит применению при рассмотрении арбитражными судами аналогичных дел. В своем решении Конституционный Суд воспроизвел правовую позицию, содержащуюся в Постановлении от 8 ноября 2012 года N 25-П относительно необходимости, с момента вступления в силу Постановления Конституционного Суда от 21 января 2010 года N 1-П (т.е. с момента его провозглашения), истолкования и применения арбитражными судами положений статей 311 и 312 АПК Российской Федерации только в выявленном Конституционным Судом Российской Федерации конституционно-правовом смысле, независимо от времени принятия Пленумом Высшего Арбитражного Суда Российской Федерации или Президиумом Высшего Арбитражного Суда Российской Федерации постановлений, содержащих правовые позиции, выступающие основаниями пересмотра судебных актов. Суды общей юрисдикции и арбитражные суды, независимо от того, в какой процессуальной стадии находится на рассмотрении конкретное дело, с момента вступления в силу постановления Конституционного Суда Российской Федерации, содержащего конституционно-правовое истолкование нормы (примененной или подлежащей применению в данном деле), опровергающее прежнее ее истолкование, в том числе приданное ей разъяснениями высших судебных инстанций, не вправе не исполнять постановление Конституционного Суда. IV. Конституционные основы уголовной юстиции 21. Постановлением от 16 октября 2012 года N 22-П Конституционный Суд дал оценку конституционности положений части второй статьи 2 и части первой статьи 32 Уголовно-процессуального кодекса Российской Федерации. Предметом рассмотрения Конституционного Суда было законоположение, служащее основанием для разрешения вопроса о территориальной подсудности уголовного дела частного обвинения о преступлении, совершенном гражданином Российской Федерации в отношении гражданина Российской Федерации вне пределов Российской Федерации. Согласно вынесенному Конституционным Судом решению оспариваемая норма не соответствует Конституции Российской Федерации в той мере, в какой она не позволяет однозначно определять территориальную подсудность названной категории дел. Впредь до внесения федеральным законодателем надлежащих изменений указанные уголовные дела подлежат рассмотрению тем мировым судьей, чья юрисдикция распространяется на территорию, на которой проживают и потерпевший, и обвиняемый, а во всех иных случаях территориальная подсудность соответствующего уголовного дела определяется председателем (заместителем председателя) вышестоящего суда с использованием процессуального инструментария статей 32, 35, 36, 125 и 152 Уголовно-процессуального кодекса Российской Федерации, обеспечивающего баланс интересов потерпевшего и обвиняемого, полноту, объективность и соблюдение процессуальных сроков рассмотрения уголовного дела. 22. В определениях от 4 октября 2012 года N 1852-О, N 1853-О, N 1854-О и от 1 ноября 2012 года N 2001-О Конституционный Суд Российской Федерации выявил смысл положений частей второй и третьей статьи 109 и части третьей статьи 237 Уголовно-процессуального кодекса Российской Федерации. Нарушение своих конституционных прав заявители усматривали в том, что оспариваемые законоположения позволяют суду при возвращении уголовного дела прокурору для устранения препятствий его рассмотрения судом продлевать срок содержания обвиняемого под стражей без учета времени его содержания под стражей в период судебного производства, вследствие чего превышаются максимальные сроки содержания под стражей, установленные частями второй и третьей статьи 109 УПК Российской Федерации. Согласно решению Конституционного Суда положения указанных норм не предполагают включение времени содержания под стражей на стадии предварительного расследования в срок содержания под стражей на судебной стадии, как и наоборот. По смыслу части третьей статьи 237 УПК Российской Федерации, суд, решая при возвращении уголовного дела прокурору вопрос о продлении срока содержания обвиняемого под стражей, обязан устанавливать разумный срок, необходимый для производства следственных и иных процессуальных действий, учитывая при этом продолжительность содержания обвиняемого под стражей на досудебной стадии процесса с тем, чтобы его пребывание под стражей не превысило предельные сроки, предусмотренные статьей 109 УПК Российской Федерации, и исключая при этом время содержания обвиняемого под стражей со дня поступления уголовного дела в суд и до его возвращения прокурору, сроки исчисления которого определены статьей 255 данного Кодекса для судебной стадии. 23. Определением от 29 ноября 2012 года N 2227-О Конституционный Суд Российской Федерации выявил смысл положений части девятой статьи 115 Уголовно-процессуального кодекса Российской Федерации, устанавливающей, что наложение ареста на имущество отменяется на основании постановления, определения лица или органа, в производстве которого находится уголовное дело, когда в применении этой меры отпадает необходимость. Согласно решению Конституционного Суда оспоренное законоположение предполагает возможность сохранения названной меры процессуального принуждения (наложения ареста на имущество) лишь на период предварительного расследования и судебного разбирательства по уголовному делу, сроки которых установлены законом (статьи 162, 223, 227 и 233 УПК Российской Федерации), но не после окончания судебного разбирательства по уголовному делу и вступления приговора в законную силу, тем более в случае, если предъявленный гражданский иск был оставлен без рассмотрения."
}