{
  "title": "Решение Конституционного Суда РФ от 14 мая 2018 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за первый квартал 2018 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 14 мая 2018 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за первый квартал 2018 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за первый квартал 2018 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за первый квартал 2018 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за первый квартал 2018 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за первый квартал 2018 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за первый квартал 2018 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в первом квартале 2018 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 17 января 2018 года N 3-П Конституционный Суд дал оценку конституционности части 1 статьи 46 Федерального закона \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования\" и статьи 20 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации в связи с принятием Федерального закона \"О внесении изменений в части первую и вторую Налогового кодекса Российской Федерации в связи с передачей налоговым органам полномочий по администрированию страховых взносов на обязательное пенсионное, социальное и медицинское страхование\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о привлечении с 1 января 2017 года плательщиков страховых взносов к ответственности за непредставление в установленный срок расчета по начисленным и уплаченным страховым взносам в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, подлежащим уплате за отчетные (расчетные) периоды, истекшие до 1 января 2017 года. Конституционный Суд признал оспоренные нормы не противоречащими Конституции Российской Федерации, поскольку они предполагают, что применение части 1 статьи 46 Федерального закона \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования\" с 1 января 2017 года к деяниям, совершенным до этой даты, т.е. во время действия данного законоположения, допустимо только в том случае, если исчисленный в соответствии с названным законоположением размер штрафа меньше или равен размеру штрафа, исчисленному в соответствии с пунктом 1 статьи 119 Налогового кодекса Российской Федерации. В ином случае применению к соответствующим деяниям подлежит пункт 1 статьи 119 Налогового кодекса Российской Федерации. 2. Постановлением от 6 февраля 2018 года N 6-П Конституционный Суд дал оценку конституционности положений пункта 4 статьи 81 и статьи 123 Налогового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о возможности освобождения от налоговой ответственности налоговых агентов, которые, своевременно представив в налоговый орган отчетные документы (расчеты) по налогу на доходы физических лиц без ошибок и искажений, просрочили перечисление удержанной суммы налога, но самостоятельно уплатили недостающую сумму налога и соответствующие ей пени до момента, когда им стало известно об обнаружении налоговым органом факта несвоевременного перечисления удержанной суммы налога или о назначении выездной налоговой проверки. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации в той мере, в какой они не препятствуют освобождению от налоговой ответственности за несвоевременное перечисление в бюджет сумм налога на доходы физических лиц налоговых агентов, не допустивших искажения налоговой отчетности, если они самостоятельно (до момента, когда им стало известно об обнаружении налоговым органом факта несвоевременной уплаты налога или о назначении выездной налоговой проверки) уплатили необходимые суммы налога и пени, а несвоевременное перечисление ими в бюджет соответствующих сумм явилось результатом упущения (технической или иной ошибки) и носило непреднамеренный характер. 3. Постановлением от 30 марта 2018 года N 14-П Конституционный Суд дал оценку конституционности части 3 статьи 43 Федерального закона \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о субъекте, обязанном приобретать лекарственные средства ветеринарного назначения для проведения противоэпизоотических мероприятий по защите охотничьих ресурсов от болезней в закрепленных за юридическими лицами и индивидуальными предпринимателями охотничьих угодьях. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой неопределенность его нормативного содержания порождает возможность неоднозначного решения указанного вопроса и тем самым допускает произвольное возложение обязанности приобретать упомянутые лекарственные средства на различных участников отношений в сфере охотничьего хозяйства и сохранения охотничьих ресурсов. Впредь до внесения необходимых законодательных изменений приобретение лекарственных средств ветеринарного назначения для проведения противоэпизоотических мероприятий по защите охотничьих ресурсов от болезней в закрепленных охотничьих угодьях должно осуществляться в соответствии со статьями 3 и 5 Закона Российской Федерации \"О ветеринарии\" органами государственной власти за счет бюджетных средств. 4. Определением от 16 января 2018 года N 10-О Конституционный Суд выявил смысл положений статей 2 и 10 Федерального закона \"Об основах государственного регулирования торговой деятельности в Российской Федерации\" и пункта 4 Указа Президента Российской Федерации \"О свободе торговли\". Оспоренными положениями определяются, в частности, особенности размещения нестационарных торговых объектов на земельных участках, в зданиях, строениях, сооружениях, находящихся в государственной или муниципальной собственности. По мнению заявителей, спорные нормы, обязывая осуществлять разносную торговлю исключительно в местах, установленных схемами размещения нестационарных торговых объектов, по существу запрещают занятие разносной торговлей путем непосредственного контакта продавца с покупателем в организациях, на транспорте, на дому или на улице. Конституционный Суд указал на недопустимость распространения на сферу разносной торговли утверждаемых органами местного самоуправления схем размещения нестационарных торговых объектов на земельных участках, в зданиях, строениях, сооружениях, находящихся в государственной собственности или муниципальной собственности. Оспоренные положения не предполагают запрета на осуществление разносной торговли в местах, не включенных органами местного самоуправления в разрабатываемую и утверждаемую ими схему размещения нестационарных торговых объектов. 5. Определением от 16 января 2018 года N 12-О Конституционный Суд выявил смысл положений частей 1 и 2 статьи 74 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Оспоренные положения предусматривают порядок и условия издания высшим должностным лицом субъекта Российской Федерации (руководителем высшего исполнительного органа государственной власти субъекта Российской Федерации) правового акта об отрешении от должности главы муниципального образования или главы местной администрации в случае совершения указанным должностным лицом местного самоуправления действий, влекущих определенные неблагоприятные последствия, если это установлено соответствующим судом, а указанное должностное лицо не приняло в пределах своих полномочий мер по исполнению решения суда. Конституционный Суд отметил, что, хотя оспоренные законоположения увязывают наступление ответственности главы муниципального образования, главы местной администрации с их действиями, влекущими определенные неблагоприятные последствия для публичных и частных интересов, это само по себе не может пониматься таким образом, что прямо не упомянутое в норме бездействие должностного лица, порождающее те же (аналогичные) негативные последствия, выведено за рамки и не подлежит пресечению посредством конкретной меры государственно-правового принуждения. При этом оговорка о последнем судебном решении, с момента вступления в силу которого начинает исчисляться срок для издания правового акта об отрешении, направлена на обеспечение учета возможностей инстанционного судебного контроля применительно к решению суда, которым соответствующие нарушения были установлены. По этой причине предполагается необходимость отсчета указанного срока от момента вступления в силу решения суда апелляционной инстанции, если решение суда первой инстанции было обжаловано. II Конституционные основы трудового законодательства и социальной защиты 6. Постановлением от 12 января 2018 года N 2-П Конституционный Суд дал оценку конституционности пункта 3 части 3 статьи 82 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренное положение являлось предметом рассмотрения в той мере, в какой оно служит основанием увольнения со службы сотрудника органов внутренних дел - одинокой матери, воспитывающей ребенка в возрасте до 14 лет, в случае, когда в процессе осуществления организационно-штатных мероприятий и сокращения замещаемой ею должности она отказывается от перевода на иную должность в органах внутренних дел. Конституционный Суд признал спорную норму не противоречащей Конституции Российской Федерации, поскольку она не предполагает в указанном случае возможность применения предусмотренного ею основания расторжения контракта по инициативе (по выбору) руководителя федерального органа исполнительной власти в сфере внутренних дел или уполномоченного руководителя в отношении сотрудника органов внутренних дел - одинокой матери, воспитывающей ребенка в возрасте до 14 лет. 7. Постановлением от 8 февраля 2018 года N 7-П Конституционный Суд дал оценку конституционности пункта 15 части первой статьи 14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", части первой статьи 2 Федерального закона от 12 февраля 2001 года N 5-ФЗ \"О внесении изменений и дополнений в Закон Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", пункта 1 статьи 2 Федерального закона от 26 апреля 2004 года N 31-ФЗ \"О внесении изменений в статью 5 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" и в статью 2 Федерального закона \"О внесении изменений и дополнений в Закон Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" и положения пункта 8 статьи 3 Федерального закона от 22 августа 2004 года N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для установления гражданам, которые до 15 февраля 2001 года были признаны инвалидами-чернобыльцами и получали возмещение вреда в размере, исчисленном из заработка, и которым при очередном переосвидетельствовании было отказано в определении степени утраты профессиональной трудоспособности, ежемесячной денежной компенсации в возмещение вреда здоровью в твердом размере, меньшем по сравнению с размером ранее производимой выплаты. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают возможность снижения исчисленного из среднего заработка с учетом степени утраты профессиональной трудоспособности размера ежемесячной денежной компенсации в возмещение вреда здоровью, установленной гражданам, которые до 15 февраля 2001 года были признаны инвалидами вследствие чернобыльской катастрофы и которым при очередном переосвидетельствовании была установлена более низкая группа инвалидности без определения степени утраты профессиональной трудоспособности. 8. Постановлением от 19 февраля 2018 года N 9-П Конституционный Суд дал оценку конституционности части 5 статьи 2 Федерального закона \"О гарантиях пенсионного обеспечения для отдельных категорий граждан\" и пункта 5 статьи 15 Закона Российской Федерации \"О статусе судей в Российской Федерации\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о праве на пенсионное обеспечение судьи, ставшего в период осуществления полномочий инвалидом вследствие причин, не связанных со служебной деятельностью, и до приобретения им права на ежемесячное пожизненное содержание ушедшего в отставку в связи с неспособностью по состоянию здоровья осуществлять полномочия судьи. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой установленный ими правовой механизм не гарантирует указанной категории лиц пенсионное обеспечение в размере, соотносимом с утраченным доходом в виде заработной платы (ежемесячного денежного вознаграждения) судьи, на условиях, определяемых с учетом его конституционно-правового статуса. Конституционный Суд указал, что действующий порядок пенсионного обеспечения указанной категории лиц применяется до исполнения федеральным законодателем настоящего Постановления. 9. Постановлением от 26 февраля 2018 года N 10-П Конституционный Суд дал оценку конституционности пунктов 1 и 2 статьи 25 Федерального закона \"О трудовых пенсиях в Российской Федерации\", статей 1102 и 1109 Гражданского кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о взыскании с гражданина, признанного инвалидом, полученных им сумм пенсии по инвалидности и ежемесячной денежной выплаты в случае, когда представленные для получения соответствующих мер социальной защиты справки, составленные по итогам медико-социальной экспертизы, признаны недействительными вследствие процедурных нарушений, допущенных при проведении такой экспертизы. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не могут служить основанием для взыскания с гражданина, признанного инвалидом, названных выплат в случае, если представленная им справка об установлении инвалидности признана недействительной вследствие наличия лишь формальных (процедурных) нарушений, допущенных при проведении медико-социальной экспертизы, притом что такие нарушения не повлияли (не могли повлиять) на оценку ограничений жизнедеятельности освидетельствуемого гражданина и не обусловлены недобросовестностью (противоправностью) с его стороны. Конституционный Суд указал, что судебные органы, рассматривая в каждом конкретном деле вопрос о наличии оснований для взыскания денежных сумм в связи с перерасходом средств Пенсионного фонда Российской Федерации, обусловленным выплатой пенсии по инвалидности, назначенной на основе решения уполномоченной организации, признанного впоследствии недействительным ввиду допущенных при его принятии процедурных нарушений, обязаны, не ограничиваясь установлением одних лишь формальных условий применения взыскания, исследовать по существу фактические обстоятельства данного дела, свидетельствующие о наличии либо отсутствии признаков недобросовестности (противоправности) в действиях лица, которому была назначена пенсия. 10. Постановлением от 16 марта 2018 года N 11-П Конституционный Суд дал оценку конституционности положения части четвертой статьи 14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос об установлении членам семей умерших инвалидов-чернобыльцев, находившимся на их иждивении, ежемесячной денежной компенсации на приобретение продовольственных товаров. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно допускает различный подход к установлению ежемесячной денежной компенсации на приобретение продовольственных товаров членам семей умерших инвалидов вследствие чернобыльской катастрофы, если при жизни кормильцев эта выплата им не предоставлялась. 11. Постановлением от 27 марта 2018 года N 13-П Конституционный Суд дал оценку конституционности пункта 3 статьи 1 Закона Ставропольского края \"О признании утратившими силу отдельных положений законодательных актов Ставропольского края\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку оно служит основанием для решения вопроса о возможности предоставления материнского (семейного) капитала за счет средств субъекта Российской Федерации многодетной семье, в которой третий ребенок или последующие дети родились в период с 1 января 2011 года по 31 декабря 2015 года. Конституционный Суд признал оспоренное положение соответствующим Конституции Российской Федерации в той мере, в какой установленное им правовое регулирование принято в рамках дискреционных полномочий регионального законодателя и согласуется с правовой природой материнского (семейного) капитала как дополнительной меры социальной поддержки, предоставляемой многодетным семьям за счет собственных средств субъекта Российской Федерации. В то же время Конституционный Суд признал указанное нормативное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно, исключая материнский (семейный) капитал из числа мер социальной поддержки, предоставляемых многодетным семьям Ставропольского края, не предусматривает какой-либо компенсаторный механизм, позволяющий смягчить неблагоприятные последствия отмены данной выплаты для тех семей, в которых третий ребенок или последующие дети родились в период с 1 января 2011 года по 31 декабря 2015 года. 12. В Определении от 27 февраля 2018 года N 252-О-Р Конституционный Суд обратился к отдельным положениям своего Постановления от 7 декабря 2017 года N 38-П, выявившего конституционно-правовой смысл ряда положений Трудового кодекса Российской Федерации, как не предполагающих включение в состав минимального размера оплаты труда (минимальной заработной платы в субъекте Российской Федерации) районных коэффициентов (коэффициентов) и процентных надбавок, начисляемых в связи с работой в местностях с особыми климатическими условиями, в том числе в районах Крайнего Севера и приравненных к ним местностях. Конституционный Суд указал, что из содержания указанного Постановления прямо следует, что с момента его провозглашения при установлении (исчислении) минимального размера оплаты труда (минимальной заработной платы в субъекте Российской Федерации) в него не могут включаться названные районные коэффициенты (коэффициенты) и процентные надбавки. В то же время, если по состоянию на 7 декабря 2017 года в производстве судов общей юрисдикции находились дела по требованиям лиц, не являвшихся заявителями в деле о проверке конституционности оспоренных положений, об исчислении заработной платы в размере минимального размера оплаты труда без учета районного коэффициента и процентных надбавок, и решения судов первой инстанции по ним не были вынесены или не вступили в силу на эту дату, отказ судов первой или апелляционной инстанции после провозглашения данного Постановления в удовлетворении требований заявителей на основании указанных законоположений в истолковании, расходящемся с их выявленным конституционно-правовым смыслом, недопустим. III Конституционные основы частного права 13. Постановлением от 22 января 2018 года N 4-П Конституционный Суд дал оценку конституционности пункта 3 части 2 статьи 57 Жилищного кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о предоставлении жилого помещения по договору социального найма несовершеннолетнему, страдающему тяжелой формой хронического заболевания, указанного в перечне, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти (далее - соответствующим заболеванием), в случае, когда члены его семьи, с которыми он совместно проживает, состоят на учете в качестве нуждающихся в жилых помещениях. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно: предполагает вынесение решения о внеочередном предоставлении жилого помещения по договору социального найма несовершеннолетнему гражданину, страдающему соответствующим заболеванием, с учетом площади, необходимой для проживания в нем также по крайней мере одного взрослого члена семьи, осуществляющего уход за этим несовершеннолетним; само по себе не может служить основанием для отказа в предоставлении жилого помещения несовершеннолетнему гражданину, страдающему соответствующим заболеванием, с учетом необходимости проживания в нем также его родителей и других членов семьи, если, исходя из обстоятельств конкретного дела, их совместное проживание является определяющим для состояния здоровья несовершеннолетнего, его развития и интеграции в общество и при наличии у публичного образования фактических возможностей для предоставления жилого помещения соответствующей площади. 14. Постановлением от 29 января 2018 года N 5-П Конституционный Суд дал оценку конституционности положений пунктов 1, 3 и 7 статьи 181.4 и статьи 181.5 Гражданского кодекса Российской Федерации, а также части 1 статьи 158 Жилищного кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о возможности признания недействительным (применения последствий ничтожности) решения общего собрания собственников помещений в многоквартирном доме, устанавливающего различные размеры платы за содержание общего имущества в таком доме для собственников жилых и нежилых помещений. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они: предполагают совместное участие всех собственников помещений в многоквартирном доме в расходах на содержание общего имущества в таком доме и не исключают возможность учета общим собранием собственников при принятии решения об установлении размера платы за содержание жилого помещения, включающей в себя в том числе плату за содержание и текущий ремонт общего имущества в многоквартирном доме, либо размера обязательных платежей и (или) взносов, связанных с оплатой расходов на содержание общего имущества в многоквартирном доме, - особенностей помещений в данном доме (в частности, их назначения), а также иных объективных обстоятельств, которые могут служить достаточным основанием для изменения долей участия собственников того или иного вида помещений в обязательных расходах по содержанию общего имущества в многоквартирном доме, при том условии, что дифференциация размеров соответствующих платежей, основанная на избранных общим собранием собственников дополнительных критериях для определения долей такого участия, не повлечет за собой необоснованных различий в правовом положении собственников помещений, относящихся к одной и той же категории; не исключают возможность признания судом недействительным решения общего собрания собственников об установлении размера платы за содержание жилого помещения (обязательных платежей и (или) взносов, связанных с оплатой расходов на содержание общего имущества), в том числе предусматривающего различные размеры такого рода платежей для собственников жилых и нежилых помещений, но лишь в случае, если суд придет к выводу о нарушении указанным решением требований закона. 15. Постановлением от 13 февраля 2018 года N 8-П Конституционный Суд дал оценку конституционности положений пункта 4 статьи 1252, статьи 1487, пунктов 1, 2 и подпункта 1 пункта 4 статьи 1515 Гражданского кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения в той мере, в какой на их основании разрешается вопрос о привлечении к ответственности лица за нарушение исключительного права на товарный знак посредством ввоза соответствующих товаров на территорию Российской Федерации без согласия обладателя данного исключительного права для их введения в гражданский оборот. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку: закрепленный федеральным законодателем национальный принцип исчерпания исключительного права на товарный знак применяется во взаимосвязи с регулированием принципа исчерпания прав международными договорами, участником которых является Российская Федерация; не исключается правомочие суда отказать полностью или частично в применении последствий ввоза на территорию Российской Федерации без согласия правообладателя товарного знака конкретной партии товара, на котором товарный знак размещен самим правообладателем или с его согласия и который законно выпущен в оборот за пределами Российской Федерации, в тех случаях, когда в силу недобросовестности поведения правообладателя товарного знака применение по его требованию таких последствий может создать угрозу для жизни и здоровья граждан, иных публично значимых интересов. При этом следование правообладателя товарного знака режиму санкций против Российской Федерации, ее хозяйствующих субъектов, установленных каким-либо государством вне надлежащей международно-правовой процедуры и в противоречии с многосторонними международными договорами, участником которых является Российская Федерация, выразившееся в занятой правообладателем позиции в отношении российского рынка, может само по себе рассматриваться как недобросовестное поведение; не предполагается применение при ввозе на территорию Российской Федерации без согласия правообладателя товарного знака партии товара, на котором товарный знак размещен им или с его согласия, таких же по размеру (тяжести последствий) мер гражданско-правовой ответственности, как при ввозе поддельного (на котором товарный знак размещен не правообладателем и не с его согласия) товара, если по обстоятельствам конкретного дела это не влечет для правообладателя убытков, сопоставимых с убытками от введения в оборот поддельного товара; товары, на которых товарный знак размещен самим правообладателем или с его согласия, ввезенные на территорию Российской Федерации без согласия правообладателя, могут быть изъяты из оборота и уничтожены в порядке применения последствий нарушения исключительного права на товарный знак лишь в случае их ненадлежащего качества и (или) для обеспечения безопасности, защиты жизни и здоровья людей, охраны природы и культурных ценностей. 16. Определением от 16 января 2018 года N 7-О Конституционный Суд выявил смысл положений статьи 1069 Гражданского кодекса Российской Федерации. Согласно оспоренным положениям вред, причиненный гражданину или юридическому лицу в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления либо должностных лиц этих органов, в том числе в результате издания не соответствующего закону или иному правовому акту акта государственного органа или органа местного самоуправления, подлежит возмещению за счет соответственно казны Российской Федерации, казны субъекта Российской Федерации или казны муниципального образования. Конституционный Суд отметил, что при установлении судом наличия (отсутствия) оснований для возложения на государство обязанности по выплате компенсации морального вреда, причиненного военнослужащему в связи с повреждением его здоровья другим военнослужащим, проходящим военную службу по призыву, оценке во всех случаях должны подлежать как действия непосредственного причинителя вреда, так и действия должностных лиц (начальников), под контролем которых он находился. Оспоренные положения не исключают возможности возмещения военнослужащему за счет казны Российской Федерации морального вреда, наступившего в связи с повреждением здоровья при исполнении им обязанностей военной службы, если такой вред явился следствием виновных действий (бездействия) должностных лиц (начальников), выразившихся, в частности, в ненадлежащем исполнении ими своих обязанностей, в том числе когда непосредственный причинитель вреда - военнослужащий, проходящий военную службу по призыву, не обладает статусом должностного лица. 17. Определением от 13 февраля 2018 года N 117-О Конституционный Суд выявил смысл положений статьи 15, пункта 1 статьи 1064 и статьи 1072 Гражданского кодекса Российской Федерации. На основании оспоренных положений решается вопрос о взыскании убытков, причиненных в результате дорожно-транспортного происшествия, с непосредственного причинителя вреда, если такой вред превышает предельный размер страховой выплаты, осуществляемой в рамках упрощенного порядка оформления дорожно-транспортного происшествия. Конституционный Суд отметил, что, оформляя документы о дорожно-транспортном происшествии без участия уполномоченных на то сотрудников полиции путем заполнения бланка извещения о дорожно-транспортном происшествии, причинитель вреда и потерпевший достигают тем самым имеющего обязательную силу соглашения по вопросам, необходимым для страхового возмещения, которое причитается потерпевшему при данном способе оформления документов о дорожно-транспортном происшествии. Соответственно, потерпевший, заполняя бланк извещения о дорожно-транспортном происшествии, подтверждает отсутствие возражений относительно обстоятельств причинения вреда в связи с повреждением транспортных средств в результате дорожно-транспортного происшествия, характера и перечня видимых повреждений и, следовательно, связанных с этим претензий к причинителю вреда. 18. Определением от 13 февраля 2018 года N 249-О Конституционный Суд выявил смысл положений части первой статьи 208 Гражданского процессуального кодекса Российской Федерации и абзаца первого пункта 6 статьи 242.2 Бюджетного кодекса Российской Федерации. Согласно оспоренным положениям по заявлению взыскателя или должника суд, рассмотревший дело, может произвести индексацию взысканных судом денежных сумм на день исполнения решения суда (часть первая статьи 208 ГПК Российской Федерации); исполнение судебных актов по искам к Российской Федерации, субъекту Российской Федерации, муниципальному образованию о возмещении вреда, причиненного гражданину или юридическому лицу в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления либо должностных лиц этих органов, и о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок производится в течение трех месяцев со дня поступления исполнительных документов на исполнение (абзац первый пункта 6 статьи 242.2 Бюджетного кодекса Российской Федерации). Конституционный Суд отметил, что в системе действующего регулирования предусмотрен специальный - трехмесячный - срок на исполнение судебных актов по искам к бюджетам бюджетной системы Российской Федерации, исчисляемый со дня поступления соответствующих исполнительных документов, направление которых обусловлено активными действиями со стороны самого взыскателя. Соответственно, положения абзаца первого пункта 6 статьи 242.2 Бюджетного кодекса Российской Федерации в свете приведенных правовых позиций Конституционного Суда Российской Федерации должны рассматриваться как определяющие пределы применения общих правил статьи 208 ГПК Российской Федерации. 19. Определением от 13 марта 2018 года N 586-О-Р Конституционный Суд обратился к отдельным положениям ранее принятого им Постановления от 17 октября 2017 года N 24-П по делу о проверке конституционности пункта 5 части четвертой статьи 392 Гражданского процессуального кодекса Российской Федерации. Конституционный Суд указал, что в соответствии с пунктом 3 части четвертой статьи 392 ГПК Российской Федерации пересмотру подлежат судебные постановления по делам заявителей - определения суда об отмене решений по новым обстоятельствам, которыми спор по существу не разрешен и которые не исключают возможности дальнейшего движения дел, а также основанные на этих определениях решения суда, вынесенные при новом рассмотрении дел, - в которых пункт 5 части четвертой статьи 392 данного Кодекса был применен судом вопреки его конституционно-правовому смыслу, выявленному в указанном [ФИО]. IV Конституционные основы уголовной юстиции 20. Постановлением от 11 января 2018 года N 1-П Конституционный Суд дал оценку конституционности части первой статьи 81.1 и пункта 3.1 части второй статьи 82 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании уполномоченным лицом органа предварительного расследования в рамках досудебного производства по уголовному делу о преступлении в сфере экономической деятельности решается вопрос об изъятии, приобщении в качестве вещественных доказательств к материалам этого уголовного дела и хранении предметов, используемых для производства товаров, выполнения работ и оказания услуг при осуществлении предпринимательской деятельности и принадлежащих лицу, не являющемуся в этом уголовном деле подозреваемым, обвиняемым или лицом, несущим по закону материальную ответственность за их действия. Конституционный Суд признал оспоренные нормы не противоречащими Конституции Российской Федерации, поскольку они предполагают, что при решении на их основании указанным уполномоченным лицом вопроса об изъятии, приобщении к материалам уголовного дела и удержании в режиме хранения в качестве вещественных доказательств предметов, используемых для производства товаров, выполнения работ и оказания услуг при осуществлении предпринимательской деятельности и принадлежащих на законных основаниях лицам, не являющимся в этих уголовных делах подозреваемыми, обвиняемыми или лицами, несущими по закону материальную ответственность за их действия (юридическим лицам, которые не контролируются подозреваемыми, обвиняемыми или лицами, несущими по закону материальную ответственность за их действия), указанные вещественные доказательства не должны изыматься у их собственников или владельцев, если обеспечение их сохранности и проведение с ними необходимых следственных действий, а равно предотвращение их использования для совершения преступлений не требуют - с учетом их особенностей и иных обстоятельств конкретного дела - такого изъятия; после проведения с ними необходимых следственных действий, потребовавших изъятия, они незамедлительно возвращаются собственнику или владельцу на ответственное хранение. 21. Постановлением от 22 марта 2018 года N 12-П Конституционный Суд дал оценку конституционности частей первой и третьей статьи 107 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос об избрании меры пресечения в виде домашнего ареста в отношении лица, подозреваемого или обвиняемого в совершении преступления небольшой тяжести. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они предполагают, что избрание меры пресечения в виде домашнего ареста в отношении указанного лица, подозреваемого или обвиняемого в совершении преступления небольшой тяжести, допускается лишь в случае, если за это преступление в соответствии с положениями Общей и Особенной частей УК Российской Федерации, в том числе с частью первой его статьи 56, в качестве наиболее строгого вида наказания может быть назначено лишение свободы, либо при наличии предусмотренных частью первой статьи 108 того же Кодекса исключительных случаев для избрания меры пресечения в виде заключения под стражу, при которых домашний арест в принципе может быть применим. При этом судебное решение о применении к подозреваемому или обвиняемому меры пресечения не предопределяет выводы суда по основному вопросу уголовного дела - о виновности подсудимого и о его наказании."
}