{
  "title": "Решение Конституционного Суда РФ от 17 января 2017 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за четвертый квартал 2016 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 17 января 2017 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за четвертый квартал 2016 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за четвертый квартал 2016 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2016 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2016 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2016 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2016 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в четвертом квартале 2016 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 4 октября 2016 года N 18-П Конституционный Суд дал оценку конституционности части 1 статьи 4 Федерального конституционного закона \"О принятии в Российскую Федерацию Республики Крым и образовании в составе Российской Федерации новых субъектов - Республики Крым и города федерального значения Севастополя\". Оспоренные положения являлись предметом рассмотрения как служащие нормативным основанием для решения вопроса о признании гражданина Украины, не имеющего на день принятия в Российскую Федерацию Республики Крым и образования в составе Российской Федерации новых субъектов (т.е. по состоянию на 18 марта 2014 года) регистрации по месту жительства на территории Республики Крым или на территории города федерального значения Севастополя, гражданином Российской Федерации. Конституционный Суд признал оспоренные положения соответствующими Конституции Российской Федерации, указав, что в целях решения вопроса о признании названной категории граждан Украины гражданами Российской Федерации: под постоянным проживанием гражданина Украины на территории Республики Крым или на территории города федерального значения Севастополя по состоянию на 18 марта 2014 года понимается его фактическое постоянное проживание на данной территории на указанную дату; установление данного факта постоянного проживания осуществляется на основе совокупности доказательств, лежащих в области жилищных, трудовых, межличностных и иных отношений и свидетельствующих о том, что на указанную дату лицо выбрало территорию, на которой фактически постоянно проживает, как место своих приоритетных каждодневных жизненных интересов и своими действиями установило или выразило явное стремление к установлению с ней реальной связи; вступившее в законную силу решение суда об установлении указанного факта постоянного проживания является достаточным и безусловным основанием для признания его уполномоченным органом в установленном порядке гражданином Российской Федерации. 2. Постановлением от 20 октября 2016 года N 20-П Конституционный Суд дал оценку конституционности положений части четвертой статьи 25.10 и подпункта 1 части первой статьи 27 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\". Оспариваемые положения являлись предметом рассмотрения в той части, в какой на их основании принимается решение о нежелательности пребывания (проживания) в Российской Федерации иностранного гражданина или лица без гражданства в связи с наличием у него инфекционного заболевания, представляющего опасность для окружающих. Конституционный Суд признал спорное регулирование соответствующим Конституции Российской Федерации в той мере, в какой оно направлено на защиту здоровья как конституционно значимой ценности и в этих целях предусматривает возможность принятия в отношении указанного лица решения о нежелательности его пребывания (проживания) в Российской Федерации в случае отказа либо уклонения от лечения, а также нарушения им установленного порядка лечения, влекущих возникновение реальной угрозы для здоровья населения. Вместе с тем оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой они создают непреодолимые препятствия для въезда указанного лица в Российскую Федерацию - вне зависимости от факта его последующего документально подтвержденного излечения от данного инфекционного заболевания. Впредь до внесения надлежащих законодательных изменений суд вправе отменить решение о нежелательности пребывания (проживания) в Российской Федерации иностранного гражданина или лица без гражданства, принятое в связи с выявлением у него инфекционного заболевания, представляющего опасность для окружающих, в случае документального подтверждения факта его излечения от данного заболевания и медицинского освидетельствования в Российской Федерации, для прохождения которого такому лицу должна быть предоставлена возможность въехать на территорию Российской Федерации. 3. Постановлением от 25 октября 2016 года N 21-П Конституционный Суд дал оценку конституционности части 3 статьи 8 Закона Алтайского края \"О регулировании отдельных лесных отношений на территории Алтайского края\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку ими определяются - в рамках реализации Алтайским краем полномочий по установлению порядка и нормативов заготовки гражданами древесины для собственных нужд на территории Алтайского края - основания для постановки граждан на учет как испытывающих потребность в древесине для индивидуального жилищного строительства. Оспоренные положения признаны не противоречащими Конституции Российской Федерации в той мере, в какой они исходят из приоритетности удовлетворения потребности в древесине граждан, проживающих на территории Алтайского края, для целей осуществления ими права на жилище. Вместе с тем Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они не позволяют признать испытывающими потребность в древесине для индивидуального жилищного строительства проживающих на территории Алтайского края граждан, которые не относятся к принятым на учет в качестве нуждающихся в жилых помещениях в соответствии с жилищным законодательством или к снятым с такого учета ввиду использования указанных в оспоренной норме форм удовлетворения потребности в жилье, не связанных с предоставлением жилого помещения, и тем самым лишают таких граждан права на заготовку древесины для собственных нужд по ставкам, утвержденным нормативным правовым актом Администрации Алтайского края. 4. Постановлением от 17 ноября 2016 года N 25-П Конституционный Суд дал оценку конституционности части 4 статьи 27.5 Кодекса Российской Федерации об административных правонарушениях. Оспоренная норма являлась предметом рассмотрения постольку, поскольку на ее основании разрешается вопрос о сроке административного задержания лица, в отношении которого ведется производство по делу об административном правонарушении, влекущем в качестве одной из мер административного наказания административный арест, в случае если это лицо в момент административного задержания находится в состоянии опьянения. Оспоренное положение, согласно которому срок административного задержания лица, находящегося в состоянии опьянения, исчисляется со времени его вытрезвления, признано не соответствующим Конституции Российской Федерации в той мере, в какой оно допускает ограничение свободы такого лица до судебного решения на срок более 48 часов. 5. Постановлением от 29 ноября 2016 года N 26-П Конституционный Суд дал оценку конституционности подпункта 8 пункта 2 статьи 235 Гражданского кодекса Российской Федерации и статьи 17 Федерального закона \"О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос об обращении в доход Российской Федерации принадлежащих лицу, замещающему должность государственной (муниципальной) службы, его супруге (супругу) и несовершеннолетним детям земельных участков, других объектов недвижимости, транспортных средств, ценных бумаг, акций (долей участия, паев в уставных (складочных) капиталах организаций), в отношении которых данным лицом не представлено сведений, подтверждающих их приобретение на законные доходы. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации в той мере, в какой они: предполагают необходимость учета при определении оснований применения данной меры государственного принуждения всего объема законных доходов, которые были получены указанными лицами и могли быть использованы для приобретения соответствующего имущества, в том числе законных доходов, не отраженных в представленных государственным (муниципальным) служащим сведениях о доходах, и позволяют указанным лицам представлять доказательства законности происхождения своих доходов; не препятствуют суду принимать любые допустимые Гражданским процессуальным кодексом Российской Федерации доказательства, представленные как государственным (муниципальным) служащим, так и его супругой (супругом) и - с особенностями, установленными данным Кодексом, - несовершеннолетними детьми в подтверждение законного происхождения средств, позволивших приобрести соответствующее имущество, которые подлежат оценке судом по его внутреннему убеждению с учетом правовых позиций, выраженных в данном Постановлении; не препятствуют суду при выявлении незначительного расхождения размера доходов, законность происхождения которых подтверждена, и размера расходов на приобретение соответствующего имущества с учетом фактических обстоятельств конкретного дела определить ту его часть, которая приобретена на доходы, законность происхождения которых не доказана, и потому подлежит обращению в доход Российской Федерации (либо денежные средства, полученные от реализации такого имущества), а также определить порядок исполнения своего решения с учетом особенностей этого имущества. 6. Постановлением от 30 ноября 2016 года N 27-П Конституционный Суд дал оценку конституционности пункта 1 части 8 статьи 14 Федерального закона \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования\" и статьи 227 Налогового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о размере дохода, учитываемого для определения размера страховых взносов на обязательное пенсионное страхование, подлежащих уплате индивидуальным предпринимателем, уплачивающим налог на доходы физических лиц и не производящим выплаты и иные вознаграждения физическим лицам. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они предполагают, что для указанной цели доход такого индивидуального предпринимателя подлежит уменьшению на величину фактически произведенных им и документально подтвержденных расходов, непосредственно связанных с извлечением дохода, в соответствии с установленными Налоговым кодексом Российской Федерации правилами учета таких расходов для целей исчисления и уплаты налога на доходы физических лиц. 7. Определением от 11 октября 2016 года N 2152-О Конституционный Суд выявил смысл положений Федерального закона \"О внесении изменений в части первую и вторую Налогового кодекса Российской Федерации\" и Закона города Москвы \"О торговом сборе\". Оспоренными нормами в действующее регулирование включаются положения о торговом сборе как местном налоге. Конституционный Суд отметил, что установленный правовой механизм позволяет плательщикам торгового сбора вычесть суммы уплаченного торгового сбора из суммы иных подлежащих уплате с дохода (прибыли) налогов и, соответственно, в случае, если сбор превысит или будет равен размеру подлежащих уплате налогов, у них не возникнет обязанность по уплате таких налогов. Кроме того, они могут на законных основаниях избежать необходимости уплаты торгового сбора, перейдя на патентную систему налогообложения. Следовательно, оспоренное правовое регулирование не позволяет прийти к выводу о том, что введение законодателем торгового сбора влечет за собой несоразмерность обременения в сфере налогообложения либо иным образом препятствует реализации гражданами их конституционных прав по осуществлению предпринимательской деятельности. 8. Определением от 10 ноября 2016 года N 2363-О-Р Конституционный Суд подтвердил порядок исполнения Постановления от 25 июня 2015 года N 17-П до внесения в законодательство об охоте и сохранении охотничьих ресурсов соответствующих изменений. Конституционный Суд указал, что право на занятие охотхозяйственной деятельностью, возникшее у российских юридических лиц и индивидуальных предпринимателей в силу долгосрочных лицензий на пользование животным миром в отношении охотничьих ресурсов, подлежит прекращению после истечения сроков охотхозяйственных соглашений, заключенных на основании таких лицензий, за исключением случаев, когда до вступления в силу указанного Постановления ими в соответствии с частью 3 статьи 71 Федерального закона от 24 июля 2009 года N 209-ФЗ \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\" были заключены новые охотхозяйственные соглашения или в установленном порядке инициировано заключение таких соглашений без проведения аукциона. 9. Определением от 10 ноября 2016 года N 2561-О Конституционный Суд выявил смысл положений пункта 4.1 статьи 161 Налогового кодекса Российской Федерации. Согласно оспоренным положениям (в редакции Федерального закона от 19 июля 2011 года N 245-ФЗ) при реализации на территории Российской Федерации имущества и (или) имущественных прав должников, признанных в соответствии с законодательством Российской Федерации банкротами, налоговая база определяется как сумма дохода от реализации этого имущества с учетом налога. При этом налоговая база определяется налоговым агентом отдельно по каждой операции по реализации указанного имущества. В этом случае налоговыми агентами признаются покупатели указанного имущества и (или) имущественных прав, за исключением физических лиц, не являющихся индивидуальными предпринимателями. Указанные лица обязаны исчислить расчетным методом, удержать из выплачиваемых доходов и уплатить в бюджет соответствующую сумму налога. Конституционный Суд отметил, что оставление залогодержателем за собой не реализованного путем продажи с публичных торгов предмета залога в погашение требований по обеспеченному залогом обязательству применительно к рассматриваемому периоду относилось к операциям реализации для целей исчисления налога на добавленную стоимость, в которых передающая сторона должна была исчислить этот налог, а получающая - имела право заявить исчисленную сумму налога к вычету. Допустимость такого истолкования спорного регулирования [ФИО] Российской Федерации подтверждается и принятием впоследствии Федерального закона от 24 ноября 2014 года N 366-ФЗ, которое повлекло отмену оспоренной нормы и исключение из перечня операций, признаваемых объектом обложения налогом на добавленную стоимость, операций по реализации имущества должников, признанных банкротами. II Конституционные основы трудового законодательства и социальной защиты 10. Постановлением от 11 октября 2016 года N 19-П Конституционный Суд дал оценку конституционности пункта 1 статьи 33 и пункта 1 статьи 34 Закона Российской Федерации \"О занятости населения в Российской Федерации\". Оспоренные положения являлись предметом рассмотрения как служащие основанием для решения вопроса о размере пособия по безработице гражданам, трудовой договор с которыми был расторгнут в связи с призывом на военную службу, обратившимся в органы государственной службы занятости населения после увольнения с военной службы по призыву в связи с истечением ее срока (т.е. более чем через 12 месяцев с момента увольнения с работы), притом что до призыва на военную службу такие граждане имели оплачиваемую работу не менее 26 недель на условиях полного рабочего дня (полной рабочей недели) или на условиях неполного рабочего дня (неполной рабочей недели) с пересчетом на 26 недель с полным рабочим днем (полной рабочей неделей). Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой позволяют засчитывать срок военной службы по призыву в период перерыва в трудовой деятельности в целях определения размера пособия по безработице указанной категории граждан. III Конституционные основы частного права 11. Постановлением от 10 ноября 2016 года N 23-П Конституционный Суд дал оценку конституционности положений абзаца второго пункта 1 статьи 2 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании судом разрешается вопрос о защите прав собственников индивидуальных жилых домов на относящиеся к недвижимому имуществу объекты инфраструктуры, обслуживающей эти домовладения. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не предполагают, что регистрация права собственности товарищества собственников жилья на объекты обслуживающей индивидуальные жилые дома инфраструктуры препятствует использованию собственниками таких домов, расположенных в границах управляемой товариществом территории, судебной защиты своих гражданских прав. 12. Постановлением от 13 декабря 2016 года N 28-П Конституционный Суд дал оценку конституционности подпункта 1 статьи 1301, подпункта 1 статьи 1311 и подпункта 1 пункта 4 статьи 1515 Гражданского кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку ими определяются полномочия суда при применении мер ответственности за нарушение индивидуальным предпринимателем исключительных прав на произведение или на объект смежных прав, а также на товарный знак в случае, если обладатель нарушенных интеллектуальных прав в соответствии с пунктом 3 статьи 1252 данного Кодекса использует в качестве способа защиты право требовать по своему выбору от нарушителя вместо возмещения убытков выплаты компенсации в размере от десяти тысяч рублей до пяти миллионов рублей за каждый неправомерно используемый результат интеллектуальной деятельности или приравненное к нему средство индивидуализации. Оспоренные положения были признаны не противоречащими Конституции Российской Федерации, как предусматривающие в качестве специального способа защиты исключительных прав на объекты интеллектуальной собственности предоставление правообладателю возможности требовать по своему выбору от нарушителя вместо возмещения убытков выплаты соответствующей компенсации в случае нарушения прав на несколько принадлежащих ему результатов интеллектуальной деятельности или средств индивидуализации в результате совершения индивидуальным предпринимателем одного противоправного действия. Конституционный Суд при этом признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они не позволяют суду в случае такого нарушения прав правообладателя определить общий размер компенсации ниже минимального предела, установленного данными законоположениями, если размер компенсации, исчисленной по установленным данными законоположениями правилам с учетом возможности ее снижения, многократно превышает размер причиненных правообладателю убытков (притом что эти убытки поддаются исчислению с разумной степенью достоверности, а их превышение должно быть доказано ответчиком) и если при этом обстоятельства конкретного дела свидетельствуют, в частности, о том, что правонарушение совершено индивидуальным предпринимателем впервые и что использование объектов интеллектуальной собственности, права на которые принадлежат другим лицам, с нарушением этих прав не являлось существенной частью его предпринимательской деятельности и не носило грубый характер. Впредь до внесения надлежащих законодательных изменений суды при рассмотрении исковых требований, заявленных в порядке оспоренных нормативных положений, применяют их, руководствуясь настоящим [ФИО]. 13. Определением от 10 ноября 2016 года N 2371-О Конституционный Суд выявил смысл положений пункта 5 статьи 61 Гражданского кодекса Российской Федерации. Оспоренное положение, согласно которому решением суда о ликвидации юридического лица на его учредителей (участников) или на орган, уполномоченный на ликвидацию юридического лица его учредительным документом, могут быть возложены обязанности по осуществлению ликвидации юридического лица, заявители оспаривали в той мере, в какой оно допускает возможность возложить обязанности по осуществлению ликвидации кредитного потребительского кооператива на его учредителей, которые вышли из кооператива. Конституционный Суд указал, что суд, рассматривающий дело о ликвидации кредитного кооператива, вправе, не ограничиваясь содержащимися в Едином государственном реестре юридических лиц сведениями, всесторонне и наиболее полным образом с учетом фактических обстоятельств конкретного дела исследовать все доказательства, могущие служить подтверждением совершенного в предусмотренном законом порядке выхода члена кредитного кооператива из объединения, в результате которого вышедший участник, в том числе выступавший его учредителем, разрывает корпоративную связь с юридическим лицом и не может обременяться несением дополнительных обязанностей, связанных с его дальнейшей деятельностью, в частности обязанностей по осуществлению ликвидации организации и возмещению соответствующих расходов. Конституционный Суд сделал вывод о том, что оспариваемое положение, будучи общей нормой, применимой как к унитарным, так и к корпоративным юридическим лицам и, соответственно, - к учредителям унитарных и участникам (членам) корпоративных организаций, не предполагает возложения обязанности по осуществлению ликвидации корпоративного юридического лица на его учредителей, которые не являются его членами, и не препятствует осуществлению права на выход из кооператива. IV Конституционные основы уголовной юстиции 14. Постановлением от 8 ноября 2016 года N 22-П Конституционный Суд дал оценку конституционности положений абзаца третьего статьи 5 и пункта 5 статьи 8 Федерального закона \"О материальной ответственности военнослужащих\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат основанием для решения вопроса о привлечении к полной материальной ответственности военнослужащего в связи с наличием в инкриминируемом ему деянии признаков состава преступления, если уголовное дело в отношении него было прекращено органом предварительного расследования вследствие истечения сроков давности уголовного преследования. Конституционный Суд признал оспоренные положения соответствующими Конституции Российской Федерации в той мере, в какой они предполагают привлечение военнослужащего к полной материальной ответственности за ущерб, причиненный им имуществу, находящемуся в федеральной собственности и закрепленному за воинскими частями, в случае совершения преступления, предусмотренного уголовным законодательством Российской Федерации, что установлено вступившим в законную силу приговором суда, и не препятствуют при отсутствии такого приговора принятию в пределах срока, определенного пунктом 4 статьи 3 данного Федерального закона, решения о взыскании с военнослужащего причиненного им ущерба в ограниченном либо - при наличии иных перечисленных в его статье 5 оснований - в полном размере при условии установления в надлежащей процедуре юридически значимых обстоятельств, необходимых и достаточных для привлечения этого лица к соответствующему виду материальной ответственности. В то же время оспоренные нормативные положения были признаны не соответствующими Конституции Российской Федерации, как допускающие возможность привлечения такого военнослужащего к полной материальной ответственности за ущерб, причиненный указанному имуществу, вследствие установления в его действиях (бездействии) признаков состава преступления, предусмотренного уголовным законодательством Российской Федерации (и тем самым - фактического признания его виновным в совершении преступления), иным, отличным от вынесенного в процедуре уголовного судопроизводства приговора суда, правоприменительным решением. Это касается и постановления суда, принятого в рамках гражданского судопроизводства на основании содержащихся в акте органа предварительного расследования о прекращении уголовного дела сведений о фактических обстоятельствах деяния и его выводов относительно совершения этого деяния данным лицом. 15. Постановлением от 15 ноября 2016 года N 24-П Конституционный Суд дал оценку конституционности пункта \"б\" части третьей статьи 125 и части третьей статьи 127 Уголовно-исполнительного кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о регламентации (ограничении) права на длительные свидания в отношении осужденных к пожизненному лишению свободы, отбывающих наказание в строгих условиях. Оспоренные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они исключают возможность предоставления длительных свиданий лицам, осужденным к пожизненному лишению свободы, в течение первых 10 лет отбывания наказания. Впредь до внесения надлежащих законодательных изменений осужденным к пожизненному лишению свободы должна предоставляться возможность иметь одно длительное свидание в год c лицами, указанными в части второй статьи 89 УИК Российской Федерации. 16. Определением от 11 октября 2016 года N 2164-О Конституционный Суд выявил смысл положений части четвертой статьи 159 Уголовного кодекса Российской Федерации и статьи 42 Уголовно-процессуального кодекса Российской Федерации. Положениями части четвертой статьи 159 УК Российской Федерации предусматривается ответственность за мошенничество, совершенное организованной группой либо в особо крупном размере или повлекшее лишение права гражданина на жилое помещение. Статьей 42 УПК Российской Федерации закреплен процессуальный статус потерпевшего в уголовном судопроизводстве. Конституционный Суд указал, что переквалификация уголовно противоправного деяния с оконченного преступления на покушение сама по себе не предопределяет автоматическую утрату лицом, в отношении которого это деяние совершено, статуса потерпевшего. Кроме того, Конституционный Суд отметил, что лицам, содействующим органам, осуществляющим оперативно-розыскную деятельность, включая привлекаемых с их согласия к проведению оперативно-розыскных мероприятий, должна быть обеспечена защита имущественных прав и интересов, в том числе путем возврата законным владельцам использованного в ходе оперативно-розыскных мероприятий имущества, а в случае причинения им имущественного ущерба - возмещения такового. 17. Определением от 13 декабря 2016 года N 2580-О Конституционный Суд выявил смысл положений статьи 311 и части третьей статьи 391 Уголовно-процессуального кодекса Российской Федерации. Согласно оспоренным положениям подсудимый, находящийся под стражей, подлежит немедленному освобождению в зале суда в случаях вынесения оправдательного приговора, обвинительного приговора без назначения наказания, обвинительного приговора с назначением наказания и с освобождением от его отбывания, обвинительного приговора с назначением наказания, не связанного с лишением свободы, или наказания в виде лишения свободы условно. При этом определение или постановление суда о прекращении уголовного дела, принятое в ходе судебного производства по уголовному делу, подлежит немедленному исполнению в той его части, которая касается освобождения обвиняемого или подсудимого из-под стражи. Конституционный Суд указал, что решение суда об освобождении от наказания вследствие издания уголовного закона, имеющего обратную силу, принимается в отношении лица, осужденного за совершение преступления вступившим в законную силу приговором суда, и по сути является коррекцией уголовного наказания. Обращение к исполнению этого решения лишь после его вступления в законную силу, т.е. по истечении срока его обжалования в апелляционном порядке либо в день вынесения судом апелляционной инстанции определения или постановления, не может расцениваться как несоразмерное ограничение конституционного права на свободу и личную неприкосновенность лица, отбывающего уголовное наказание в виде лишения свободы на основании приговора суда."
}