{
  "title": "Решение Конституционного Суда РФ от 12 февраля 2019 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за четвертый квартал 2018 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 12 февраля 2019 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за четвертый квартал 2018 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за четвертый квартал 2018 года, [ФИО]: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2018 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2018 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2018 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за четвертый квартал 2018 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в четвертом квартале 2018 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 15 ноября 2018 года N 42-П Конституционный Суд дал оценку конституционности части 15 статьи 239 Кодекса административного судопроизводства Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку служит основанием для решения вопроса о праве избирательного объединения, выдвинувшего кандидата или список кандидатов на выборные должности, обращаться в суд с административным исковым заявлением об отмене решения избирательной комиссии о результатах выборов в случае, когда это избирательное объединение и (или) выдвинутые им в качестве кандидатов граждане вследствие воспрепятствования со стороны должностного лица избирательной комиссии, уголовное преследование в отношении которого по данному факту прекращено по нереабилитирующему основанию, были лишены возможности представить в избирательную комиссию документы, необходимые для регистрации кандидата или списка кандидатов. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно не позволяет соответствующему избирательному объединению обращаться в суд с административным исковым заявлением об отмене решения избирательной комиссии о результатах выборов в указанном случае. Конституционный Суд подчеркнул, что избирательному объединению должно быть предоставлено право обращаться - даже после истечения предусмотренного частью 3 статьи 240 КАС Российской Федерации срока - с административным исковым заявлением об отмене решения избирательной комиссии о результатах выборов, с тем чтобы была осуществлена судебная оценка возможного влияния нарушений избирательного законодательства, послуживших основанием для уголовного преследования соответствующего должностного лица, на свободное волеизъявление избирателей и достоверное определение итогов голосования, а также разрешен вопрос о необходимости применения компенсаторных механизмов в целях восстановления нарушенных прав избирательных объединений. 2. Постановлением от 6 декабря 2018 года N 44-П Конституционный Суд дал оценку конституционности Закона Республики Ингушетия \"Об утверждении Соглашения об установлении границы между Республикой Ингушетия и Чеченской Республикой\" и Соглашения об установлении границы между Республикой Ингушетия и Чеченской Республикой. Оспоренные правовые акты являлись предметом рассмотрения постольку, поскольку ими в нормативном единстве решается вопрос об установлении границы между Республикой Ингушетия и Чеченской Республикой как субъектами Российской Федерации. Конституционный Суд признал оспоренные правовые акты не противоречащими Конституции Российской Федерации, а также указал, что Закон Республики Ингушетия \"Об утверждении Соглашения об установлении границы между Республикой Ингушетия и Чеченской Республикой\", как не утрачивающий юридическую силу и действующий, и, соответственно, Соглашение об установлении границы между Республикой Ингушетия и Чеченской Республикой, как не лишившееся правовых оснований вступления в силу и действующее, обязательны на всей территории Российской Федерации для всех представительных, исполнительных и судебных органов государственной власти, органов местного самоуправления, предприятий, учреждений, организаций, должностных лиц, граждан и их объединений. Конституционный Суд подчеркнул, что участие Совета Федерации в установлении границы между субъектами Российской Федерации не является обязательным. Конституционный Суд отметил, что Соглашение об установлении границы между Республикой Ингушетия и Чеченской Республикой было утверждено высшими законодательными (представительными) органами этих республик и в силу действующего правового регулирования не требовало утверждения посредством проведения референдума Республики Ингушетия. Конституционный Суд, кроме того, указал, что нет оснований полагать, что при принятии упомянутого Закона Республики Ингушетия имело место нарушение Народным Собранием Республики Ингушетия конституционно значимых процедурных правил, не позволившее обеспечить достоверность волеизъявления депутатов. Данный Закон не может быть признан противоречащим Конституции Российской Федерации по порядку принятия. Конституционный Суд также констатировал, что Конституционный Суд Республики Ингушетия в любом случае был не вправе принять решение, влекущее невозможность применения названного Закона Республики Ингушетия \"Об утверждении Соглашения об установлении границы между Республикой Ингушетия и Чеченской Республикой\", а значит, и утвержденного данным Законом Соглашения. 3. Постановлением от 21 декабря 2018 года N 47-П Конституционный Суд дал оценку конституционности пункта 25 статьи 381 Налогового кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку служило основанием для взимания налога на имущество организаций в отношении объектов движимого имущества, которые организация приобрела в порядке реорганизации (ликвидации) или же у взаимозависимых с нею лиц и приняла на учет в качестве основных средств после 1 января 2013 года, притом что указанные объекты движимого имущества были приняты на учет первоначальным (предыдущим) собственником после 1 января 2013 года (в том числе произведены после названной даты) и не признавались объектом налогообложения у первоначального (предыдущего) собственника до их передачи. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не предполагало обложения налогом на имущество организаций объектов движимого имущества, которые до совершения сделки между взаимозависимыми лицами, реорганизации или ликвидации юридических лиц не признавались объектом налогообложения у первоначального (предыдущего) собственника, только лишь в связи с принятием такого имущества на учет в результате реорганизации или ликвидации юридических лиц, а также передачи имущества между взаимозависимыми лицами. 4. В Определении от 15 октября 2018 года N 2514-О Конституционный Суд выявил смысл положений части 4 статьи 5.26 Кодекса Российской Федерации об административных правонарушениях во взаимосвязи с положениями статей 6, 7, пункта 1 статьи 24.1 и пункта 1 статьи 24.2 Федерального закона \"О свободе совести и о религиозных объединениях\". Оспоренными положениями устанавливается административная ответственность за осуществление миссионерской деятельности с нарушением требований законодательства о свободе совести, свободе вероисповедания и о религиозных объединениях, в частности за неподачу в установленном порядке уведомления о начале (продолжении) деятельности религиозной группы. Развивая правовую позицию, содержащуюся в Определении от 13 марта 2018 года N 579-О, Конституционный Суд отметил, что под понятие миссионерской деятельности не подпадает размещение в информационно-телекоммуникационной сети \"Интернет\" ссылок на специализированные интернет-ресурсы религиозных объединений, поскольку такие ссылки не вводят пользователей в заблуждение относительно открываемой с их помощью информации и не препятствуют им в доступе к интересующим их материалам. Действия граждан, юридических лиц, отвечающие нормативно установленным признакам миссионерской деятельности и осуществляемые от имени религиозной группы, не уведомившей в установленном законом порядке уполномоченный орган о начале (продолжении) своей деятельности, могут подпадать при наличии иных необходимых условий под действие части 4 статьи 5.26 КоАП Российской Федерации. К числу таких требующих проверки условий относится установление уполномоченными органами статуса религиозной группы как действующей во время осуществления указанных миссионерских мероприятий. При этом само по себе нарушение руководителем (уполномоченным представителем) действующей религиозной группы законодательного требования о необходимости уведомления уполномоченного органа государственной власти о продолжении деятельности не является деянием, влекущим административную ответственность, предусмотренную указанными законоположениями. 5. В Определении от 8 ноября 2018 года N 2725-О Конституционный Суд выявил смысл положений пункта 8 статьи 75, пункта 1 статьи 388 и подпункта 1 пункта 1 статьи 394 Налогового кодекса Российской Федерации. Применительно к земельному налогу органы местного самоуправления при определении налоговой ставки, которая может достигать 1,5 процента от налоговой базы, вправе дифференцировать ее по категориям земель, видам разрешенного использования земельных участков и по месту их нахождения (в отдельных видах муниципальных образований), а также устанавливать льготы по налогу (пункт 2 статьи 387, статья 394 Налогового кодекса Российской Федерации). Конституционный Суд указал, что названные полномочия органов местного самоуправления обусловливают обязанность финансовых органов муниципальных образований давать письменные разъяснения налогоплательщикам по вопросам применения нормативных правовых актов муниципальных образований о местных налогах, что, в свою очередь, не может не предполагать исключение начисления пени на сумму недоимки при выполнении налогоплательщиком письменных разъяснений этих органов публичной власти. Следовательно, по смыслу приведенных законоположений, они связывают возможность получения налогоплательщиком налоговой преференции в виде освобождения от начисления пени на сумму недоимки, предусмотренной пунктом 8 статьи 75 Налогового кодекса Российской Федерации, с выполнением налогоплательщиком письменных разъяснений любого финансового органа публичной власти, а не только финансового органа государственной власти. Вместе с тем полномочия органов местного самоуправления ограничены только толкованием правовых норм, принятых на уровне муниципального образования, а не любых норм федерального налогового законодательства и налогового законодательства субъекта Российской Федерации. Применительно к земельному налогу это, в частности, предполагает право финансовых органов муниципальных образований давать разъяснения только относительно принятых ими нормативных правовых актов, не касаясь тех вопросов, которые нашли свое непосредственное отражение в Налоговом кодексе Российской Федерации и законодательстве субъекта Российской Федерации. II Конституционные основы трудового законодательства и социальной защиты 6. Постановлением от 16 октября 2018 года N 37-П Конституционный Суд дал оценку конституционности части первой статьи 281 Трудового кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос об увольнении работника акционерного общества - кредитной организации, осуществляющего наряду с выполнением трудовых обязанностей руководителя структурного подразделения данной организации функции члена ее коллегиального исполнительного органа без заключения трудового договора, по основанию, предусмотренному Трудовым кодексом Российской Федерации для руководителя организации. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не предполагает возможность увольнения по основаниям, предусмотренным данным Кодексом для руководителя организации, работника, занимающего должность руководителя структурного подразделения акционерного общества - кредитной организации и осуществляющего наряду с выполнением возложенных на него трудовым договором обязанностей по данной должности функции члена коллегиального исполнительного органа этой организации на основании решения ее компетентного органа о его избрании (назначении) без заключения соответствующего трудового договора. 7. Постановлением от 25 октября 2018 года N 38-П Конституционный Суд дал оценку конституционности части первой статьи 127 и части первой статьи 392 Трудового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку они служат основанием для решения вопроса о размере взыскиваемой в судебном порядке причитающейся работнику при увольнении денежной компенсации за неиспользованные отпуска. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они не ограничивают право работника на получение при увольнении денежной компенсации за все неиспользованные отпуска и, если данная компенсация не была выплачена работодателем непосредственно при увольнении, не лишают работника права на ее взыскание в судебном порядке независимо от времени, прошедшего с момента окончания рабочего года, за который должен был быть предоставлен тот или иной неиспользованный (полностью либо частично) отпуск, при условии обращения в суд с соответствующими требованиями в пределах установленного законом срока, исчисляемого с момента прекращения трудового договора. Конституционный Суд указал, что суд, устанавливая в ходе рассмотрения индивидуального трудового спора о выплате работнику денежной компенсации за неиспользованные отпуска основания для удовлетворения заявленных требований, должен оценить всю совокупность обстоятельств конкретного дела, включая причины, по которым работник своевременно не воспользовался своим правом на ежегодный оплачиваемый отпуск, наличие либо отсутствие нарушения данного права со стороны работодателя, специфику правового статуса работника, его место и роль в механизме управления трудом у конкретного работодателя, возможность как злоупотребления влиянием на документальное оформление решений о предоставлении работнику ежегодного оплачиваемого отпуска, так и фактического использования отпусков, формально ему не предоставленных в установленном порядке, и т.д. 8. Постановлением от 14 ноября 2018 года N 41-П Конституционный Суд дал оценку конституционности статьи 46 Федерального закона \"Об образовании в Российской Федерации\". Оспоренное положение являлось предметом рассмотрения в той мере, в какой оно служит нормативным основанием для решения вопроса об увольнении воспитателя дошкольной образовательной организации в связи с отсутствием у него среднего профессионального или высшего образования. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно используется в качестве единственного обоснования прекращения трудового договора с воспитателями дошкольных образовательных организаций, принятыми на работу до вступления в силу Федерального закона \"Об образовании в Российской Федерации\", успешно осуществляющими профессиональную педагогическую деятельность и признанными аттестационной комиссией соответствующими занимаемой должности. 9. Постановлением от 19 декабря 2018 года N 45-П Конституционный Суд дал оценку конституционности части первой статьи 178 Трудового кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о сохранении за уволенными в связи с ликвидацией организации работниками среднего месячного заработка на период трудоустройства, но не более чем за два месяца (с зачетом выходного пособия), если на момент внесения в единый государственный реестр юридических лиц сведений о прекращении организации-работодателя право работника на реализацию указанной гарантии не возникло. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой в силу отсутствия в действующем регулировании механизма, обеспечивающего предоставление указанной гарантии на равных условиях всем работникам, трудовой договор с которыми был расторгнут в связи с ликвидацией организации, оно лишает возможности получить данную выплату тех из них, кто приобрел на нее право после прекращения юридического лица. Конституционный Суд указал, что впредь до внесения в действующее регулирование соответствующих изменений предоставление гарантии, предусмотренной оспоренным положением, работникам, уволенным в связи с ликвидацией организации и приобретшим право на сохранение среднего заработка на период трудоустройства после ее завершения, обеспечивается по выбору работодателя либо за счет увеличения увольняемому работнику размера выходного пособия в порядке, предусмотренном частью четвертой статьи 178 Трудового кодекса Российской Федерации, либо с использованием гражданско-правовых механизмов, не противоречащих законодательству. III Конституционные основы частного права 10. Постановлением от 12 ноября 2018 года N 40-П Конституционный Суд дал оценку конституционности абзаца второго части третьей статьи 445 Гражданского процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о возможности поворота исполнения решения суда о взыскании в пользу гражданина ежемесячных страховых выплат по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний, в том числе с учетом их индексации, в случае отмены такого решения в кассационном или надзорном порядке. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не может служить основанием для поворота исполнения решений суда о взыскании в пользу гражданина предусмотренных Федеральным законом \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" ежемесячных страховых выплат в установленном данным Федеральным законом размере, в том числе с учетом их индексации, в случае отмены таких судебных решений в кассационном или надзорном порядке, при условии что отмененное решение не было основано на сообщенных истцом ложных сведениях или представленных им подложных документах. Конституционный Суд указал, что судам при рассмотрении в конкретном деле вопроса о возможности поворота исполнения судебного решения, отмененного в кассационном или надзорном порядке, о присуждении указанных ежемесячных страховых выплат, исходя из их общего предназначения с суммами, выплачиваемыми работодателем в возмещение вреда, причиненного жизни или здоровью работника, по правилам, определенным главой 59 ГК Российской Федерации, следует руководствоваться абзацем вторым части третьей статьи 445 ГПК Российской Федерации. 11. Постановлением от 16 ноября 2018 года N 43-П Конституционный Суд дал оценку конституционности части первой статьи 44 Гражданского процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о возможности замены стороны на приобретателя ее имущества в качестве процессуального правопреемника в ходе судебного разбирательства по делу о защите от нарушений права собственности на это имущество. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не препятствует возможности замены стороны на процессуального правопреемника в указанном случае. Применение судами оспоренного положения в выявленном конституционно-правовом смысле позволяет в каждом конкретном случае достичь баланса интересов участников спорных правоотношений и принять решение, отвечающее требованиям законности, обоснованности и справедливости, исходя при этом из предусмотренных законом пределов усмотрения суда по установлению юридических фактов, являющихся основанием для процессуального правопреемства (либо для отказа в удовлетворении соответствующего требования), что предполагает необходимость оценки судом процессуальных последствий тех изменений, которые происходят в материальном правоотношении. 12. Постановлением от 20 декабря 2018 года N 46-П Конституционный Суд дал оценку конституционности абзаца второго пункта 40 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании разрешается вопрос о плате за коммунальную услугу по отоплению, подлежащей внесению собственниками и пользователями расположенных в многоквартирном доме, подключенном к централизованным сетям теплоснабжения, жилых помещений, переведенных на отопление посредством индивидуальных квартирных источников тепловой энергии с соблюдением порядка переустройства системы внутриквартирного отопления, который был предусмотрен нормативными требованиями, действующими на момент проведения такого переустройства (далее - указанные потребители). Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно, не допуская возможность раздельного внесения платы за потребление коммунальной услуги по отоплению в жилом или нежилом помещении и платы за ее потребление в целях содержания общего имущества в многоквартирном доме, обязывает указанных потребителей, обеспечивающих в помещениях, где используются индивидуальные квартирные источники тепловой энергии, отвечающий нормативным требованиям температурный режим, вносить плату за фактически не используемую ими для обогрева данного помещения тепловую энергию, поступающую в многоквартирный дом по централизованным сетям теплоснабжения. Конституционный Суд установил, что до внесения Правительством Российской Федерации надлежащих изменений в правовое регулирование указанные потребители не освобождаются от обязанности вносить плату за коммунальную услугу по отоплению в части потребления тепловой энергии на общедомовые нужды. Исчисление подлежащей внесению такими лицами платы за коммунальную услугу по отоплению должно производиться на основе методических рекомендаций по определению объема потребляемой на общедомовые нужды тепловой энергии, которые должны быть утверждены в кратчайшие сроки Министерством строительства и жилищно-коммунального хозяйства Российской Федерации (далее - Методические рекомендации). Конституционный Суд также указал, что основанные на оспоренном положении судебные решения, вынесенные в отношении заявителей по настоящему делу, не подлежат исполнению и должны быть пересмотрены в установленном порядке. Кроме того, основанные на оспоренном положении судебные решения, вынесенные в отношении лиц, не являвшихся участниками конституционного производства по настоящему делу, - как не исполненные, так и исполненные частично - также не подлежат дальнейшему исполнению и должны быть пересмотрены с использованием закрепленных законодательством материально-правовых оснований и процессуальных институтов. При этом такой пересмотр не может производиться без надлежащего волеизъявления заинтересованных субъектов и учета требований отраслевого законодательства, а наличие материальных и процессуальных предпосылок, равно как и возможных препятствий для пересмотра судебных решений, подлежит установлению по заявлению гражданина тем судом, к компетенции которого отнесен такой пересмотр, при соблюдении общих правил судопроизводства. При пересмотре судебных решений, основанных на оспоренном положении, если такой пересмотр осуществляется до внесения в действующее правовое регулирование необходимых изменений, судам надлежит руководствоваться названными Методическими рекомендациями. IV Конституционные основы уголовной юстиции 13. Постановлением от 15 октября 2018 года N 36-П Конституционный Суд дал оценку конституционности части первой статьи 10 Уголовного кодекса Российской Федерации, части второй статьи 24, части второй статьи 27, части первой статьи 239 и пункта 1 статьи 254 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о прекращении возбужденного судом по заявлению потерпевшего или его законного представителя уголовного дела частного обвинения в связи с принятием закона, устраняющего преступность и наказуемость деяния (далее - закон о декриминализации), вопреки возражениям обвиняемого, настаивающего на вынесении решения по существу уголовного дела. Конституционный Суд признал данные положения не противоречащими Конституции Российской Федерации, поскольку они предполагают, что суд, в производстве которого находится возбужденное по заявлению потерпевшего или его законного представителя уголовное дело частного обвинения, обязан выяснить позицию обвиняемого относительно прекращения данного дела в связи с принятием закона о декриминализации и только при наличии его согласия вправе прекратить уголовное дело. В случае, если обвиняемый возражает против прекращения уголовного дела в связи с принятием закона о декриминализации, суд обязан рассмотреть данное дело по существу в рамках процедуры производства по делам частного обвинения и, исследовав имеющиеся доказательства, либо постановить оправдательный приговор, либо прекратить уголовное дело по указанному основанию. 14. Постановлением от 9 ноября 2018 года N 39-П Конституционный Суд дал оценку конституционности частей первой, третьей и четвертой статьи 35 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку они служат основанием для решения вопроса о необходимости изменения территориальной подсудности уголовного дела путем его передачи из суда, в который оно поступило по подсудности и юрисдикция которого распространяется на территорию, где обвиняемый (один из нескольких обвиняемых) в силу своего положения, в том числе должностного, до начала производства по данному уголовному делу имел влияние (или фактически сохраняет его) на деятельность государственных и общественных институтов, в суд того же уровня, но другой территориальной юрисдикции. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации в той мере, в какой они не исключают возможность изменения территориальной подсудности уголовного дела в случае, если на территории, подпадающей под юрисдикцию суда, в который поступило данное уголовное дело, сохраняющееся фактическое влияние обвиняемого или одного из нескольких обвиняемых (в том числе обусловленное его положением до начала производства по данному уголовному делу) на деятельность государственных и общественных институтов создает угрозу гарантиям объективного и беспристрастного правосудия. Конституционный Суд указал, что при наличии указанных обстоятельств, препятствующих рассмотрению уголовного дела судом, к подсудности которого оно отнесено законом, вопрос об изменении территориальной подсудности данного уголовного дела рассматривается по обращению Генерального прокурора Российской Федерации или его заместителя судьей Верховного Суда Российской Федерации в рамках состязательного судебного разбирательства при обеспечении его участникам гарантий справедливого правосудия, что предполагает при выборе суда, в который необходимо передать уголовное дело для рассмотрения, учет мнения сторон о наличии каких-либо препятствий к передаче дела в определенный суд и соблюдение принципа доступности правосудия (территориальная и транспортная доступность, технические возможности видеоконференц-связи, судебные издержки и др.). Принятое в таком порядке решение об изменении территориальной подсудности уголовного дела может быть обжаловано или на него может быть принесено представление прокурора в установленном порядке. 15. В Определении от 15 октября 2018 года N 2518-О Конституционный Суд выявил смысл положений пункта 3 части первой статьи 72 Уголовно-процессуального кодекса Российской Федерации. Указанным положением установлено, что защитник, представитель потерпевшего, гражданского истца или гражданского ответчика не вправе участвовать в производстве по уголовному делу, если он оказывает или ранее оказывал юридическую помощь лицу, интересы которого противоречат интересам защищаемого им подозреваемого, обвиняемого либо представляемого им потерпевшего, гражданского истца, гражданского ответчика. Конституционный Суд отметил, что данный запрет в равной мере распространяется и на адвоката, приглашенного свидетелем для оказания юридической помощи при даче им показаний в ходе допроса, если этот адвокат оказывает или оказывал юридическую помощь в качестве представителя или защитника одной из сторон, интересы которой противоречат интересам данного свидетеля. При этом на порядок отвода приглашенного свидетелем для участия в его допросе адвоката, обусловленного оказанием им юридической помощи доверителю, интересы которого противоречат интересам данного свидетеля, распространяются процессуальные требования отвода защитника, что не предполагает произвольного разрешения этого вопроса и не допускает создания искусственных препятствий для доступа к получению квалифицированной юридической помощи вопреки конституционным принципам равенства и соразмерности. 16. В Определении от 6 декабря 2018 года N 3105-О Конституционный Суд выявил смысл положений статей 295 и 298, а также части первой статьи 401.2 Уголовно-процессуального кодекса Российской Федерации, устанавливающей перечень лиц, наделенных правом обжаловать вступившие в законную силу судебные решения. В развитие правовых позиций, сформулированных в постановлениях от 28 февраля 2008 года N 3-П, от 20 июля 2011 года N 19-П и от 18 октября 2011 года N 23-П, Конституционный Суд отметил, что сама по себе отмена вышестоящим судом решения, принятого судьей (судьями), т.е. должностным лицом, уполномоченным осуществлять правосудие и не преследующим в этом качестве личные интересы, не является основанием для привлечения его к дисциплинарной ответственности. Не носит такая отмена и преюдициального значения для возможной оценки органами судейского сообщества действий (бездействия) судьи."
}