{
  "title": "Решение Конституционного Суда РФ от 25 октября 2018 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за второй и третий кварталы 2018 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 25 октября 2018 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за второй и третий кварталы 2018 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за второй и третий кварталы 2018 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2018 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2018 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2018 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за второй и третий кварталы 2018 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором и третьем кварталах 2018 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 17 апреля 2018 года N 15-П Конституционный Суд дал оценку конституционности положений подпункта \"а\" пункта 2 статьи 24 Федерального закона \"О воинской обязанности и военной службе\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о возможности предоставления отсрочки от призыва на военную службу гражданам, обучающимся по очной форме обучения в образовательных организациях и научных организациях по имеющим государственную аккредитацию программам магистратуры, если эти граждане не имеют диплома специалиста или диплома магистра и поступили на обучение по программам магистратуры в год получения высшего образования по программам бакалавриата, в случае, когда первая отсрочка от призыва на военную службу была предоставлена им в период обучения в организациях, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам среднего общего образования, на время освоения указанных образовательных программ, но не свыше сроков получения среднего общего образования, установленных федеральными государственными образовательными стандартами, в связи с достижением совершеннолетия до завершения обучения, а повторная отсрочка - в период обучения в образовательных организациях и научных организациях по очной форме обучения по имеющим государственную аккредитацию программам бакалавриата на время освоения указанных образовательных программ, но не свыше установленных федеральными государственными образовательными стандартами, образовательными стандартами сроков получения высшего образования по программам бакалавриата. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они, устанавливая систему отсрочек от призыва на военную службу для граждан, обучающихся по очной форме обучения, обусловливают предоставление отсрочки от призыва на военную службу гражданам, которые не имеют диплома специалиста или диплома магистра и поступили на обучение в соответствующие образовательные или научные организации по программам магистратуры в год получения высшего образования по программам бакалавриата, тем, воспользовались ли такие граждане отсрочкой от призыва на военную службу при обучении в организации, осуществляющей образовательную деятельность по программам среднего общего образования, и лишают возможности получить отсрочку от призыва на военную службу в связи с обучением по программам магистратуры тех из них, кто освоил образовательные программы среднего общего образования в пределах нормативно установленных сроков его получения, но вынужден был воспользоваться соответствующей отсрочкой для завершения обучения в общеобразовательной организации и прохождения итоговой аттестации, завершающей освоение образовательных программ среднего общего образования. Впредь до внесения надлежащих законодательных изменений правоприменительные органы не должны учитывать факт предоставления отсрочки от призыва на военную службу гражданину, обучающемуся по очной форме обучения в образовательной организации или научной организации по имеющим государственную аккредитацию программам магистратуры, если он не имеет диплома специалиста или диплома магистра и поступил на обучение по программам магистратуры в год получения высшего образования по программам бакалавриата. 2. Постановлением от 22 мая 2018 года N 19-П Конституционный Суд дал оценку конституционности абзацев второго, третьего и десятого подпункта \"а\" пункта 2 статьи 24 Федерального закона \"О воинской обязанности и военной службе\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о возможности предоставления отсрочки от призыва на военную службу гражданам, обучающимся по очной форме обучения в образовательных организациях по имеющим государственную аккредитацию образовательным программам среднего профессионального образования (далее - организации среднего профессионального образования), в случае, когда им ранее была предоставлена отсрочка от призыва на военную службу в период обучения по очной форме обучения в организациях, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам среднего общего образования (далее - организации среднего общего образования), на время освоения указанных образовательных программ, но не свыше сроков получения среднего общего образования, установленных федеральными государственными образовательными стандартами (далее - установленных сроков), в связи с достижением совершеннолетия до завершения обучения. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они, устанавливая основания, условия и порядок предоставления отсрочек от призыва на военную службу гражданам, обучающимся по очной форме обучения, обусловливают предоставление отсрочки от призыва на военную службу гражданам, которые поступили на обучение в организации среднего профессионального образования в год получения среднего общего образования, тем обстоятельством, воспользовались ли такие граждане отсрочкой от призыва на военную службу при обучении в организациях среднего общего образования, и лишают возможности получить отсрочку от призыва на военную службу в связи с обучением по программам среднего профессионального образования тех из них, кто освоил образовательные программы среднего общего образования в пределах установленных сроков его получения, но вынужден был воспользоваться соответствующей отсрочкой для завершения обучения в общеобразовательной организации и прохождения итоговой аттестации, завершающей освоение образовательных программ среднего общего образования. Впредь до внесения в правовое регулирование надлежащих изменений правоприменительные органы не должны учитывать факт предоставления отсрочки от призыва на военную службу при обучении в организациях среднего общего образования гражданину, обучающемуся по очной форме обучения в образовательной организации среднего профессионального образования, если он поступил на обучение по программе среднего профессионального образования в год получения среднего общего образования. 3. Постановлением от 29 мая 2018 года N 21-П Конституционный Суд дал оценку конституционности пункта 3 статьи 8 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании судом решается вопрос о возможности восстановления пропущенного иностранным гражданином срока подачи в территориальный орган федерального органа исполнительной власти в сфере миграции заявления о продлении срока действия вида на жительство и документов к нему. Конституционный Суд признал оспоренную норму не противоречащей Конституции Российской Федерации, поскольку она не исключает для суда, рассматривающего дело об обжаловании отказа указанного органа принять к рассмотрению заявление иностранного гражданина о продлении срока действия вида на жительство в Российской Федерации и документов к нему в связи с пропуском установленного законом срока подачи такого заявления, возможность - не ограничиваясь констатацией формального соответствия этого отказа закону и конкретизирующему его подзаконному правовому регулированию - восстановить пропущенный срок в случае, если в ходе судебного разбирательства будет установлено, что между Российской Федерацией и данным иностранным гражданином сложилась устойчивая связь, обусловленная его длительным, значительно превышающим однократный срок действия вида на жительство, проживанием в Российской Федерации на законных основаниях, а в силу объективных обстоятельств использование обычного, предусмотренного нормативным регулированием правового механизма легализации нахождения данного иностранного гражданина на территории Российской Федерации создает существенные риски для реализации гарантированных ему Конституцией Российской Федерации прав и свобод. 4. Постановлением от 31 мая 2018 года N 22-П Конституционный Суд дал оценку конституционности пунктов 1 и 3 статьи 217 Налогового кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос об обложении налогом на доходы физических лиц денежной компенсации в размере денежного содержания, выплачиваемой военнослужащим, проходящим военную службу по контракту, по их просьбе за каждые положенные дополнительные сутки отдыха в соответствии с пунктом 3 статьи 11 Федерального закона \"О статусе военнослужащих\". Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они не позволяют однозначно решить вопрос об обложении налогом на доходы физических лиц указанной денежной компенсации. Впредь до внесения надлежащих изменений спорная норма не может служить основанием для обложения налогом на доходы физических лиц указанной денежной компенсации. При этом настоящее Постановление не является основанием для возврата удержанных (уплаченных) ранее сумм налога на доходы физических лиц. 5. Постановлением от 14 июня 2018 года N 23-П Конституционный Суд дал оценку конституционности части 1 статьи 1.7 Кодекса Российской Федерации об административных правонарушениях, пункта 4 статьи 1 Федерального закона \"О внесении изменений в Уголовный кодекс Российской Федерации и Уголовно-процессуальный кодекс Российской Федерации по вопросам совершенствования оснований и порядка освобождения от уголовной ответственности\" и пункта 4 статьи 1 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с принятием Федерального закона \"О внесении изменений в Уголовный кодекс Российской Федерации и Уголовно-процессуальный кодекс Российской Федерации по вопросам совершенствования оснований и порядка освобождения от уголовной ответственности\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о возможности привлечения физических лиц к административной ответственности, предусмотренной статьей 6.1.1 КоАП Российской Федерации, если соответствующие деяния были совершены ими до введения данной статьи в действие, а уголовные дела в их отношении были прекращены либо не возбуждались по причине декриминализации этих деяний. Конституционный Суд признал спорные нормы не противоречащими Конституции Российской Федерации, поскольку они позволяют привлекать к административной ответственности лиц, в действиях которых будет установлен состав административного правонарушения, предусмотренного статьей 6.1.1 КоАП Российской Федерации, если событие соответствующего правонарушения имело место до вступления данной статьи в силу. 6. Постановлением от 2 июля 2018 года N 27-П Конституционный Суд дал оценку конституционности абзаца второго части 6 статьи 28.3 Кодекса Российской Федерации об административных правонарушениях. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о возможности составления должностными лицами органов внутренних дел (полиции) протоколов о посягающих на общественный порядок и общественную безопасность административных правонарушениях, предусмотренных законами субъектов Российской Федерации. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно предполагает, что: заключение соглашений о передаче осуществления полномочий по составлению протоколов о предусмотренных законами субъектов Российской Федерации административных правонарушениях, посягающих на общественный порядок и общественную безопасность, должностным лицам органов внутренних дел (полиции) направлено на обеспечение сбалансированного сочетания интересов образующих единую систему исполнительной власти Российской Федерации федеральных и региональных органов исполнительной власти, отвечающего задачам эффективной административно-правовой защиты прав и свобод граждан; инициатива заключения таких соглашений должна исходить от органов исполнительной власти субъектов Российской Федерации, которые не могут быть принуждены к их подписанию на неприемлемых для себя организационно-правовых, финансовых или иных условиях, а федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере внутренних дел, не вправе произвольно отказывать органам исполнительной власти субъектов Российской Федерации в их заключении в случаях, когда проекты соответствующих соглашений отвечают требованиям, установленным федеральными законами и принятыми в соответствии с ними законами субъектов Российской Федерации; должностные лица органов внутренних дел (полиции) обязаны - в рамках полномочий, возложенных на них Кодексом Российской Федерации об административных правонарушениях и Федеральным законом \"О полиции\", - оказывать содействие в привлечении виновных в совершении предусмотренных законами субъектов Российской Федерации административных правонарушений, посягающих на общественный порядок и общественную безопасность, и при отсутствии соответствующих соглашений, заключенных между органами исполнительной власти субъектов Российской Федерации и Министерством внутренних дел Российской Федерации. 7. Постановлением от 16 июля 2018 года N 32-П Конституционный Суд дал оценку конституционности пункта 3 статьи 69 Воздушного кодекса Российской Федерации и пунктов 3 и 6 Правил предоставления субсидий из федерального бюджета организациям на возмещение недополученных ими доходов от предоставления услуг по аэропортовому и наземному обеспечению полетов воздушных судов пользователей воздушного пространства, освобожденных в соответствии с законодательством Российской Федерации от платы за эти услуги. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании решается вопрос о возмещении юридическому лицу за счет средств федерального бюджета расходов на аэропортовое и наземное обеспечение полетов воздушных судов пользователей воздушного пространства, освобожденных в соответствии с законодательством Российской Федерации от взимания платы за оказанные услуги (далее - указанных расходов). Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой ими не обеспечивается определенность условий возмещения юридическим лицам за счет средств федерального бюджета указанных расходов в случае исчерпания доведенных лимитов бюджетных обязательств на возмещение недополученных доходов от предоставления соответствующих услуг и при отказе уполномоченного государственного органа в предоставлении субсидии по этой причине. Конституционный Суд указал, что впредь до внесения в правовое регулирование надлежащих изменений возмещение указанных расходов субъектам предпринимательской деятельности, обратившимся за таким возмещением в пределах сроков, установленных действующими правилами предоставления субсидий на возмещение недополученных доходов от предоставления соответствующих услуг, должно осуществляться посредством планируемого выделения на эти цели необходимых дополнительных бюджетных средств не позднее следующего финансового года. При этом субъекты предпринимательской деятельности в любом случае не вправе приостанавливать оказание соответствующих публично значимых услуг. 8. Постановлением от 18 июля 2018 года N 33-П Конституционный Суд дал оценку конституционности пункта 3 статьи 242 Бюджетного кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку служит основанием для решения вопроса о возможности взыскания в судебном порядке с субъекта Российской Федерации причитающихся муниципальному образованию средств субсидии на осуществление функций административного центра (столицы) субъекта Российской Федерации по окончании финансового года, в котором субсидии на эти цели подлежали перечислению муниципальному образованию в соответствии с законом о бюджете субъекта Российской Федерации, но не были перечислены в полном объеме. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не предполагает отказ во взыскании в судебном порядке с субъекта Российской Федерации причитающихся муниципальному образованию средств указанной субсидии. 9. Определением от 3 июля 2018 года N 1671-О-Р принято по ходатайству о разъяснении Постановления от 25 июня 2015 года N 17-П. Конституционный Суд указал, что право занятия охотхозяйственной деятельностью, возникшее у юридических лиц и индивидуальных предпринимателей в соответствии с полученными до 1 апреля 2010 года долгосрочными лицензиями на пользование животным миром в отношении охотничьих ресурсов, прекращению по основаниям, предусмотренным частью 9 статьи 71 Федерального закона \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\", в период до внесения в законодательство об охоте и сохранении охотничьих ресурсов необходимых изменений, вытекающих из Постановления Конституционного Суда от 25 июня 2015 года N 17-П, не подлежит, а потому после вступления в силу Федерального закона от 29 июля 2017 года N 224-ФЗ им должна быть предоставлена - при условии, что право пользования животным миром в отношении охотничьих ресурсов не было прекращено в связи с истечением сроков охотхозяйственных соглашений, заключенных на основании долгосрочных лицензий, - возможность заключения охотхозяйственных соглашений без проведения аукциона с учетом того, что в отсутствие предусмотренного названным Постановлением временного моратория на применение части 3 статьи 71 Федерального закона \"Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации\" они могли бы воспользоваться правом на заключение таких соглашений в период с 25 июня 2015 года по 2 июля 2017 года. 10. Определением от 3 июля 2018 года N 1676-О Конституционный Суд выявил смысл положений части 2.1 статьи 36 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\". Оспоренными положениями, в частности, определено, что порядок проведения конкурса по отбору кандидатур на должность главы муниципального образования устанавливается представительным органом муниципального образования и что условиями конкурса могут быть предусмотрены требования к профессиональному образованию и (или) профессиональным знаниям и навыкам, которые являются предпочтительными для осуществления главой муниципального образования полномочий по решению вопросов местного значения. Конституционный Суд указал, что данные положения не исключают возможности установления представительным органом муниципального образования разумно обоснованных недискриминационных требований, предъявляемых в том числе к уровню образования и квалификации лица, участвующего в конкурсе на замещение должности главы муниципального образования, притом что наличие (отсутствие) соответствующих профессиональных характеристик в любом случае не может служить условием самого участия в конкурсном отборе. При этом факт соответствия либо несоответствия кандидата указанным требованиям может быть учтен конкурсной комиссией в случае их включения в условия конкурса при принятии решения по результатам его проведения, но не может являться основанием для отказа в допуске к участию в конкурсе. II Конституционные основы трудового законодательства и социальной защиты 11. Постановлением от 28 июня 2018 года N 26-П Конституционный Суд дал оценку конституционности части первой статьи 153 Трудового кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о размере оплаты за работу в выходной или нерабочий праздничный день, выполняемую сверх месячной нормы рабочего времени лицами, замещающими должности гражданского персонала воинских частей и организаций Вооруженных Сил Российской Федерации, в оплату труда которых наряду с месячным окладом (должностным окладом) включаются компенсационные и стимулирующие выплаты. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно предполагает установление для получающих оклад (должностной оклад) работников, замещающих должности гражданского персонала воинских частей и организаций Вооруженных Сил Российской Федерации и привлекавшихся к работе в выходные и (или) нерабочие праздничные дни сверх месячной нормы рабочего времени, если эта работа не компенсировалась предоставлением им другого дня отдыха, оплаты за работу в выходной и (или) нерабочий праздничный день, включающей наряду с тарифной частью заработной платы, исчисленной в размере не менее двойной дневной или часовой ставки (части оклада (должностного оклада) за день или час работы), все компенсационные и стимулирующие выплаты, предусмотренные установленной для них системой оплаты труда. III Конституционные основы частного права 12. Постановлением от 19 апреля 2018 года N 16-П Конституционный Суд дал оценку конституционности части 5 статьи 36 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам военной службы в органах военной прокуратуры и военных следственных органах Следственного комитета Российской Федерации\". Оспоренная норма являлась предметом рассмотрения постольку, поскольку на ее основании решается вопрос о принадлежности обязанности по обеспечению после 1 января 2017 года служебными жилыми помещениями военнослужащих органов военной прокуратуры и военных следственных органов Следственного комитета Российской Федерации, принятых до этой даты на учет для предоставления служебных жилых помещений в жилищных органах федеральных органов исполнительной власти, в которых федеральным законом предусмотрена военная служба. Конституционный Суд признал оспоренную норму не соответствующей Конституции Российской Федерации в той мере, в какой в силу своей неопределенности она не дает однозначного ответа на вопрос, какой именно государственный орган - федеральный орган исполнительной власти, федеральный государственный орган - обязан обеспечить служебными жилыми помещениями военнослужащих органов военной прокуратуры и военных следственных органов Следственного комитета Российской Федерации, принятых на учет для предоставления служебных жилых помещений до 1 января 2017 года. Впредь до внесения необходимых законодательных изменений военнослужащие, которые были приняты на учет для предоставления служебных жилых помещений до 1 января 2017 года, не могут быть сняты с такого учета, а если имело место явное и необоснованное превышение срока предоставления военнослужащему служебного жилья - по решению суда обеспечиваются служебными жилыми помещениями тем федеральным органом исполнительной власти, в котором они были поставлены на такой учет. Соответствующие государственные органы, в которых указанные военнослужащие проходят военную службу в настоящее время, вправе при наличии возможности самостоятельно решить вопрос о предоставлении им служебного жилья. В любом случае указанным военнослужащим до обеспечения их служебными жилыми помещениями предоставляются гарантии, предусмотренные пунктом 3 статьи 15 Федерального закона \"О статусе военнослужащих\". Конституционный Суд отметил, что признание оспоренной нормы не соответствующей Конституции Российской Федерации не влечет пересмотр ранее принятых решений, признающих право указанной категории военнослужащих на получение служебного жилого помещения, равно как и решений, которыми им предоставлены служебные жилые помещения. 13. Постановлением от 26 апреля 2018 года N 18-П Конституционный Суд дал оценку конституционности пункта 4 статьи 11 Федерального закона \"Об обязательном государственном страховании жизни и здоровья военнослужащих, граждан, призванных на военные сборы, лиц рядового и начальствующего состава органов внутренних дел Российской Федерации, Государственной противопожарной службы, сотрудников учреждений и органов уголовно-исполнительной системы, сотрудников войск национальной гвардии Российской Федерации\". Оспоренное положение являлось предметом рассмотрения в части, определяющей период, за который страховщик выплачивает выгодоприобретателю неустойку за необоснованную задержку выплаты ему страховых сумм по обязательному государственному страхованию жизни и здоровья в соответствии с названным Федеральным законом в случае, если право на эту выплату было предметом судебного спора. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не предполагает отказ выгодоприобретателю в выплате неустойки за необоснованную задержку страховщиком выплаты страховых сумм по обязательному государственному страхованию жизни и здоровья за период после истечения 15-дневного срока со дня получения им от выгодоприобретателя документов для принятия решения о выплате страховых сумм со ссылкой на наличие между ними судебного спора о выплате страховых сумм, решение по которому принято в пользу выгодоприобретателя, если из состава и содержания полученных от выгодоприобретателя документов следовало, что право на получение страховых сумм возникло у него до обращения за судебной защитой. 14. Постановлением от 18 июня 2018 года N 24-П Конституционный Суд дал оценку конституционности пункта 1 статьи 7 Федерального закона \"Об обязательном государственном страховании жизни и здоровья военнослужащих, граждан, призванных на военные сборы, лиц рядового и начальствующего состава органов внутренних дел Российской Федерации, Государственной противопожарной службы, сотрудников учреждений и органов уголовно-исполнительной системы, сотрудников войск национальной гвардии Российской Федерации\". Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о взыскании неустойки как меры ответственности за необоснованную задержку выплаты сумм в возмещение вреда, причиненного жизни или здоровью военнослужащих и приравненных к ним лиц, в соответствии с названным Федеральным законом, если предусмотренный им страховой случай наступил при отсутствии своевременно заключенного со страховой организацией договора обязательного государственного страхования. Конституционный Суд признал оспоренное положение соответствующим Конституции Российской Федерации в той мере, в какой им предусматриваются дополнительные гарантии выплаты сумм в возмещение вреда, причиненного жизни или здоровью военнослужащих и приравненных к ним лиц, в случае ненадлежащего исполнения страхователем обязанностей по обязательному государственному страхованию на основании названного Федерального закона. В то же время Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно допускает отказ выгодоприобретателю, представившему в страховую организацию, уполномоченную, по имеющейся у него (сообщенной ему страхователем) информации, на осуществление страховой выплаты, а при отсутствии такой информации - страхователю необходимые для принятия решения об этой выплате документы, в выплате неустойки за необоснованную задержку выплаты суммы в возмещение вреда, причиненного его жизни или здоровью, при наступлении страхового случая, предусмотренного названным Федеральным законом, если договор обязательного государственного страхования со страховой организацией своевременно не заключен. Конституционный Суд установил порядок исполнения настоящего решения, согласно которому впредь до внесения в правовое регулирование надлежащих изменений: оспоренное положение подлежит применению в истолковании, не допускающем отказ в присуждении и (или) в выплате выгодоприобретателям неустойки за время необоснованной задержки выплаты им сумм в возмещение вреда, причиненного жизни или здоровью, если таковая возникла или продолжается вследствие отсутствия на момент наступления страхового случая как основания для обращения за страховой выплатой заключенного договора обязательного государственного страхования после вступления настоящего Постановления в силу; если договор обязательного государственного страхования не был своевременно заключен, период, за который при наступлении страхового случая, предусмотренного названным Федеральным законом, соответствующая неустойка подлежит выплате (с учетом 15-дневного срока, в течение которого должна быть произведена выплата страховой суммы), следует исчислять исходя из момента получения страховщиком, уполномоченным, по имеющейся у выгодоприобретателя информации (полученной им от страхователя), осуществлять страховую выплату, а при отсутствии такой информации - страхователем документов, необходимых для принятия решения о выплате суммы в возмещение вреда; если неисполнение (ненадлежащее исполнение) страхователем предусмотренных пунктом 2 статьи 7 названного Федерального закона обязанностей по информированию лиц, подлежащих обязательному государственному страхованию, о порядке и условиях осуществления обязательного государственного страхования и о страховщиках, а также по поддержанию этой информации в актуальном состоянии повлекло представление выгодоприобретателем необходимых для принятия решения о выплате ему суммы в возмещение вреда документов в страховую организацию, срок действия договора обязательного государственного страхования с которой истек к моменту наступления страхового случая, предусмотренного названным Федеральным законом, период, за который подлежит выплате неустойка (с учетом 15-дневного срока, в течение которого должна быть произведена выплата страховой суммы), следует исчислять исходя из момента получения необходимых для принятия такого решения документов страховой организацией, являющейся, по имеющейся у выгодоприобретателя (сообщенной ему страхователем) информации, страховщиком. 15. Постановлением от 20 июня 2018 года N 25-П Конституционный Суд дал оценку конституционности подпункта 6 пункта 1 статьи 127 Семейного кодекса Российской Федерации и пункта 2 Перечня заболеваний, при наличии которых лицо не может усыновить (удочерить) ребенка, принять его под опеку (попечительство), взять в приемную или патронатную семью. Оспоренные положения являлись предметом рассмотрения постольку, поскольку они служат основанием для решения вопроса о возможности усыновления (удочерения) ребенка лицом, инфицированным вирусом иммунодефицита человека и (или) вирусом гепатита C и фактически проживающим с ним постоянно в одной семье. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они служат основанием для отказа лицу, инфицированному вирусом иммунодефицита человека и (или) вирусом гепатита C, в усыновлении (удочерении) ребенка, который в силу уже сложившихся семейных отношений проживает с этим лицом, если из установленных судом обстоятельств в их совокупности следует, что усыновление позволяет юридически оформить эти отношения и отвечает интересам ребенка. 16. Постановлением от 3 июля 2018 года N 28-П Конституционный Суд дал оценку конституционности пункта 6 статьи 1232 Гражданского кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании решаются вопросы о переходе исключительного права на товарный знак к юридическому лицу, реорганизованному путем присоединения к нему другого юридического лица - правообладателя данного товарного знака, и о возможности продления срока действия исключительного права на него по ходатайству юридического лица - правопреемника правообладателя товарного знака, притом что за государственной регистрацией перехода исключительного права на данный товарный знак правопреемник в федеральный орган исполнительной власти по интеллектуальной собственности (Роспатент) ранее не обращался. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно предполагает, что: при реорганизации юридических лиц в форме присоединения юридического лица - обладателя исключительного права на товарный знак к другому юридическому лицу исключительное право на товарный знак считается перешедшим к последнему с момента внесения в единый государственный реестр юридических лиц записи о прекращении деятельности присоединенного юридического лица, притом что реализация правомочий, составляющих содержание данного права, в полном объеме возможна только при условии государственной регистрации состоявшегося перехода права в установленном порядке; при решении вопроса о продлении срока действия исключительного права на товарный знак по заявлению юридического лица, к которому исключительное право на этот товарный знак перешло в результате реорганизации в форме присоединения к нему другого юридического лица, при отсутствии государственной регистрации его перехода обеспечивается рассмотрение данного вопроса одновременно с вопросом о государственной регистрации перехода исключительного права на товарный знак. 17. Постановлением от 6 июля 2018 года N 29-П Конституционный Суд дал оценку конституционности пункта 1 части 3 статьи 311 Арбитражного процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании арбитражным судом решается вопрос о пересмотре принятого по гражданскому делу судебного акта в связи с таким новым обстоятельством, как признание положенного в его основу нормативного правового акта недействующим с момента вступления в законную силу решения об этом, вынесенного судом общей юрисдикции по административному иску лица, участвовавшего в данном гражданском деле. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не препятствует пересмотру по новым обстоятельствам вступившего в законную силу судебного акта арбитражного суда по заявлению лица, в связи с административным иском которого положенный в основу этого судебного акта нормативный правовой акт признан недействующим судом общей юрисдикции, вне зависимости от того, с какого момента данный нормативный правовой акт признан недействующим. 18. Постановлением от 10 июля 2018 года N 30-П Конституционный Суд дал оценку конституционности части 1 статьи 157 Жилищного кодекса Российской Федерации и абзаца третьего пункта 42.1 Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов (далее - Правила). Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос об определении размера платы за коммунальную услугу по отоплению для собственников и пользователей помещений в многоквартирном доме, который при вводе в эксплуатацию, в том числе после капитального ремонта, в соответствии с нормативными требованиями был оснащен коллективным (общедомовым) прибором учета тепловой энергии и жилые и нежилые помещения в котором были оборудованы индивидуальными приборами учета тепловой энергии, но их сохранность в отдельных помещениях не была обеспечена. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они не предусматривают возможность учета показаний индивидуальных приборов учета тепловой энергии при определении размера платы за коммунальную услугу по отоплению в указанном многоквартирном доме. Конституционный Суд установил порядок исполнения настоящего решения, согласно которому впредь до внесения в правовое регулирование надлежащих изменений расчет платы за отопление в указанном многоквартирном доме надлежит производить по модели, установленной абзацем четвертым пункта 42.1 Правил, принимая в расчет для тех помещений, в которых индивидуальные приборы учета отсутствуют, вместо их показаний величину, производную от норматива потребления коммунальной услуги по отоплению. 19. Постановлением от 12 июля 2018 года N 31-П Конституционный Суд дал оценку конституционности части 8 статьи 291.6 Арбитражного процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании допускается рассмотрение Председателем Верховного Суда Российской Федерации (далее - Верховный Суд), его заместителем жалобы, представления заинтересованного лица на определение судьи Верховного Суда об отказе в передаче кассационных жалобы, представления для рассмотрения в судебном заседании Судебной коллегии Верховного Суда и вынесение определения об отмене указанного определения судьи Верховного Суда и передаче кассационных жалобы, представления вместе с делом для рассмотрения в судебном заседании Судебной коллегии Верховного Суда по истечении двухмесячного срока со дня вступления в силу последнего обжалуемого судебного акта по данному делу, установленного Арбитражным процессуальным кодексом Российской Федерации для обращения с кассационными жалобой, представлением в Судебную коллегию Верховного Суда. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно предполагает, что обращение заинтересованных лиц к Председателю Верховного Суда, его заместителю с просьбой не согласиться с определением судьи Верховного Суда об отказе в передаче кассационных жалобы, представления для рассмотрения в судебном заседании Судебной коллегии Верховного Суда и вынести определение о его отмене и совершении данного процессуального действия возможно только в пределах установленного законом двухмесячного срока на кассационное обжалование. Время рассмотрения этих жалобы, представления в кассационной инстанции Верховного Суда при исчислении данного срока не учитывается. 20. Постановлением от 20 июля 2018 года N 34-П Конституционный Суд дал оценку конституционности пункта 15 статьи 15 Федерального закона \"О статусе военнослужащих\". Оспоренное положение являлось предметом рассмотрения в той мере, в какой на его основании разрешается вопрос о прекращении права военнослужащего, проходящего военную службу по контракту или уволенного с нее, на предоставление ему жилого помещения согласно положениям данного Федерального закона в связи с участием супруги (супруга) этого военнослужащего в накопительно-ипотечной системе жилищного обеспечения военнослужащих. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно препятствует реализации возникшего права военнослужащего, заключившего первый контракт о прохождении военной службы до 1 января 2005 года, продолжающего прохождение военной службы или уволенного с нее после указанной даты, на предоставление ему и членам его семьи, включая супругу (супруга), жилого помещения согласно положениям данного Федерального закона в связи с участием супруги (супруга) этого военнослужащего в накопительно-ипотечной системе жилищного обеспечения военнослужащих, независимо от волеизъявления военнослужащего и его супруги (супруга) воспользоваться таким способом осуществления права на обеспечение жилым помещением вместо участия супруги (супруга) военнослужащего в накопительно-ипотечной системе жилищного обеспечения военнослужащих. 21. Постановлением от 23 июля 2018 года N 35-П Конституционный Суд дал оценку конституционности части первой статьи 208 Гражданского процессуального кодекса Российской Федерации. Оспоренное положение являлось предметом рассмотрения постольку, поскольку на его основании судами решается вопрос о праве взыскателя на индексацию присужденных ему денежных сумм в случае несвоевременного исполнения должником решения суда. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой при отсутствии в системе действующего правового регулирования механизма индексации взысканных судом денежных сумм, с необходимостью признаваемого судебной практикой в качестве применимого, оно не содержит критериев, в соответствии с которыми должна осуществляться предусмотренная им индексация. Конституционный Суд указал, что впредь до внесения в действующее регулирование соответствующих изменений судам надлежит использовать в качестве критерия осуществления предусмотренной частью первой статьи 208 ГПК Российской Федерации индексации утверждаемый Федеральной службой государственной статистики индекс потребительских цен, являющийся официальной статистической информацией, характеризующей инфляционные процессы в стране и публикуемой на официальном сайте Федеральной службы государственной статистики в сети Интернет. IV Конституционные основы уголовной юстиции 22. Постановлением от 25 апреля 2018 года N 17-П Конституционный Суд дал оценку конституционности пункта 2 примечаний к статье 264 Уголовного кодекса Российской Федерации. Оспоренное нормативное положение являлось предметом рассмотрения постольку, поскольку на его основании решается вопрос о возможности признания скрывшегося с места дорожно-транспортного происшествия лица находившимся в состоянии опьянения при управлении транспортным средством для применения в его отношении предусмотренных статьей 264 УК Российской Федерации мер уголовной ответственности. Конституционный Суд признал оспоренное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно ставит лицо, управлявшее транспортным средством, в том числе в состоянии опьянения, если оно совершило нарушение правил дорожного движения или эксплуатации транспортных средств, повлекшее по неосторожности предусмотренные статьей 264 УК Российской Федерации тяжкие последствия, и скрылось с места дорожно-транспортного происшествия, в преимущественное положение - с точки зрения последствий своего поведения - по сравнению с лицами, указанными в пункте 2 примечаний к данной статье, т.е. управлявшими транспортными средствами и оставшимися на месте дорожно-транспортного происшествия, в отношении которых факт употребления вызывающих алкогольное опьянение веществ надлежащим образом установлен либо которые не выполнили законного требования о прохождении медицинского освидетельствования на состояние опьянения. Конституционный Суд установил годичный срок для исполнения указанного Постановления федеральным законодателем. Впредь до внесения необходимых законодательных изменений действующий порядок применения пункта 2 примечаний к статье 264 УК Российской Федерации сохраняет силу. Если до установленного срока необходимые изменения не будут внесены, оспоренное положение утрачивает силу. 23. Постановлением от 24 мая 2018 года N 20-П Конституционный Суд дал оценку конституционности части первой статьи 435 Уголовно-процессуального кодекса Российской Федерации. Оспоренная норма являлась предметом рассмотрения постольку, поскольку на ее основании при установлении факта психического заболевания лица, к которому в качестве меры пресечения применено содержание под стражей, суд разрешает вопрос о переводе этого лица в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, и о сроках его содержания в такой организации. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации в той мере, в какой они предполагают, что: в случае выявления факта психического заболевания у такого лица, к которому в качестве меры пресечения применено содержание под стражей, суд, принимая решение о его переводе в медицинскую организацию, оказывающую психиатрическую помощь в стационарных условиях, - при наличии для этого медицинских показаний, зафиксированных в заключении экспертов, участвующих в производстве судебно-психиатрической экспертизы, и, при необходимости, в медицинском заключении соответствующей медицинской организации, - обязан установить срок, на который данное лицо помещается в названную медицинскую организацию, в том числе календарную дату его истечения; продление срока нахождения такого лица в указанной медицинской организации должно осуществляться с учетом положений Уголовно-процессуального кодекса Российской Федерации, определяющих порядок продления срока содержания под стражей, и при обеспечении ему права осуществлять предусмотренные статьями 46 и 47 данного Кодекса процессуальные права подозреваемого, обвиняемого лично (если его психическое состояние позволяет осуществлять такие права самостоятельно), а также с помощью защитника и законного представителя; установленный судом срок, на который лицо помещается в указанную медицинскую организацию, во всяком случае не может рассматриваться в качестве препятствия для прекращения его нахождения в такой медицинской организации, как только отсутствие для этого оснований будет констатировано уполномоченными должностными лицами соответствующей медицинской организации; прекращение нахождения в указанной медицинской организации лица, в отношении которого решение о переводе в такую медицинскую организацию было принято в период применения к нему меры пресечения в виде заключения под стражу, предполагает - если на момент отпадения оснований для нахождения этого лица в соответствующей медицинской организации срок, на который была назначена данная мера пресечения, уже истек - решение вопроса о необходимости применения к этому лицу той же или иной меры пресечения с учетом осуществляемого в отношении него уголовного преследования, с тем чтобы обеспечить выполнение задач, стоящих перед уголовным судопроизводством."
}