{
  "title": "Решение Конституционного Суда РФ от 17 июля 2014 г. \"Об утверждении обзора практики Конституционного Суда Российской Федерации за второй квартал 2014 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 17 июля 2014 г. \"Об утверждении обзора практики Конституционного Суда Российской Федерации за второй квартал 2014 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за второй квартал 2014 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за второй квартал 2014 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за второй квартал 2014 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за второй квартал 2014 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за второй квартал 2014 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором квартале 2014 года (постановления, определения по жалобам и запросам). I. Конституционные основы публичного права 1. Постановлением от 8 апреля 2014 года N 10-П Конституционный Суд дал оценку конституционности положений пункта 6 статьи 2 и пункта 7 статьи 32 Федерального закона \"О некоммерческих организациях\", части шестой статьи 29 Федерального закона \"Об общественных объединениях\" и части 1 статьи 19.34 Кодекса Российской Федерации об административных правонарушениях. Предметом рассмотрения являлись законоположения, на основании которых решается вопрос о признании некоммерческой организации, в том числе общественного объединения, в качестве выполняющей функции иностранного агента и устанавливается обязанность некоммерческой организации, намеревающейся после государственной регистрации осуществлять свою деятельность в указанном качестве, подать в уполномоченный орган заявление о включении ее в реестр некоммерческих организаций, выполняющих функции иностранного агента (далее - Реестр). Конституционный Суд проверял также конституционность положений КоАП Российской Федерации, предусматривающих за осуществление деятельности некоммерческой организацией, выполняющей функции иностранного агента, не включенной в Реестр, административную ответственность в виде административного штрафа, налагаемого на должностных лиц в размере от ста тысяч до трехсот тысяч рублей, на юридических лиц - от трехсот тысяч до пятисот тысяч рублей. Конституционный Суд признал оспоренные взаимосвязанные положения Федеральных законов \"О некоммерческих организациях\" и \"Об общественных объединениях\" не противоречащими Конституции Российской Федерации, поскольку они направлены на обеспечение прозрачности (открытости) деятельности некоммерческих организаций, получающих денежные средства и иное имущество от иностранных источников и участвующих в политической деятельности, осуществляемой на территории Российской Федерации, в целях оказания воздействия - прямого или опосредованного (путем формирования общественного мнения) - на принимаемые государственными органами решения и проводимую ими государственную политику. Данное регулирование не предполагает государственного вмешательства в определение предпочтительного содержания и приоритетов такой деятельности и не означает негативную законодательную оценку некоммерческих организаций, выполняющих функции иностранного агента. В Постановлении подчеркивается, что названные законоположения устанавливают уведомительный порядок включения некоммерческих организаций в Реестр и не препятствуют им свободно изыскивать и получать денежные средства и иное имущество как от иностранных, так и от российских источников и использовать их для организации и проведения политической деятельности, в том числе в интересах иностранных источников. Оспоренные нормы исходят из презумпции законности и добросовестности деятельности некоммерческих организаций и не лишают их права на судебную защиту от необоснованных требований органов юстиции или прокуратуры о подаче заявления о включении в Реестр, возлагая бремя доказывания необходимости подачи такого заявления на соответствующие государственные органы. Конституционный Суд также признал не противоречащим Конституции Российской Федерации оспоренное положение КоАП Российской Федерации, поскольку оно не предполагает наступление административной ответственности за осуществление некоммерческой организацией, выполняющей функции иностранного агента, политической деятельности на территории Российской Федерации после подачи в установленном порядке в уполномоченный орган заявления о своем включении в Реестр и не допускает привлечения к административной ответственности должностных лиц и юридических лиц за действия (бездействие), образующие признаки объективной стороны состава данного административного правонарушения, но имевшие место до установления административной ответственности за их совершение. Вместе с тем в части установления минимальных размеров административного штрафа данное положение КоАП Российской Федерации признано не соответствующим Конституции Российской Федерации в той мере, в какой оно, не допуская назначения административного наказания ниже низшего предела, установленного соответствующей санкцией, не позволяет правоприменителю во всех случаях надлежащим образом учесть характер и последствия совершенного административного правонарушения, степень вины привлекаемого к административной ответственности лица, его имущественное и финансовое положение, а также иные имеющие существенное значение для индивидуализации административной ответственности обстоятельства и тем самым обеспечить назначение справедливого и соразмерного административного наказания. Впредь до внесения необходимых законодательных изменений размер административного штрафа, назначаемого должностным лицам и юридическим лицам за совершение административного правонарушения, предусмотренного оспоренным положением, может быть снижен судом ниже низшего предела, определенного санкцией данной нормы, в случаях, когда его наложение в установленных пределах не отвечает целям административной ответственности и с очевидностью влечет избыточное ограничение имущественных прав привлекаемого к административной ответственности лица. 2. Постановлением от 15 апреля 2014 года N 11-П Конституционный Суд дал оценку конституционности положений пункта 1 статьи 65 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Оспоренные нормативные положения, устанавливающие основания и порядок досрочного голосования избирателей, участников референдума, являлись предметом рассмотрения постольку, поскольку они не предполагают возможность досрочного голосования на выборах в органы государственной власти и органы местного самоуправления граждан, которые в день голосования по уважительной причине (отпуск, командировка, режим трудовой и учебной деятельности, выполнение государственных и общественных обязанностей, состояние здоровья) будут отсутствовать по месту своего жительства и не смогут прибыть в помещение для голосования на избирательном участке, на котором они включены в список избирателей. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они - в системе действующего правового регулирования, допускающего использование в целях обеспечения участия в голосовании названной категории граждан Российской Федерации лишь открепительного удостоверения и голосования по почте - исключают для них возможность проголосовать досрочно на выборах в органы государственной власти, органы местного самоуправления. Впредь до внесения надлежащих законодательных изменений избирателям, которые в день голосования будут отсутствовать по месту своего жительства и не смогут прибыть в помещение для голосования на избирательном участке, на котором они включены в список избирателей, по указанной уважительной причине, должна быть предоставлена возможность проголосовать досрочно в порядке, аналогичном установленному пунктами 2-9 статьи 65 упомянутого Федерального закона. 3. Постановлением от 22 апреля 2014 года N 13-П Конституционный Суд дал оценку конституционности частей 5 и 7 статьи 12.16, части 1.2 статьи 12.17, частей 5 и 6 статьи 12.19 и части 2 статьи 12.28 Кодекса Российской Федерации об административных правонарушениях. Оспариваемые положения являлись предметом рассмотрения, как устанавливающие административную ответственность в виде административного штрафа в повышенном размере за указанные в данных статьях административные правонарушения в области дорожного движения, если они совершены в субъектах Российской Федерации - городах федерального значения Москве и Санкт-Петербурге. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку установленное ими регулирование основано на объективных критериях и учитывает специфику дорожно-транспортной обстановки на территориях данных субъектов Российской Федерации как крупнейших городских населенных пунктов Российской Федерации. 4. Постановлением от 13 мая 2014 года N 14-П Конституционный Суд дал оценку конституционности части 1 статьи 7 Федерального закона \"О собраниях, митингах, демонстрациях, шествиях и пикетированиях\". Оспоренное законоположение являлось предметом рассмотрения постольку, поскольку оно служит основанием для решения вопроса о сроке подачи уведомления о проведении публичного мероприятия в случае, если этот срок, определяемый по общему правилу (не ранее 15 и не позднее 10 дней до дня проведения публичного мероприятия), полностью совпадает с нерабочими праздничными днями. Конституционный Суд признал оспоренную норму не соответствующей Конституции Российской Федерации в той мере, в какой она не обеспечивает возможность подачи уведомления о проведении публичного мероприятия для случаев, когда определяемый по общему правилу срок подачи уведомления полностью совпадает с нерабочими праздничными днями. Впредь до внесения надлежащих законодательных изменений при совпадении всего определяемого по общему правилу срока подачи уведомления о проведении публичного мероприятия с нерабочими праздничными днями уведомление может быть подано в последний рабочий день, предшествующий нерабочим праздничным дням, либо, если это окажется невозможным, правоприменительные органы обязаны обеспечить прием и рассмотрение уведомлений о проведении публичного мероприятия в нерабочий праздничный день. При этом в любом случае продление на период нерабочих праздничных дней срока, в течение которого после получения уведомления уполномоченный орган публичной власти обязан довести до сведения организатора публичного мероприятия обоснованное предложение об изменении места и (или) времени проведения публичного мероприятия, а также предложения об устранении организатором публичного мероприятия несоответствия указанных в уведомлении целей, форм и иных условий проведения публичного мероприятия требованиям названного Федерального закона, не допускается. 5. Постановлением от 3 июня 2014 года N 17-П Конституционный Суд дал оценку конституционности положений пунктов 6 и 7 статьи 168 и пункта 5 статьи 173 Налогового кодекса Российской Федерации. Оспариваемые нормативные положения являлись предметом рассмотрения постольку, поскольку в их взаимосвязи могут служить основанием для возложения на лицо, признанное плательщиком единого налога на вмененный доход для отдельных видов деятельности, обязанности по уплате налога на добавленную стоимость с операций по розничной реализации товаров без выставления покупателям счетов-фактур. Конституционный Суд признал оспоренные законоположения не противоречащими Конституции Российской Федерации, поскольку они не предполагают возможность возложения на лицо, занимающееся розничной реализацией товаров без выставления покупателям счетов-фактур, обязанности по уплате в бюджет налога на добавленную стоимость, если такое лицо по виду осуществляемой им предпринимательской деятельности относится к плательщикам единого налога на вмененный доход. 6. Постановлением от 26 июня 2014 года N 19-П Конституционный Суд дал оценку конституционности положений части 18 статьи 35 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", пункта 4 статьи 10 и пункта 2 статьи 77 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и пункта 3 статьи 7 Закона Ивановской области \"О муниципальных выборах\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о возможности проведения в связи с самороспуском представительного органа муниципального образования досрочных выборов в случае, если соответствующее решение представительного органа муниципального образования обжаловано в суд по заявлению входившего в его состав депутата после назначения досрочных выборов. Прекратив производство в части, касающейся проверки конституционности пункта 2 статьи 77 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", Конституционный Суд признал остальные оспоренные законоположения не противоречащими Конституции Российской Федерации, поскольку они предполагают обеспечение гарантий защиты прав депутатов представительного органа муниципального образования, принявшего решение о досрочном прекращении своих полномочий (самороспуске), в рамках связанных с разрешением вопроса о законности такого решения судебных процедур, которые во всяком случае должны быть завершены до наступления назначенной с учетом установленных законом кратчайших сроков даты проведения досрочных выборов в данный представительный орган нового созыва. II. Конституционные основы трудового законодательства и социальной защиты 7. Постановлением от 1 апреля 2014 года N 9-П Конституционный Суд дал оценку конституционности примечания к Списку работ, относящихся к работам по ликвидации последствий катастрофы на Чернобыльской АЭС, проведенным в период с 26 апреля 1986 года по 31 декабря 1990 года в зоне отчуждения Российской Федерации. Оспоренное примечание к названному Списку, утвержденному Постановлением Верховного Совета Российской Федерации от 13 августа 1993 года N 5625-I, являлось предметом рассмотрения в той мере, в какой на его основании правоприменительными органами решается вопрос об отнесении предусмотренных им работ, проводившихся в указанный период гражданами - членами студенческих строительных отрядов, к работам, связанным с ликвидацией последствий чернобыльской катастрофы, и, соответственно, о возможности признания таких граждан участниками ликвидации последствий аварии на Чернобыльской АЭС. Конституционный Суд признал оспариваемое нормативное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно не позволяет относить предусмотренные упомянутым [ФИО] работы, которые в указанный период выполнялись членами студенческих строительных отрядов в населенных пунктах, находящихся в зоне отчуждения, к работам по ликвидации последствий катастрофы на Чернобыльской АЭС и тем самым препятствует признанию осуществлявших такие работы граждан участниками ликвидации последствий чернобыльской катастрофы и предоставлению им права на возмещение вреда и меры социальной поддержки. 8. Постановлением от 19 мая 2014 года N 15-П Конституционный Суд дал оценку конституционности части 15 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\". Оспоренная норма являлась предметом рассмотрения в той мере, в какой она служит основанием для решения вопроса о предоставлении предусмотренной частью 13 данной статьи ежемесячной денежной компенсации в возмещение вреда, причиненного здоровью, гражданам, являющимся инвалидами вследствие военной травмы (далее - ежемесячная денежная компенсация), полученной в период военной службы по призыву, если до установления инвалидности они проходили службу в органах внутренних дел, в связи с чем им установлена пенсия за выслугу лет, выплачиваемая с учетом увеличения, предусмотренного пунктом \"а\" статьи 16 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\". Конституционный Суд признал оспоренное законоположение соответствующим Конституции Российской Федерации в той мере, в какой им устанавливается принцип недопустимости повторного предоставления по одному основанию одинаковых по своей правовой природе выплат, в том числе ежемесячной денежной компенсации, и не предполагается возможность произвольного отказа от предоставления военнослужащим, получившим военную травму в период прохождения военной службы по призыву и впоследствии признанным инвалидами, указанной ежемесячной денежной компенсации. В то же время оспоренное нормативное положение было признано не соответствующим Конституции Российской Федерации в той мере, в какой оно служит основанием для отказа в выплате ежемесячной денежной компенсации тем гражданам, которые получили военную травму в период прохождения военной службы по призыву и после увольнения с военной службы до установления инвалидности вследствие военной травмы проходили службу в органах внутренних дел, в связи с чем получают пенсию за выслугу лет, выплачиваемую с учетом увеличения, предусмотренного пунктом \"а\" статьи 16 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\". 9. В Определении от 3 апреля 2014 года N 686-О Конституционный Суд выявил смысл положений статей 6.1, 6.2 и 6.7 Федерального закона \"О государственной социальной помощи\" и статей 15, 16, 151, 1064, 1069 и 1071 Гражданского кодекса Российской Федерации. Оспариваемыми положениями Федерального закона \"О государственной социальной помощи\" закреплен перечень категорий граждан, имеющих право на получение государственной социальной помощи в виде набора социальных услуг, и определен состав набора социальных услуг и порядок их предоставления отдельным категориям граждан (в том числе лицам, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС). Оспариваемые статьи Гражданского кодекса Российской Федерации регулируют вопросы возмещения убытков, в том числе причиненных государственными органами и органами местного самоуправления, компенсации морального вреда, общие основания ответственности за причинение вреда, вопросы ответственности за вред, причиненный государственными органами, органами местного самоуправления, а также их должностными лицами, определяют органы и лица, выступающие от имени казны при возмещении вреда за ее счет. Конституционный Суд указал, что оспариваемые положения Федерального закона \"О государственной социальной помощи\" не могут служить правовым основанием для освобождения Российской Федерации от выполнения обязательств по финансовому обеспечению предоставления гражданам, имеющим право на государственную социальную помощь в виде набора социальных услуг, путевок на санаторно-курортное лечение. Равным образом не препятствуют защите нарушенных прав граждан, не обеспеченных в течение календарного года путевками на санаторно-курортное лечение, и оспариваемые заявителем положения Гражданского кодекса Российской Федерации, закрепляющие дополнительные гарантии защиты прав граждан и юридических лиц от незаконных действий (бездействия) органов государственной власти и направленные на реализацию права на возмещение вреда, причиненного их незаконными действиями (или бездействием), включая компенсацию морального вреда в установленных законом случаях. III. Конституционные основы частного права 10. Постановлением от 22 апреля 2014 года N 12-П Конституционный Суд дал оценку конституционности пунктов 2-6 статьи 13 Федерального закона \"Об обороте земель сельскохозяйственного назначения\". Оспариваемые положения являлись предметом рассмотрения в той мере, в какой они служат основанием для разрешения вопроса о порядке принятия участником долевой собственности на земельный участок из земель сельскохозяйственного назначения (далее - участник) решения о выделе земельного участка в счет своей земельной доли, размере и местоположении границ этого участка при наличии принятого ранее в порядке, предусматривавшемся той же статьей в первоначальной редакции, решения общего собрания участников долевой собственности на земельный участок, которым было утверждено местоположение части такого участка, предназначенной для выдела земельных участков в счет земельных долей в первоочередном порядке (далее - соответствующее решение общего собрания участников). Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации в той мере, в какой - в системе правового регулирования, действующего с момента вступления в силу Федерального закона от 29 декабря 2010 года N 435-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в части совершенствования оборота земель сельскохозяйственного назначения\", т.е. с 1 июля 2011 года - они допускают выдел земельного участка в счет земельной доли участника без учета принятого до этой даты соответствующего решения общего собрания участников. 11. В Определении от 3 апреля 2014 года N 688-О Конституционный Суд выявил смысл положений подпункта \"б\" пункта 3 Изменений, которые вносятся в акты Правительства Российской Федерации (утверждены постановлением Правительства Российской Федерации от 3 ноября 2011 года N 909). Согласно оспариваемым положениям социальная выплата (жилищная субсидия, субсидия) для приобретения жилого помещения предоставляется в размере, эквивалентном расчетной стоимости жилого помещения, определяемой исходя из норматива общей площади жилого помещения, установленного для семей разной численности, а также норматива стоимости 1 кв. м общей площади жилого помещения по Российской Федерации. Конституционный Суд указал, что отличие порядка расчета размера социальной выплаты для приобретения жилого помещения, применяемого в отношении граждан-военнослужащих от порядка расчета единовременной субсидии на приобретение жилого помещения, выплачиваемой федеральным государственным гражданским служащим, не может свидетельствовать о нарушении конституционного принципа равенства, поскольку отнесение военной службы и государственной гражданской службы к видам государственной службы не обусловливает необходимость установления одинаковых правил предоставления финансовой поддержки в жилищной сфере лицам, относящимся к разным с точки зрения характера осуществляемой деятельности категориям государственных служащих. IV. Конституционные основы уголовной юстиции 12. Постановлением от 20 мая 2014 года N 16-П Конституционный Суд дал оценку конституционности пункта 1 части третьей статьи 31 Уголовно-процессуального кодекса Российской Федерации. Оспоренное нормативное положение являлось предметом рассмотрения постольку, поскольку не предполагает возможность рассмотрения судом с участием присяжных заседателей уголовных дел о преступлениях, по которым в соответствии с положениями Уголовного кодекса Российской Федерации в качестве наиболее строгого вида наказания не могут быть назначены пожизненное лишение свободы или смертная казнь, если в таких преступлениях обвиняются лица, не достигшие ко времени их совершения восемнадцатилетнего возраста. Конституционный Суд признал оспоренную норму соответствующей Конституции Российской Федерации, поскольку ею определяется подсудность указанных дел исключительно на основании закона, с учетом особенностей производства по уголовным делам несовершеннолетних и установленных для них дополнительных процессуальных гарантий, включая право на рассмотрение дела коллегией из трех профессиональных судей и расширенные возможности апелляционного обжалования. 13. Постановлением от 17 июня 2014 года N 18-П Конституционный Суд дал оценку конституционности части четвертой статьи 222 Уголовного кодекса Российской Федерации и статей 1, 3, 6, 8, 13 и 20 Федерального закона \"Об оружии\". Предметом рассмотрения являлись оспоренные нормативные положения, на основании которых устанавливается уголовная ответственность за незаконный сбыт холодного оружия, имеющего культурную ценность. Конституционный Суд признал оспоренные положения (за исключением статьи 8 Федерального закона \"Об оружии\", производство по жалобе в части которой было прекращено) соответствующими Конституции Российской Федерации в той мере, в какой ими устанавливается механизм защиты от противоправного оборота холодного оружия, владение которым потенциально угрожает общественной безопасности, жизни и здоровью людей. Вместе с тем Конституционный Суд признал положение части четвертой статьи 222 УК Российской Федерации не соответствующим Конституции Российской Федерации в той мере, в какой - в системе сохраняющего неопределенность правового регулирования оборота холодного оружия, имеющего культурную ценность, приводящую к его произвольному истолкованию и применению, - данное законоположение не предполагает возможность учета специфики использования такого оружия и не позволяет лицу, желающему реализовать его как предмет, имеющий культурную ценность, осознавать общественно опасный и противоправный характер своих действий, а также предвидеть их уголовно-правовые последствия."
}