{
  "title": "Решение Конституционного Суда РФ от 28 мая 2013 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за первый квартал 2013 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 28 мая 2013 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за первый квартал 2013 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за первый квартал 2013 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за первый квартал 2013 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за первый квартал 2013 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за первый квартал 2013 года в Вестнике Конституционного Суда Российской Федерации. Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за первый квартал 2013 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в первом квартале 2013 года (постановления, определения по жалобам). I. Конституционные основы публичного права 1. Постановлением от 17 января 2013 года N 1-П Конституционный Суд дал оценку конституционности положениям части 5 статьи 19.8 Кодекса Российской Федерации об административных правонарушениях. Заявителем оспаривалось законоположение, которое предусматривает возможность привлечения юридического лица к административной ответственности за непредставление или несвоевременное представление в антимонопольный орган сведений (информации), предусмотренных антимонопольным законодательством Российской Федерации, а равно представление в антимонопольный орган заведомо недостоверных сведений (информации) в виде административного штрафа в размере от трехсот тысяч до пятисот тысяч рублей. Согласно вынесенному Конституционным Судом решению оспариваемая норма соответствует Конституции Российской Федерации постольку, поскольку ее положения, обеспечивая достижение целей административного наказания, направлены на создание надлежащих условий для защиты конкуренции, свободы экономической деятельности, прав и свобод граждан и их объединений. Вместе с тем оспариваемая норма признана не соответствующей Конституции Российской Федерации постольку, поскольку установленный ею значительный минимальный размер административного штрафа в системе действующего правового регулирования, не допускающего назначение административного наказания ниже низшего предела соответствующей административной санкции, не позволяет во всех случаях в полной мере учесть характер совершенного административного правонарушения, имущественное и финансовое положение юридического лица, а также иные имеющие значение для дела существенные обстоятельства и тем самым - обеспечить назначение справедливого и соразмерного административного наказания. Впредь до внесения в Кодекс Российской Федерации об административных правонарушениях надлежащих изменений размер административного штрафа, назначаемого юридическому лицу за совершение административного правонарушения, предусмотренного оспоренной нормой, может быть снижен антимонопольным органом или судом на основе требований Конституции Российской Федерации и правовых позиций Конституционного Суда, выраженных в настоящем Постановлении. 2. Постановлением от 14 февраля 2013 года N 4-П Конституционный Суд дал оценку конституционности положений Федерального закона \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях и Федеральный закон \"О собраниях, митингах, демонстрациях, шествиях и пикетированиях\". Заявителями оспаривалась конституционность названного Федерального закона по порядку его принятия Государственной Думой. Оспаривались также отдельные положения. запрещающие лицу, два и более раза привлекавшемуся к административной ответственности за административные правонарушения, предусмотренные статьями 5.38, 19.3, 20.1-20.3, 20.18 и 20.29 КоАП Российской Федерации, в течение срока, когда лицо считается подвергнутым административному наказанию, быть организатором публичного мероприятия; разрешающие проведение предварительной агитации с момента согласования с органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления места и (или) времени проведения публичного мероприятия; возлагающие на организатора публичного мероприятия обязанность принять меры по недопущению превышения указанного в уведомлении о проведении публичного мероприятия количества участников публичного мероприятия, если превышение количества таких участников создает угрозу общественному порядку и (или) общественной безопасности, безопасности участников данного публичного мероприятия или других лиц либо угрозу причинения ущерба имуществу, и предусматривающие административную ответственность организатора публичного мероприятия за неисполнение указанной обязанности; устанавливающие гражданско-правовую ответственность организатора публичного мероприятия в случае неисполнения им предусмотренных законом обязанностей за вред, причиненный участниками публичного мероприятия; допускающие возможность признания решением суда по конкретному гражданскому, административному или уголовному делу совокупности актов пикетирования, осуществляемого одним участником, объединенных единым замыслом и общей организацией, одним публичным мероприятием; наделяющие органы исполнительной власти субъектов Российской Федерации полномочием определять специально отведенные места для проведения публичных мероприятий; предусматривающие административный штраф для граждан в размере до трехсот тысяч рублей и для должностных лиц - до шестисот тысяч рублей за нарушение установленного порядка организации либо проведения публичного мероприятия или организацию не являющегося публичным иного массового мероприятия, повлекшего нарушение общественного порядка; закрепляющие возможность применения за совершение административных правонарушений обязательных работ как вида административного наказания и определяющие срок, на который они назначаются; устанавливающие срок давности привлечения к административной ответственности за нарушение законодательства о собраниях, митингах, демонстрациях, шествиях и пикетированиях; предусматривающие возложение административной ответственности за повлекшие причинение вреда здоровью человека или имуществу нарушение установленного порядка организации либо проведения публичного мероприятия или организацию иного массового мероприятия, повлекшего нарушение общественного порядка, на их организаторов. Согласно вынесенному решению признано не противоречащим Конституции Российской Федерации положение, вводящее запрет быть организатором публичного мероприятия лицу, два и более раза привлекавшемуся к административной ответственности за правонарушения, предусмотренные статьями 5.38, 19.3, 20.1-20.3, 20.18 и 20.29 КоАП Российской Федерации, в течение срока, когда лицо считается подвергнутым административному наказанию, поскольку такой запрет может иметь место только в случае, когда повторное привлечение лица к административной ответственности состоялось в пределах срока административной наказанности за ранее совершенное им административное правонарушение и повлекло назначение административного наказания, и только на время, в течение которого данное лицо считается подвергнутым административному наказанию. Это не препятствует лицу обращаться с просьбами об организации публичного мероприятия к иным гражданам, политическим партиям, другим общественным объединениям и религиозным объединениям (их региональным отделениям и иным структурным подразделениям) и не лишает его возможности принимать участие в публичных мероприятиях, в том числе в качестве лица, уполномоченного организатором выполнять распорядительные функции по его организации и проведению. Не противоречащим Конституции Российской Федерации признано также положение, допускающее беспрепятственное проведение предварительной агитации о публичном мероприятии с момента согласования с органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления места и (или) времени его проведения. Данное положение не препятствует организатору публичного мероприятия до момента согласования места и (или) времени его проведения осуществлять оповещение возможных участников публичного мероприятия о его предполагаемых целях, форме, месте, времени и иных условиях проведения. Признаны не противоречащими Конституции Российской Федерации положения, возлагающие на организатора публичного мероприятия обязанность принять меры по недопущению превышения указанного в уведомлении о его проведении количества участников, если такое превышение создает угрозу общественному порядку и (или) общественной безопасности, безопасности участников данного публичного мероприятия или других лиц либо угрозу причинения ущерба имуществу, и предусматривающие административную ответственность организатора публичного мероприятия за неисполнение данной обязанности. Наступление административной ответственности организатора публичного мероприятия за неисполнение данной обязанности возможно только в случае, если превышение заявленного в уведомлении количества участников публичного мероприятия и создание тем самым угрозы общественной безопасности и правопорядку были обусловлены непосредственно действиями (бездействием) организатора публичного мероприятия. Административная ответственность указанного лица наступает также в случае, если оно, допустив превышение количества участников публичного мероприятия, не приняло предусмотренные законом меры, в том числе по требованию уполномоченных органов, направленные на ограничение доступа граждан к участию в публичном мероприятии, что повлекло возникновение угрозы общественному порядку и (или) общественной безопасности, безопасности участников публичного мероприятия и других лиц либо угрозы причинения ущерба имуществу. Данные нормативные положения не исключают при этом привлечения к ответственности уполномоченных представителей органа исполнительной власти субъекта Российской Федерации или органа местного самоуправления либо органа внутренних дел за ненадлежащее исполнение ими полномочий по оказанию содействия организатору публичного мероприятия и обеспечению общественного порядка и безопасности граждан при его проведении. Признано не соответствующим Конституции Российской Федерации положение, предполагающее наступление гражданско-правовой ответственности организатора публичного мероприятия - в случае неисполнения им обязанностей, предусмотренных частью 4 статьи 5 оспариваемого Федерального закона, - за вред, причиненный участниками публичного мероприятия, вне зависимости от проявления им надлежащей заботы о поддержании общественного порядка и отсутствия его вины в причинении такого вреда. Решением Конституционного Суда признаны не противоречащими Конституции Российской Федерации положения, устанавливающие требование о соблюдении лицами, осуществляющими одиночное пикетирование, минимального допустимого расстояния между ними и предусматривающие возможность признания совокупности актов пикетирования, проводимого одним участником, объединенных единым замыслом и общей организацией, решением суда по конкретному гражданскому, административному или уголовному делу одним публичным мероприятием. При этом признание совокупности одиночных пикетов одним публичным мероприятием возможно только на основании судебного решения и только в случае, если судом будет установлено, что эти пикеты изначально были объединены единым замыслом и общей организацией и не представляют собой случайное совпадение действий отдельных пикетчиков. Конституционный Суд признал не соответствующим Конституции Российской Федерации положение, наделяющее органы исполнительной власти субъекта Российской Федерации полномочием определять единые специально отведенные или приспособленные для проведения публичных мероприятий места. До определения в законодательном порядке критериев, обеспечивающих соблюдение равенства юридических условий реализации гражданами права на свободу мирных собраний, региональным органам исполнительной власти при определении специально отведенных для проведения публичных мероприятий мест следует исходить из необходимости наличия таких мест как минимум в каждом городском округе и муниципальном районе. Признаны соответствующими Конституции Российской Федерации положения, устанавливающие за совершение административных правонарушений, предусмотренных статьями 5.38, 20.2, 20.2.2 и 20.18 КоАП Российской Федерации, административные штрафы для граждан в размере до трехсот тысяч рублей и для должностных лиц - до шестисот тысяч рублей. При этом Конституционный Суд признал указанные положения не соответствующими Конституции Российской Федерации в части, устанавливающей минимальные размеры штрафов (для граждан - от десяти тысяч рублей и для должностных лиц - от пятидесяти тысяч рублей). До внесения надлежащих законодательных изменений размер административного штрафа, назначаемого за указанные административные правонарушения гражданам и должностным лицам, может быть снижен судом ниже низшего предела, установленного за совершение соответствующего административного правонарушения. Взаимосвязанные нормативные положения, предусматривающие обязательные работы в качестве вида административного наказания за нарушения, связанные с организацией либо проведением собраний, митингов, демонстраций, шествий и пикетирования или организацией массового одновременного пребывания и (или) передвижения граждан в общественных местах, повлекших нарушение общественного порядка, признаны соответствующими Конституции Российской Федерации, в той мере, в какой они не связаны с вторжением в имущественные права граждан, не предполагают лишение правонарушителя свободы и не являются недопустимым способом принуждения к труду. В то же время указанные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой назначение обязательных работ допускается не только в случае причинения вреда здоровью граждан, имуществу физических или юридических лиц либо при наступлении иных подобных последствий, но и при одном лишь формальном нарушении установленного порядка организации или проведения публичных мероприятий, Впредь до внесения надлежащих законодательных изменений обязательные работы могут применяться в качестве административного наказания за предусмотренные статьями 20.2, 20.2.2 и 20.18 КоАП Российской Федерации правонарушения, только если они повлекли причинение вреда здоровью граждан, имуществу физических или юридических лиц либо наступление иных подобных последствий. Не противоречащим Конституции Российской Федерации признано положение, увеличивающее срок давности привлечения к административной ответственности за нарушение законодательства о собраниях, митингах, демонстрациях, шествиях и пикетировании до одного года со дня совершения административного правонарушения, поскольку оно не предполагает ухудшения положения привлекаемых к административной ответственности лиц, совершивших административные правонарушения до вступления оспариваемого Федерального закона в силу. Признаны не противоречащими Конституции Российской Федерации положения, предусматривающие административную ответственность за повлекшие причинение вреда здоровью человека или имуществу нарушение установленного порядка организации либо проведения публичного мероприятия или организацию не являющегося публичным мероприятием массового одновременного пребывания и (или) передвижения граждан в общественных местах, повлекших нарушение общественного порядка, если соответствующие действия (бездействие) организатора такого мероприятия не содержат уголовно наказуемого деяния. Наступление административной ответственности в данном случае возможно только при наличии причинно-следственной связи между виновными противоправными действиями (бездействием) организатора публичного мероприятия или иного массового мероприятия, повлекшего нарушение общественного порядка, и наступившими последствиями в виде причинения вреда здоровью человека или имуществу. Конституционный Суд признал соответствующим Конституции Российской Федерации оспариваемый Закон по порядку его принятия Государственной Думой. 3. Постановлением от 5 марта 2013 года N 5-П Конституционный Суд дал оценку конституционности статьи 16 Федерального закона \"Об охране окружающей среды\" и постановления Правительства Российской Федерации \"Об утверждении Порядка определения платы и ее предельных размеров за загрязнение окружающей природной среды, размещение отходов, другие виды вредного воздействия\". Заявителем оспаривались нормативные положения, на основании которых определяются элементы обложения публично-правовым платежом в виде платы за негативное воздействие на окружающую среду применительно к деятельности по размещению отходов производства и потребления, осуществляемой специализированной организацией в соответствии с гражданско-правовыми договорами, заключаемыми ею с организациями, в результате хозяйственной или иной деятельности которых образуются такие отходы. Решением Конституционного Суда оспариваемые положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они допускают взимание названного публично-правового платежа со специализированных организаций за размещение в 2009 году отходов, образовавшихся в результате хозяйственной и иной деятельности других организаций, на основании гражданско-правовых договоров, притом что стороны, заключая указанные договоры, исходили из того, что внесение платы за негативное воздействие на окружающую среду является обязанностью той организации, в результате хозяйственной и иной деятельности которой образовались отходы. Конституционный Суд также признал оспариваемые положения не соответствующими Конституции Российской Федерации в той мере, в какой они позволяют применять пятикратный повышающий коэффициент за сверхлимитное размещение отходов производства и потребления в отношении специализированной организации в случаях, когда размещаемые отходы образовались в результате хозяйственной и иной деятельности других организаций. Впредь до внесения необходимых законодательных изменений пятикратный повышающий коэффициент при исчислении платы за негативное воздействие на окружающую среду не должен применяться к специализированной организации, осуществляющей деятельность по размещению отходов, которые образовались в результате хозяйственной и иной деятельности других организаций, если с ее стороны не было допущено злоупотреблений, связанных с определением соответствующих лимитов на размещение отходов. 4. В Определении от 17 января 2013 года N 123-О Конституционный Суд оценил нормативное содержание абзаца двадцать второго подпункта 2 пункта 1 статьи 220 Налогового кодекса Российской Федерации во взаимосвязи с иными предписаниями указанной статьи, в соответствии с которыми для подтверждения права на имущественный налоговый вычет при приобретении квартиры, комнаты, доли (долей) в них или прав на квартиру, комнату в строящемся доме налогоплательщик представляет договор о приобретении квартиры, комнаты, доли (долей) в них или прав на квартиру, комнату в строящемся доме, акт о передаче квартиры, комнаты, доли (долей) в них налогоплательщику или документы, подтверждающие право собственности на квартиру, комнату или долю (доли) в них. Конституционный Суд указал, что оспоренные положения не лишают налогоплательщика права на получение имущественного налогового вычета в предусмотренном налоговым законом размере. В случаях, когда в налоговом периоде имущественный налоговый вычет не может быть использован полностью и иной порядок получения такого вычета не предусмотрен оспоренной нормой, его остаток может быть перенесен на последующие налоговые периоды - вплоть до полного исчерпания суммы предоставленного вычета. 5. В Определении от 7 февраля 2013 года N 134-О Конституционный Суд проанализировал нормативное содержание пункта 2 статьи 5 Федерального закона \"О порядке рассмотрения обращений граждан Российской Федерации\". Заявителями оспаривалось законоположение, регулирующее право гражданина знакомиться с документами и материалами, касающимися рассмотрения его обращения, поскольку, по их мнению, оно позволяет органам государственной власти ограничивать доступ гражданина к ознакомлению с касающимися рассмотрения его обращения документами и материалами, которые содержат сведения, затрагивающие права, свободы и законные интересы других лиц, притом что в них отсутствуют сведения, составляющие охраняемую федеральным законом тайну. Конституционный Суд указал, что установленное оспоренной нормой ограничение на предоставление гражданину документов и материалов, касающихся рассмотрения его обращения, предполагает, что уполномоченный орган (должностное лицо) в соответствующих случаях отказывает гражданину в доступе к указанным документам и материалам на том основании, что содержащаяся в них информация, затрагивающая права, свободы и законные интересы других лиц, хотя и не защищается в качестве государственной или иной охраняемой федеральным законом тайны, однако отнесена к сведениям, распространение которых в Российской Федерации в установленном федеральным законом порядке ограничено или запрещено. 6. В Определении от 5 марта 2013 года N 322-О Конституционный Суд оценил нормативное содержание пункта 13 статьи 28 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Заявители оспаривали положение, согласно которому решения избирательной комиссии о регистрации кандидатов, списков кандидатов и об обращении в суд с заявлением об отмене их регистрации принимаются на заседании комиссии большинством голосов от установленного числа членов комиссии с правом решающего голоса, - в той мере, в какой оно не требует личного присутствия членов избирательной комиссии с правом решающего голоса на заседаниях избирательной комиссии и допускает возможность заочного голосования членов избирательной комиссии по их личному заявлению по вопросам о регистрации кандидатов, списков кандидатов в депутаты. Конституционный Суд установил, что законоположение, закрепляющее порядок принятия решений избирательной комиссией по вопросу о регистрации кандидатов, списков кандидатов, хотя и не устанавливает прямого запрета на использование членом избирательной комиссии заочной формы голосования (в виде предварительного письменного уведомления о невозможности присутствовать на заседании комиссии и о выражении своего мнения по каждому из представленных ему проектов решений путем внесения собственноручно соответствующей записи с указанием даты и проставлением подписи), но и не предоставляет члену избирательной комиссии возможность отсутствовать на заседаниях избирательной комиссии без уважительной причины и делегировать кому-либо свои полномочия, которые он может осуществлять только лично, и предусматривает наличие кворума при принятии решений избирательной комиссией, а также соблюдение ею процедуры и порядка голосования. 7. В Определении от 5 марта 2013 года N 324-О Конституционный Суд проанализировал нормативное содержание частей 1 и 2 статьи 89 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\". Указанные нормативные положения, регулирующие порядок замещения вакантных депутатских мандатов, оспаривались, поскольку они, по мнению заявителей, предоставляют коллегиальному постоянно действующему руководящему органу политической партии необоснованно широкую дискрецию в осуществлении полномочий по распределению вакантных мандатов депутата Государственной Думы. Конституционный Суд указал, что оспоренные положения допускают возможность для коллегиального постоянно действующего руководящего органа политической партии отступить от очередности расположения кандидатов в списке зарегистрированных кандидатов в депутаты Государственной Думы при принятии решения по кандидатуре, предлагаемой для замещения вакантного депутатского мандата, только в силу исключительных обстоятельств объективного характера, таких как степень участия зарегистрированного кандидата в деятельности политической партии в период после выборов, соблюдение им устава партии и т.п. Такое решение должно содержать указание на данные обстоятельства, что может быть проверено по существу в судебном порядке. II. Конституционные основы трудового законодательства и социальной защиты 8. Постановлением от 30 января 2013 года N 3-П Конституционный Суд дал оценку конституционности пункта 7 статьи 17 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции Федерального закона от 22 августа 2004 года N 122-ФЗ). Заявители оспорили названное законоположение в его взаимосвязи с иными нормами данного закона, согласно которому гражданам, выехавшим добровольно на новое место жительства из зоны проживания с правом на отселение в 1986 году и в последующие годы, нуждающимся в улучшении жилищных условий и вставшим на учет до 1 января 2005 года, гарантируется обеспечение жилой площадью в размерах и порядке, установленных Правительством Российской Федерации, при этом нуждающиеся в улучшении жилищных условий граждане, вставшие на учет после 1 января 2005 года, обеспечиваются жилой площадью в соответствии с жилищным законодательством Российской Федерации. Указанное регулирование было распространено Федеральным законом от 26 ноября 1998 года N 175-ФЗ на граждан, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении \"Маяк\" и сбросов радиоактивных отходов в реку Теча, добровольно выехавших на новое место жительства из населенных пунктов, подвергшихся радиоактивному загрязнению, где средняя годовая эффективная доза облучения превышает 1 мЗв (0,1 бэр) (дополнительно над уровнем естественного радиационного фона для данной местности). Конституционный Суд оценивал конституционность данного нормативного регулирования в той мере, в какой перечисленным категориям граждан не гарантируется возможность обеспечения жильем за счет получения из средств федерального бюджета соответствующей социальной выплаты (жилищной субсидии, субсидии) наравне с гражданами, также относящимися к указанным категориям, но принятым на учет нуждающихся в улучшении жилищных условий до 1 января 2005 года. Принятым решением оспариваемое законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой установленный им правовой механизм обеспечения жилыми помещениями указанных категорий граждан не гарантирует равным образом - вне зависимости от даты принятия на учет в качестве нуждающихся в жилых помещениях (до 1 января 2005 года или после этой даты) - однократное предоставление жилых помещений всем относящимся к этим категориям гражданам. 9. Постановлением от 21 марта 2013 года N 6-П Конституционный Суд дал оценку конституционности подпункта \"в\" пункта 2 статьи 51 Федерального закона \"О воинской обязанности и военной службе\". Заявителем оспаривалось нормативное положение, на основании которого военнослужащий, проходящий военную службу по контракту, может быть досрочно уволен с военной службы в связи с невыполнением им условий контракта в случае неоднократного привлечения его к дисциплинарной ответственности за совершение дисциплинарных проступков и при наличии у него дисциплинарных взысканий, а также в случае осуждения его за совершение преступления к наказанию, не связанному с лишением свободы или лишением воинского звания либо права занимать воинские должности в течение определенного срока. Конституционный Суд признал оспариваемое положение не противоречащим Конституции Российской Федерации в той мере, в какой оно: допускает досрочное увольнение военнослужащего с военной службы в связи с невыполнением им условий контракта о прохождении военной службы за совершение дисциплинарного проступка лишь с соблюдением общих принципов юридической ответственности и процедуры привлечения к дисциплинарной ответственности; допускает возможность досрочного увольнения военнослужащего с военной службы по данному основанию при подтверждении аттестационной комиссией в установленном порядке аттестации военнослужащих, что данный военнослужащий перестал удовлетворять требованиям законодательства о воинской обязанности и военной службе, предъявляемым к военнослужащим, проходящим военную службу по контракту. Принимая соответствующее решение, аттестационная комиссия должна учитывать характер ранее совершенных военнослужащим дисциплинарных проступков, за которые он уже привлекался к дисциплинарной ответственности, наличие неснятых дисциплинарных взысканий и иные юридически значимые обстоятельства, а также специфику его служебной деятельности; допускает возможность досрочного увольнения военнослужащего, осужденного за совершение преступления к наказанию, не связанному с лишением свободы, лишением воинского звания или лишением права занимать воинские должности в течение определенного срока в том случае, если совершенное преступление с учетом его характера и иных юридически значимых обстоятельств, а также специфики служебной деятельности этого военнослужащего несовместимо с дальнейшим прохождением им военной службы, что должно быть подтверждено соответствующим заключением аттестационной комиссии, принятым по результатам аттестации. Решением Конституционного Суда оспариваемое положение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно не устанавливает срок, в течение которого, начиная с момента вступления обвинительного приговора суда в законную силу или наложения последнего из дисциплинарных взысканий, такое увольнение может быть произведено. Впредь до внесения надлежащих законодательных изменений досрочное увольнение с военной службы военнослужащего, осужденного за совершение преступления к наказанию, не связанному с лишением свободы, лишением воинского звания или права занимать воинские должности в течение определенного срока, а также военнослужащего, несоответствие которого требованиям, предъявляемым к лицам, проходящим военную службу по контракту, установлено при проведении внеочередной аттестации и подтверждается в том числе наличием у него неснятых дисциплинарных взысканий, - не может производиться за пределами соответственно срока погашения или снятия судимости либо срока, по истечении которого последнее из дисциплинарных взысканий, наложенных на военнослужащего, считается снятым. 10. В Определении от 7 февраля 2013 года N 135-О Конституционный Суд проанализировал нормативное содержание статьи 117 Трудового кодекса Российской Федерации, регулирующей порядок предоставления ежегодного дополнительного оплачиваемого отпуска работникам, занятым на работах с вредными и (или) опасными условиями труда. Указанная норма оспаривалась, поскольку, по мнению заявителя, она - при отсутствии наименования его профессии в Списке производств, цехов, профессий и должностей с вредными условиями труда, работа в которых дает право на дополнительный отпуск и сокращенный рабочий день (утвержден постановлением Госкомтруда СССР и Президиума ВЦСПС от 25 октября 1974 года N 298/П-22) - позволяет не предоставлять работникам, занятым на работах с вредными и (или) опасными условиями труда, ежегодный дополнительный оплачиваемый отпуск. Конституционный Суд определил, что ежегодный дополнительный оплачиваемый отпуск продолжительностью не менее 7 календарных дней должен предоставляться всем работникам, занятым на работах с вредными и (или) опасными условиями труда, включая тех, чьи профессии, должности или выполняемая работа не предусмотрены Списком производств, цехов, профессий и должностей с вредными условиями труда, работа в которых дает право на дополнительный отпуск и сокращенный рабочий день, но работа которых в условиях воздействия вредных и (или) опасных факторов производственной среды и трудового процесса подтверждается результатами аттестации рабочих мест по условиям труда. 11. В Определениях от 5 марта 2013 года N 434-О и N 435-О Конституционный Суд оценил нормативное содержание части четвертой статьи 261 Трудового кодекса Российской Федерации, согласно которой расторжение трудового договора с женщинами, имеющими детей в возрасте до трех лет, одинокими матерями, воспитывающими ребенка в возрасте до четырнадцати лет (ребенка-инвалида до восемнадцати лет), другими лицами, воспитывающими указанных детей без матери, по инициативе работодателя не допускается (за исключением увольнения по основаниям, предусмотренным пунктами 1, 5-8, 10 или 11 части первой статьи 81 или пунктом 2 статьи 336 данного Кодекса). Указанная норма уже была предметом рассмотрения Конституционного Суда, который признал ее соответствующей Конституции Российской Федерации в той мере, в какой, запрещая увольнение по инициативе работодателя женщин, имеющих детей в возрасте до трех лет, она устанавливает для них специальную (дополнительную) гарантию, и не соответствующей Конституции Российской Федерации в той мере, в какой она, запрещая увольнение по инициативе работодателя женщин, имеющих детей в возрасте до трех лет, и других лиц, воспитывающих детей указанного возраста без матери, исключает возможность пользоваться этой гарантией отцу, являющемуся единственным кормильцем в многодетной семье, воспитывающей малолетних детей, в том числе ребенка в возрасте до трех лет, где мать в трудовых отношениях не состоит и занимается уходом за детьми (Постановление от 15 декабря 2011 года N 28-П). Заявители оспаривали данное законоположение как не предоставляющее отцу ребенка, не достигшего трехлетнего возраста, или работающему мужчине в случае, если его семья является многодетной, а жена находится в отпуске по уходу за ребенком и фактически не имеет заработка, возможности пользоваться такими же гарантиями при увольнении по инициативе работодателя, какие предоставляются женщине. Конституционный Суд указал, что в случае если мать в многодетной семье, имеющей в том числе ребенка в возрасте до трех лет, не состоит в трудовых отношениях, гарантия, предусмотренная оспоренной нормой, должна быть предоставлена отцу, являющемуся в этой семье единственным кормильцем. Если же в трудовых отношениях состоят оба родителя, то данная гарантия предоставляется женщине. III. Конституционные основы частного права 12. Постановлением от 30 января 2013 года N 2-П Конституционный Суд дал оценку конституционности абзаца десятого статьи 2 Закона Российской Федерации \"О занятости населения в Российской Федерации\" в редакции Федерального закона от 17 июля 1999 года N 175-ФЗ. Заявителем оспаривалось законоположение, согласно которому занятыми считаются граждане, являющиеся учредителями (участниками) организаций, за исключением учредителей (участников) общественных и религиозных организаций (объединений), благотворительных и иных фондов, объединений юридических лиц (ассоциаций и союзов), которые не имеют имущественных прав в отношении этих организаций. Конституционный Суд проверял конституционность оспоренного нормативного положения в той мере, в какой оно, позволяя относить членов жилищного накопительного кооператива к занятым гражданам, препятствует тем самым признанию их безработными и, соответственно, предоставлению им права на получение пособия по безработице. Согласно вынесенному решению оспариваемое законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно препятствует признанию безработными членов жилищного накопительного кооператива как учредителей (участников) некоммерческой организации. 13. В Определении от 25 февраля 2013 года N 280-О Конституционный Суд оценил нормативное содержание в том числе части второй статьи 5 Федерального закона \"О минимальном размере оплаты труда\". Воспроизведя ранее высказанную правовую позицию о том, что само по себе изменение критерия индексации сумм возмещения вреда, причиненного жизни и здоровью граждан, не может рассматриваться как противоречащее Конституции Российской Федерации при условии соблюдения конституционных принципов справедливости, равенства, соразмерности, а также стабильности и гарантированности прав граждан (Постановление от 19 июня 2002 года N 11-П), Конституционный Суд подчеркнул, что отсутствие в оспоренных законоположениях какого-либо нового критерия индексации сумм возмещения вреда для граждан, которым оно исчисляется в соответствии с нормами Гражданского кодекса Российской Федерации, не исключает обязанности причинителя вреда и суда рассматривать требования граждан об увеличении размеров указанных сумм на основании норм и принципов гражданского законодательства. IV. Конституционные основы уголовной юстиции 14. В Определении от 17 января 2013 года N 2-О Конституционный Суд оценил нормативное содержание статей 50, 80 УК Российской Федерации и статей 396, 397 УПК Российской Федерации. Заявитель оспаривал положения части четвертой статьи 50 УК Российской Федерации, которые при замене исправительных работ, ранее назначенных осужденному в порядке замены неотбытой части лишения свободы более мягким наказанием на основании статьи 80 того же Кодекса, предполагают возможность несоразмерного сокращения (один день лишения свободы за три дня исправительных работ) неотбытой части наказания в виде лишения свободы, назначенного по приговору суда, и положения статей 396 и 397 УПК Российской Федерации, которые не определяют, в компетенцию какого суда входит решение вопроса об \"обратной\" замене лишением свободы наказания в виде исправительных работ, назначенного осужденному ранее в порядке замены на стадии исполнения приговора неотбытой части лишения свободы более мягким наказанием. Конституционный Суд установил, что статья 80 УК Российской Федерации не обусловливает смягчение наказания такими требованиями к дальнейшему поведению осужденного, нарушение которых позволяет возобновить исполнение оставшейся неотбытой части назначенного приговором наказания, поэтому освобождение положительно характеризуемого осужденного от дальнейшего отбывания наказания путем замены его оставшейся части более мягким видом наказания аннулирует неотбытую часть прежнего наказания. Соответственно, исполнению подлежит избранное в порядке замены наказание, в силу чего возникший в ходе его исполнения вопрос об ответственности осужденного за злостное уклонение от его отбывания должен решаться в рамках правил, предусмотренных для данного вида наказания. Также Конституционный Суд указал, что предметом деятельности суда на стадии исполнения приговора охватывается не только обращение приговора к исполнению, но и разрешение вопросов, связанных с процессом его исполнения, в том числе с заменой оставшейся неотбытой части наказания более мягким видом наказания, при этом рассмотрение и разрешение судом такого вопроса не предполагает установление фактических обстоятельств совершенного преступления, оценку правильности применения уголовного закона и пересмотр существа приговора. Так, вопрос о замене неотбытой части наказания более мягким видом наказания в соответствии со статьей 80 УК Российской Федерации разрешается судом по месту отбывания наказания осужденным, вопрос же о замене исправительных работ в случае злостного уклонения от их отбывания разрешается в соответствии со статьей 50 УК Российской Федерации судом, постановившим приговор. 15. В Определении от 7 февраля 2013 года N 250-О Конституционный Суд проанализировал нормативное содержание статьи 154 УПК Российской Федерации, регламентирующей основания и порядок выделения уголовного дела. Заявитель оспорил данную норму, порождающую, по его мнению, несоразмерные и неопределенные по времени ограничения права собственности лица, на имущество которого наложен арест, притом что предварительное следствие по выделенному в отдельное производство уголовному делу в отношении скрывшегося от органов следствия обвиняемого приостановлено. Конституционный Суд указал, что положения статьи 154 УПК Российской Федерации не предполагают ограничений для отмены или изменения содержания меры процессуального принуждения в виде наложения ареста на имущество, находящееся у другого лица, в случае приостановления предварительного следствия по выделенному в отдельное производство уголовному делу в отношении скрывшегося от органов расследования обвиняемого. 16. В Определении от 5 марта 2013 года N 323-О Конституционный Суд оценил нормативное содержание части второй статьи 167 УК Российской Федерации, устанавливающей уголовную ответственность за повлекшие причинение значительного ущерба умышленные уничтожение или повреждение чужого имущества, если эти деяния совершены из хулиганских побуждений, путем поджога, взрыва или иным общеопасным способом либо повлекли по неосторожности смерть человека или иные тяжкие последствия. Указанные нормативные положения оспорены заявителем, поскольку они, - не устанавливая, по его мнению, точный размер требуемого для наступления уголовной ответственности значительного ущерба в денежном выражении, а также критерии для его определения, - не позволяют отграничить предусмотренные оспоренной нормой деяния от законных действий и правонарушений иных видов. Конституционный Суд указал, что причинение значительного ущерба является обязательным признаком объективной стороны составов преступлений, предусмотренных статьей 167 УК Российской Федерации, отграничивающим их от административного правонарушения, предусмотренного статьей 7.17 КоАП Российской Федерации. При этом в соответствии с пунктом 2 примечаний к статье 158 УК Российской Федерации значительный ущерб, причиненный гражданину, определяется с учетом его имущественного положения, но не может составлять менее двух тысяч пятисот рублей, а размер значительного ущерба, причиненного юридическим лицам в каждом конкретном случае должен оцениваться судом с учетом стоимости поврежденного или уничтоженного имущества, его хозяйственной и иной ценности, затрат на восстановление поврежденного имущества, последствий его выведения из использования (эксплуатации), экономического положения собственника или иного законного владельца этого имущества, а также иных имеющих существенное значение обстоятельств. Конституционный Суд подчеркнул, что при применении части второй статьи 167 УК Российской Федерации судам надлежит мотивировать свой вывод о наличии в действиях подсудимого всех признаков состава инкриминируемого ему преступления и, в частности, учитывать, что под уголовно наказуемыми деяниями, совершенными из хулиганских побуждений, следует понимать умышленные действия, направленные против личности человека или его имущества, которые совершены без какого-либо повода или с использованием незначительного повода. 17. В Определении от 6 марта 2013 года N 354-О Конституционный Суд проанализировал нормативное содержание пункта 4 части первой статьи 24 УПК Российской Федерации, закрепляющего в качестве основания отказа в возбуждении уголовного дела смерть подозреваемого, за исключением случаев, когда возбуждение уголовного дела и производство по нему необходимы для реабилитации умершего. Заявитель оспорил указанную норму в той мере, в какой она позволяет отказывать в возбуждении уголовного дела в связи со смертью подозреваемого без согласия близких родственников. Своим решением Конституционный Суд распространил правовую позицию, выраженную в его [ФИО] от 14 июля 2011 года N 16-П, отметив, что вывод об обязанности продолжить производство по уголовному делу при заявлении возражения со стороны близких родственников подозреваемого (обвиняемого) против прекращения уголовного дела в связи с его смертью в равной степени распространяется и на случаи принятия решения об отказе в возбуждении уголовного дела по основанию, предусмотренному оспоренной нормой."
}