{
  "title": "Решение Конституционного Суда РФ от 23 апреля 2015 г. \"Об утверждении обзора практики Конституционного Суда Российской Федерации за первый квартал 2015 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 23 апреля 2015 г. \"Об утверждении обзора практики Конституционного Суда Российской Федерации за первый квартал 2015 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за первый квартал 2015 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за первый квартал 2015 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за первый квартал 2015 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за первый квартал 2015 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за первый квартал 2015 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в первом квартале 2015 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 17 февраля 2015 года N 2-П Конституционный Суд дал оценку конституционности положений пункта 1 статьи 6, пункта 2 статьи 21 и пункта 1 статьи 22 Федерального закона \"О прокуратуре Российской Федерации\". В соответствии с оспоренными взаимосвязанными положениями органами прокуратуры в рамках надзора за исполнением законов некоммерческими организациями проводятся проверки, в ходе которых требования прокурора, вытекающие из его полномочий, подлежат безусловному исполнению; осуществляя надзор за исполнением законов некоммерческими организациями, органы прокуратуры не подменяют иные государственные органы; прокурор вправе проверять исполнение законов в связи с поступившей в органы прокуратуры информацией о фактах нарушения закона, требующих принятия мер прокурором, и требовать от руководителей и других должностных лиц проверяемой организации представления необходимых документов, материалов, статистических и иных сведений, а также привлекать к участию в проверочных мероприятиях представителей (сотрудников) иных государственных органов. Конституционный Суд признал оспоренные законоположения не противоречащими Конституции Российской Федерации, поскольку они обеспечивают выполнение прокуратурой Российской Федерации возложенной на нее функции надзора как деятельности, обусловленной по своему предназначению требованиями Конституции Российской Федерации, и направлены на обеспечение законности, государственной и общественной безопасности, защиту прав и свобод других лиц, а также иных конституционно значимых ценностей. Конституционный Суд признал оспоренные законоположения не противоречащими Конституции Российской Федерации также в той мере, в какой они: предполагают проведение органами прокуратуры проверок в пределах определенного предмета конкретной проверки, обусловленного наличием сведений, указывающих на признаки нарушений законов в деятельности некоммерческой организации и ее должностных лиц, которые нельзя подтвердить или опровергнуть в ходе межведомственного взаимодействия с государственным органом, осуществляющим федеральный государственный надзор за деятельностью некоммерческих организаций (Министерством юстиции Российской Федерации), с вынесением о том мотивированного решения, подлежащего доведению до сведения проверяемой некоммерческой организации, по крайней мере, в момент начала проверки; предполагают возможность запроса прокурором у руководителей и должностных лиц некоммерческой организации документов и материалов, непосредственно обусловленных целями и предметом конкретной проверки, не могущих быть полученными у других государственных органов или из открытых источников и не передававшихся органам прокуратуры в связи с ранее проведенной проверкой, и не обязывают некоммерческую организацию представлять документы, которые она не обязана иметь в соответствии с законодательством, а также формировать документы, не имеющиеся на момент предъявления требования прокурора; не допускают проведение органами прокуратуры повторной проверки, осуществляемой в связи с фактами, указывающими на предполагаемые нарушения законов, которым по итогам ранее проведенной проверки уже была дана или должна была быть дана правовая квалификация, за исключением проверки устранения нарушений законов, проводимой в разумный после их выявления срок; предполагают возможность привлечения к участию в проведении проверки представителей (сотрудников) других государственных органов лишь в целях осуществления ими вспомогательных (экспертно-аналитических) функций, что исключает самостоятельное проведение проверочных действий от имени и в рамках компетенции соответствующих государственных органов и не допускает иных отступлений от установленных действующим законодательством порядка и периодичности проводимых уполномоченными органами государственного контроля (надзора) плановых мероприятий; обязывают органы прокуратуры к утверждению по итогам проверки акта, содержащего констатацию наличия или отсутствия в деятельности некоммерческой организации нарушений законов, в связи с возможностью которых осуществлялась прокурорская проверка, и доведению такого акта до сведения проверяемой некоммерческой организации; предполагают судебную проверку по заявлению некоммерческой организации законности проведения в отношении нее мероприятий прокурорского надзора, принимаемых в ходе этих мероприятий решений, а также связанных с ними действий (бездействия) прокурора, притом что бремя доказывания правомерности проведения проверки и предъявленных требований лежит на прокуроре. Вместе с тем положения пункта 1 статьи 6 и пункта 1 статьи 22 Федерального закона \"О прокуратуре Российской Федерации\" признаны не соответствующими Конституции Российской Федерации в той мере, в какой они не устанавливают общие (предельные) сроки проведения органами прокуратуры проверки, а также не регламентируют конкретные сроки исполнения требований прокурора. Впредь до внесения надлежащих законодательных изменений разумность этих сроков подтверждается либо опровергается при рассмотрении соответствующих споров судами, имея в виду, что бремя доказывания их разумности лежит на прокуроре. При этом ориентирующее значение при решении вопросов, связанных в том числе с определением сроков представления прокурору документов, необходимых для проведения проверки, должен иметь Федеральный закон \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\". 2. Постановлением от 12 марта 2015 года N 4-П Конституционный Суд дал оценку конституционности положений части четвертой статьи 25.10 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\", подпункта 13 пункта 1 статьи 7 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\" и пункта 2 статьи 11 Федерального закона \"О предупреждении распространения в Российской Федерации заболевания, вызываемого вирусом иммунодефицита человека (ВИЧ-инфекции)\". Оспариваемые нормативные положения являлись предметом рассмотрения постольку, поскольку на их основании в отношении страдающих ВИЧ-инфекцией иностранных граждан и лиц без гражданства, члены семьи которых постоянно проживают на территории Российской Федерации (далее - указанная категория лиц), принимаются решения о нежелательности их временного проживания в Российской Федерации, об отказе в выдаче или об аннулировании ранее выданного разрешения на временное проживание и об их депортации из Российской Федерации. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в той мере, в какой они позволяют принимать в отношении указанной категории лиц решения о нежелательности их проживания в Российской Федерации и об их депортации либо об отказе таким лицам во въезде в Российскую Федерацию, в выдаче разрешения на временное проживание в Российской Федерации или об аннулировании ранее выданного разрешения исключительно на основании факта наличия у таких лиц ВИЧ-инфекции, при отсутствии как нарушений с их стороны требований, которые установлены законодательством в отношении ВИЧ-инфицированных лиц и направлены на предотвращение дальнейшего распространения данного заболевания, так и иных обстоятельств, свидетельствующих о необходимости применения к этим лицам подобных ограничений. 3. Постановление от 31 марта 2015 года N 6-П принято Конституционным Судом по итогам рассмотрения дела о проверке конституционности положений пункта 1 части 4 статьи 2 Федерального конституционного закона \"О Верховном Суде Российской Федерации\" и абзаца третьего подпункта 1 пункта 1 статьи 342 Налогового кодекса Российской Федерации. Оспоренное положение Федерального конституционного закона \"О Верховном Суде Российской Федерации\" являлось предметом рассмотрения в той мере, в какой на его основании разрешается вопрос о возможности судебной проверки актов Федеральной налоговой службы как федерального органа исполнительной власти, содержащих разъяснения по вопросам, связанным с применением налоговыми органами норм налогового законодательства (производство в части проверки конституционности оспоренной нормы Налогового кодекса Российской Федерации было прекращено). Оспоренное законоположение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно не допускает разрешение судом административных дел об оспаривании актов Федеральной налоговой службы, которые хотя и не соответствуют формальным требованиям, предъявляемым к нормативным правовым актам федеральных органов исполнительной власти, по форме, субъекту и порядку принятия, регистрации и опубликования, но содержат обязательное для всех налоговых органов разъяснение (нормативное толкование) налоговых законоположений, которое может противоречить их действительному смыслу и тем самым нарушать права налогоплательщиков. Впредь до внесения надлежащих законодательных изменений рассмотрение дел об оспаривании указанной категории актов Федеральной налоговой службы должно осуществляться в порядке, предусмотренном процессуальным законодательством для оспаривания нормативных правовых актов. 4. В Определении от 15 января 2015 года N 2-О-Р Конституционный Суд разъяснил некоторые аспекты ранее принятого им Постановления от 24 декабря 2013 года N 30-П по делу о проверке конституционности статей 4, 5 и пункта 5 статьи 14 Федерального закона \"О предупреждении распространения туберкулеза в Российской Федерации\". Конституционный Суд указал, что абзац шестой пункта 3.4 мотивировочной части данного Постановления не может рассматриваться как позволяющий возлагать на органы государственной власти субъектов Российской Федерации и органы местного самоуправления обязанность по осуществлению полномочия по внеочередному предоставлению отдельных жилых помещений гражданам, больным заразными формами туберкулеза (семьям, имеющим ребенка, больного заразной формой туберкулеза), и обязанности по выделению необходимых для его осуществления материальных и финансовых средств, за счет собственных средств субъектов Российской Федерации и муниципальных образований. 5. В Определении от 3 марта 2015 года N 417-О Конституционный Суд выявил смысл положений пункта 4 Порядка применения освобождения от уплаты таможенных пошлин при ввозе отдельных категорий товаров на единую таможенную территорию Таможенного союза (утвержденного решением Комиссии Таможенного союза от 15 июля 2011 года N 728). Оспоренные нормативные положения регулируют отдельные аспекты порядка освобождения товаров, ввозимых из третьих стран в качестве вклада иностранного учредителя в уставный (складочный) капитал (фонд) от уплаты таможенных пошлин, а также порядок исполнения обязательства по уплате таможенных пошлин в случае выхода иностранного лица из состава учредителей (участников) организации, воспользовавшейся тарифной льготой в виде освобождения от уплаты таможенных пошлин. Конституционный Суд указал, что применяя оспоренные положения, компетентные органы и должностные лица обязаны учитывать, на каких условиях осуществлялось предоставление таможенных льгот в отношении товаров, ввезенных на территорию Российской Федерации в качестве вклада в уставный капитал, и, если оно имело место в соответствии с постановлением Правительства Российской Федерации от 23 июля 1996 года N 883 до вступления в силу данного Порядка (т.е. до 18 августа 2011 года), - избегать пересмотра установленного на момент предоставления таких льгот правового режима их использования (прекращения). 6. В Определении от 3 марта 2015 года N 421-О Конституционный Суд выявил смысл положений пункта 2 части 1 статьи 1 Закона Республики Бурятия \"О приостановлении действия и признании утратившими силу отдельных законодательных актов Республики Бурятия в связи с принятием закона Республики Бурятия \"О республиканском бюджете на 2015 год и на плановый период 2016 и 2017 годов\". Оспоренными положениями приостановлено действие Закона Республики Бурятия \"О Конституционном Суде Республики Бурятия\" за исключением положений, предусматривающих выплату ежемесячного пожизненного содержания судьям Конституционного Суда Республики Бурятия в отставке. Как отметил Конституционный Суд, решение вопроса о создании конституционного (уставного) суда как субсидиарного органа конституционного контроля находится в ведении субъектов Российской Федерации, которые при этом учитывают в том числе свои финансовые возможности. Решение же вопроса об упразднении конституционного (уставного) суда субъекта Российской Федерации - при наличии конституционно значимых оснований и посредством надлежащей конституционно-правовой (уставно-правовой) процедуры - предполагает не только отмену закона субъекта Российской Федерации, определяющего статус, полномочия и порядок деятельности регионального органа конституционного нормоконтроля, но и внесение необходимых изменений в конституцию (устав) субъекта Российской Федерации. При этом субъект Российской Федерации должен учитывать не только свои финансовые возможности, обусловливающие необходимость сокращения расходных обязательств (в том числе за счет расходов на обеспечение деятельности конституционного (уставного) суда), но и другие обстоятельства, характеризующие его потребность в органе конституционного контроля, эффективность его деятельности, включая число рассмотренных им обращений за определенный календарный период, возможность продолжения его работы на иных условиях и пр. Во всяком случае упразднение конституционного (уставного) суда субъекта Российской Федерации не означает прекращения конституционного нормоконтроля в отношении нормативных правовых актов данного субъекта Российской Федерации, поскольку таковой согласно Конституции Российской Федерации возложен на Конституционный Суд Российской Федерации вне зависимости от того, создан и действует либо упразднен в этом субъекте Российской Федерации конституционный (уставный) суд как институт региональной конституционной юстиции. II Конституционные основы трудового законодательства и социальной защиты 7. Постановлением от 10 февраля 2015 года N 1-П Конституционный Суд дал оценку конституционности части 6 статьи 43 Федерального закона \"О полиции\". Оспоренная норма являлась предметом рассмотрения в той мере, в какой она служит основанием для отказа в предоставлении предусмотренной ею ежемесячной денежной компенсации сотрудникам органов внутренних дел - инвалидам вследствие военной травмы, которым установлена пенсия за выслугу лет, выплачиваемая с учетом увеличения, определенного пунктом \"а\" статьи 16 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\". Конституционный Суд признал оспариваемое нормативное положение не соответствующим Конституции Российской Федерации, поскольку механизм возмещения вреда здоровью сотрудников органов внутренних дел, признанных инвалидами вследствие военной травмы, влечет не согласующуюся с конституционно значимыми целями дифференциацию их правового положения, единственным основанием которой выступает избранный ими вид пенсии, что приводит к необоснованным различиям в объеме возмещения вреда, причиненного здоровью указанных лиц в связи с выполнением ими служебных обязанностей. 8. Постановлением от 26 февраля 2015 года N 3-П Конституционный Суд дал оценку конституционности положений части 1 статьи 9 Федерального закона от 25 декабря 2012 года N 269-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в части совершенствования системы оплаты труда судей Российской Федерации, а также признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации\". Оспариваемая норма являлась предметом рассмотрения в той мере, в какой она служит основанием для решения вопроса о преобразовании квалификационных классов в отношении судей, которые ранее замещали должность судьи областного суда и затем были назначены на должность судьи (председателя, заместителя председателя) районного суда (далее - указанная категория судей). Конституционный Суд признал оспоренные законоположения не противоречащими Конституции Российской Федерации в той мере, в какой они предполагают преобразование квалификационного класса судьи с учетом того, к какому уровню судебной системы относится суд, в котором судья осуществляет свои полномочия, при условии, что преобразуемый квалификационный класс был присвоен ему в период замещения должности в суде того же уровня. Оспоренные положения были признаны не соответствующими Конституции Российской Федерации в той мере, в какой позволяют снижать квалификационный класс указанной категории судей, исходя исключительно из замещаемой должности в районном суде, без учета достигнутого ими и отраженного в результатах квалификационной аттестации профессионального уровня, а также приводят к установлению в отношении указанной категории судей необоснованных различий в части приведения квалификационных классов в соответствие с Законом Российской Федерации \"О статусе судей в Российской Федерации\" в редакции данного Федерального закона в зависимости от момента такого назначения (до или после 1 января 2013 года). При этом Конституционный Суд признал оспариваемые положения не противоречащими Конституции Российской Федерации в той мере, в какой они предполагают установление указанной категории судей ежемесячного денежного вознаграждения с учетом окладов за наиболее высокий (предельный) квалификационный класс, установленный для судей (председателя, заместителей председателя) районных судов. Впредь до внесения необходимых законодательных изменений квалификационный класс, присвоенный судьям до их перехода из областного суда в районный и сохранявшийся за ними на день вступления в силу Федерального закона от 25 декабря 2012 года N 269-ФЗ, преобразуется в соответствии с таблицей соответствия квалификационных классов, предусмотренной частью 1 статьи 9 данного Федерального закона, по должности, которую они замещали на момент присвоения квалификационного класса. III Конституционные основы частного права 9. Постановлением от 24 марта 2015 года N 5-П Конституционный Суд дал оценку конституционности статьи 19 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\". Оспариваемая норма являлась предметом рассмотрения в той мере, в какой она служит основанием для решения вопроса о возможности сохранения права пользования жилым помещением в доме жилищно-строительного кооператива в случае обращения взыскания на него как на заложенное имущество и его реализации путем продажи с публичных торгов за лицами, которым это право было предоставлено на основании ордера. Конституционный Суд признал оспоренное нормативное положение не соответствующим Конституции Российской Федерации в той мере, в какой решение на его основании указанного вопроса препятствует эффективной судебной защите прав и законных интересов собственника (приобретателя) жилого помещения, который при заключении договора купли-продажи не знал и не должен был знать о наличии права пользования приобретаемым им жилым помещением у членов семьи его прежнего собственника. Впредь до внесения надлежащих законодательных изменений судам при разрешении вопроса о возможности сохранения права пользования этим жилым помещением за членами семьи прежнего собственника, включенными в ордер на его предоставление в соответствии с ранее действовавшим законодательством, следует учитывать фактические обстоятельства конкретного дела, а именно: наличие у членов семьи прежнего собственника права пользования иным жилым помещением, разницу между суммой, вырученной в ходе реализации жилого помещения, и суммой взысканного долга, обеспеченного залогом, возможность использования этих средств для приобретения иного жилого помещения в собственность или его найма и т.д. 10. В определениях от 15 января 2015 года N 6-О и N 7-О Конституционный Суд выявил смысл положений части первой статьи 333 Гражданского кодекса Российской Федерации. Согласно оспоренным положениям суд вправе уменьшить подлежащую уплате неустойку, если она явно несоразмерна последствиям нарушения обязательства. Как отметил Конституционный Суд, оспоренные положения не допускают возможности решения судом вопроса о снижении размера неустойки по мотиву явной несоразмерности последствиям нарушения обязательства без представления ответчиками доказательств, подтверждающих такую несоразмерность, без предоставления им возможности для подготовки и обоснования своих доводов и без обсуждения этого вопроса в судебном заседании. 11. В определениях от 5 февраля 2015 года N 226-О и N 227-О Конституционный Суд выявил смысл отдельных положений статьи 146 Семейного кодекса Российской Федерации, а также пункта 2 статьи 35 Гражданского кодекса Российской Федерации. Согласно оспоренным положениям не назначаются опекунами (попечителями) лица, отстраненные от выполнения обязанностей опекунов (попечителей), а также лица, лишенные родительских прав. В развитие правовых позиций, сформулированных в Постановлении от 31 января 2014 года N 1-П, Конституционный Суд отметил, что суды при решении вопроса о возможности назначения опекуном (попечителем) ребенка конкретного лица, в том числе относящегося к категории лиц, ранее отстраненных от выполнения обязанностей опекунов (попечителей), в каждом случае, руководствуясь прежде всего целью наилучшего обеспечения интересов ребенка, должны исследовать весь комплекс обстоятельств, связанных как с личностью потенциального опекуна (попечителя), так и с благополучием среды, в которой подопечный ребенок будет проживать, воспитываться и развиваться. IV Конституционные основы уголовной юстиции 12. В Определении от 15 января 2015 года N 129-О Конституционный Суд выявил смысл положений статьи 252 Уголовно-процессуального кодекса Российской Федерации. Согласно оспоренным нормативным положениям судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению, а изменение обвинения в ходе судебного разбирательства допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. Конституционный Суд в развитие правовой позиции, выраженной в Постановлении от 2 июля 2013 года N 16-П, отметил, что данные положения предполагают недопустимость изменения обвинения (обвинительного приговора) в сторону, ухудшающую положение осужденного, по решению суда не только первой, но и апелляционной инстанции иначе как посредством направления дела прокурору для соответствующего изменения обвинения. 13. В определениях от 5 февраля 2015 года N 235-О, N 257-О, N 258-О, N 259-О, N 260-О и N 261-О Конституционный Суд выявил смысл положений, в частности статей 195 и 198 Уголовно-процессуального кодекса Российской Федерации. Оспоренными нормативными положениями закрепляются порядок назначения судебной экспертизы, а также права подозреваемого, обвиняемого, потерпевшего, свидетеля при назначении и производстве судебной экспертизы. В развитие ранее выраженных правовых позиций Конституционный Суд указал, что оспариваемые законоположения предполагают ознакомление с постановлением о назначении судебной экспертизы подозреваемого, обвиняемого, его защитника до начала производства экспертизы (при отсутствии объективной невозможности это сделать). 14. В определении от 5 февраля 2015 года N 290-О Конституционный Суд выявил смысл положений пункта 4 части первой статьи 135 Уголовно-процессуального кодекса Российской Федерации. Согласно оспоренным положениям возмещение реабилитированному имущественного вреда включает в себя, кроме прочего, возмещение сумм, выплаченных им за оказание юридической помощи. Конституционный Суд отметил, что указанная норма не препятствует в случае заключения близкими родственниками лица, задержанного или помещенного под стражу, соглашения об оказании ему юридической помощи возмещению как сумм, внесенных близкими родственниками в оплату оказываемых защитником услуг по поручению подозреваемого, обвиняемого из его личных средств, так и сумм, уплаченных в рамках такого соглашения близкими родственниками с согласия подозреваемого, обвиняемого, - с условием последующего их возмещения реабилитированным лицом. 15. В определениях от 5 февраля 2015 года N 425-О, N 426-О, N 427-О, N 428-О, N 429-О и N 430-О Конституционный Суд выявил смысл положений статьи 401.17 Уголовно-процессуального кодекса Российской Федерации. Согласно оспоренным нормативным положениям не допускается внесение повторных или новых кассационных жалобы, представления по тем же или иным правовым основаниям, теми же или иными лицами в тот же суд кассационной инстанции, если ранее эти жалоба или представление в отношении одного и того же лица рассматривались этим судом в судебном заседании либо были оставлены без удовлетворения постановлением судьи. Конституционный Суд в развитие правовых позиций, выраженных в постановлениях от 2 февраля 1996 года N 4-П и от 25 марта 2014 года N 8-П, отметил, что указанные положения не могут расцениваться в качестве препятствующих выявлению и устранению судебных ошибок, свидетельствующих о неправосудности принятого судом решения, как в кассационном порядке, так и в иных предусмотренных уголовно-процессуальным законом процедурах."
}