{
  "title": "Решение Конституционного Суда РФ от 5 февраля 2015 г. \"Об утверждении обзора практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2014 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 5 февраля 2015 г. \"Об утверждении обзора практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2014 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2014 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2014 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2014 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2014 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за третий и четвертый кварталы 2014 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в третьем и четвертом кварталах 2014 года (постановления, определения по жалобам и запросам). I. Конституционные основы публичного права 1. Постановлением от 23 сентября 2014 года N 24-П Конституционный Суд дал оценку конституционности части 1 статьи 6.21 Кодекса Российской Федерации об административных правонарушениях. Оспоренным законоположением предусмотрена административная ответственность за пропаганду нетрадиционных сексуальных отношений среди несовершеннолетних, выразившуюся в распространении информации, направленной на формирование у несовершеннолетних нетрадиционных сексуальных установок, привлекательности нетрадиционных сексуальных отношений, искаженного представления о социальной равноценности традиционных и нетрадиционных сексуальных отношений, либо навязывание информации о нетрадиционных сексуальных отношениях, вызывающей интерес к таким отношениям, если эти действия не содержат уголовно наказуемого деяния. Конституционный Суд признал данное нормативное положение не противоречащим Конституции Российской Федерации, поскольку оно направлено на защиту таких конституционно значимых ценностей, как семья и детство, а также на предотвращение причинения вреда здоровью несовершеннолетних, их нравственному и духовному развитию и не предполагает вмешательства в сферу индивидуальной автономии, включая сексуальное самоопределение личности, не имеет целью запрещение или официальное порицание нетрадиционных сексуальных отношений, не препятствует беспристрастному публичному обсуждению вопросов правового статуса сексуальных меньшинств, а также использованию их представителями всех не запрещенных законом способов выражения своей позиции по этим вопросам и защиты своих прав и законных интересов, включая организацию и проведение публичных мероприятий, и не допускает расширительного понимания установленного запрета. При этом противоправными могут признаваться только публичные действия, целью которых является распространение информации, популяризирующей среди несовершеннолетних или навязывающей им, в том числе исходя из обстоятельств совершения данного деяния, нетрадиционные сексуальные отношения. Оценка конкретных действий лица, как подпадающих под установленный запрет, предполагает недопустимость формального подхода при принятии решения судами общей юрисдикции, которые должны учитывать весь комплекс фактических обстоятельств, подтверждающих или, напротив, опровергающих наличие в этих действиях признаков противоправной пропаганды или навязывания информации, направленности на недопустимую популяризацию среди несовершеннолетних нетрадиционных сексуальных отношений, а также время, место и способ распространения соответствующей информации, мотивы, которыми руководствовалось распространявшее ее лицо, в том числе с точки зрения их значения для обеспечения защиты прав и законных интересов лиц, относящихся к сексуальным меньшинствам. 2. Постановлением от 16 декабря 2014 года N 33-П Конституционный Суд дал оценку конституционности положений пунктов 17 и 18 статьи 71 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и частей 3 и 4 статьи 89 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\". Предметом рассмотрения являлись нормативные положения, на основании которых зарегистрированному кандидату в депутаты Государственной Думы, включенному в допущенный к распределению депутатских мандатов федеральный список кандидатов, получившему депутатский мандат и впоследствии добровольно прекратившему свои депутатские полномочия, предоставляется право вновь участвовать в замещении (получении) депутатского мандата, ставшего вакантным в связи с досрочным прекращением депутатских полномочий другим депутатом Государственной Думы, включенным в тот же федеральный список кандидатов. Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации постольку, поскольку они не предусматривают исключение получившего депутатский мандат лица из федерального списка кандидатов в депутаты Государственной Думы, допущенного к распределению депутатских мандатов, и при этом позволяют передавать вакантный депутатский мандат лицу, ранее получившему депутатский мандат, а затем добровольно прекратившему исполнение депутатских полномочий досрочно, лишают зарегистрированного кандидата, входящего в состав федерального списка и не получавшего мандат депутата Государственной Думы, возможности реализовать в порядке очередности право на замещение депутатского мандата. Данным решением не ставится под сомнение право политической партии при распределении вакантных депутатских мандатов, имеющихся в связи с досрочным прекращением полномочий депутатов Государственной Думы, отступить от очередности расположения зарегистрированных кандидатов в федеральном списке кандидатов с учетом обстоятельств, возникших (открывшихся) в период после выборов, которые могли повлиять на принятие политической партией решения о выдвижении конкретного лица в качестве кандидата в депутаты в составе выдвинутого ею списка кандидатов, притом что такое решение должно содержать указание на конкретные обстоятельства, в связи с которыми руководящий орган политической партии отступил от очередности расположения зарегистрированных кандидатов в списке кандидатов, что может быть проверено по существу в судебном порядке. 3. В Определении от 7 октября 2014 года N 2323-О Конституционный Суд выявил смысл положений части 1 статьи 4.5 и части 1 статьи 20.25 Кодекса Российской Федерации об административных правонарушениях. Согласно оспоренным положениям части 1 статьи 4.5 КоАП РФ постановление по делу об административном правонарушении не может быть вынесено по истечении двух месяцев (по делу об административном правонарушении, рассматриваемому судьей, - по истечении трех месяцев) со дня его совершения; для отдельных административных правонарушений этой нормой установлен увеличенный срок давности привлечения к административной ответственности: так, постановление по делу о нарушении законодательства Российской Федерации об исполнительном производстве не может быть вынесено по истечении одного года со дня совершения этого административного правонарушения. Частью 1 статьи 20.25 КоАП Российской Федерации предусмотрено такое административное правонарушение, как неуплата административного штрафа в срок, предусмотренный данным Кодексом. При этом КоАП Российской Федерации исходит из необходимости добровольного исполнения постановления о назначении административного штрафа (без участия судебного пристава-исполнителя). Само по себе привлечение к административной ответственности за неуплату административного штрафа в отведенное время, хотя и осуществляется судебными приставами, тем не менее не означает использование ими особых процедур исполнительного производства. В данном случае судебные приставы выступают в качестве должностных лиц, возбуждающих дела об административных правонарушениях; действуют они на основе законодательства об административных правонарушениях, а не законодательства об исполнительном производстве. В связи с этим нет оснований относить административное правонарушение, ответственность за которое установлена оспоренным положением, к нарушениям законодательства об исполнительном производстве. II. Конституционные основы трудового законодательства и социальной защиты 4. Постановлением от 1 июля 2014 года N 20-П Конституционный Суд дал оценку конституционности абзаца первого пункта 2 Постановления Верховного Совета Российской Федерации \"О распространении действия Закона РСФСР \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" на граждан из подразделений особого риска\". Заявителем, принимавшим в период прохождения военной службы в 1995 году участие в действиях подразделений особого риска и признанным вследствие этого инвалидом, оспаривалось законоположение, которое в редакции Федерального закона от 22 августа 2004 года N 122-ФЗ не предусматривает распространения действия нормы о ежемесячной компенсации в возмещение вреда здоровью (пункт 15 части первой статьи 14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\") на граждан из подразделений особого риска, ставших инвалидами вследствие воздействия радиации. Конституционный Суд признал оспоренное нормативное положение не соответствующим Конституции Российской Федерации в той мере, в какой оно не предполагает предоставление гражданам из подразделений особого риска, ставшим инвалидами, ежемесячной денежной компенсации в возмещение вреда, причиненного здоровью в связи с радиационным воздействием. Впредь до внесения надлежащих законодательных изменений указанной категории граждан должна устанавливаться ежемесячная денежная компенсация в возмещение вреда, причиненного здоровью в связи с радиационным воздействием, в соответствии с пунктом 15 части первой статьи 14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". 5. Постановлением от 17 июля 2014 года N 22-П Конституционный Суд дал оценку конституционности части 11 статьи 3 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\". Оспоренная норма, определяющая круг членов семьи военнослужащего, которые в случае его гибели (смерти) при исполнении обязанностей военной службы имеют право на получение ежемесячной денежной компенсации, являлась предметом рассмотрения как служащая основанием для решения вопроса о праве на получение денежной компенсации, предусмотренной частью 9 указанной статьи, мачехи военнослужащего, погибшего (умершего) при исполнении обязанностей военной службы по призыву, которая в течение длительного времени воспитывала своего пасынка, оставшегося без материнского попечения в связи со смертью матери, и содержала его до достижения совершеннолетия. Конституционный Суд признал оспоренную норму не противоречащей Конституции Российской Федерации, поскольку, определяя круг членов семьи военнослужащего, имеющих в случае его гибели (смерти) при исполнении обязанностей военной службы, в том числе по призыву, право на получение ежемесячной денежной компенсации, предусмотренной частью 9 указанной статьи, она направлена на обеспечение особой социальной поддержки этих лиц в рамках публично-правового механизма возмещения вреда, причиненного им гибелью (смертью) военнослужащего. 6. Постановлением от 18 сентября 2014 года N 23-П Конституционный Суд дал оценку конституционности части первой статьи 2 Федерального закона от 12 февраля 2001 года N 5-ФЗ \"О внесении изменений и дополнений в Закон Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". Оспоренные положения являлись предметом рассмотрения постольку, поскольку по смыслу, который придавался им в правоприменительной практике после вступления в силу Постановления Конституционного Суда от 7 февраля 2012 года N 1-П, они служили основанием для отказа инвалидам вследствие чернобыльской катастрофы из числа лиц рядового и начальствующего состава органов внутренних дел, которые получают пенсию за выслугу лет, увеличенную на сумму минимального размера пенсии по инвалидности, но до вступления указанного Федерального закона в силу за установлением ежемесячной денежной компенсации не обращались, в назначении данной выплаты в том же размере, в каком им были исчислены неполученные суммы возмещения вреда здоровью (исходя из денежного довольствия с учетом степени утраты профессиональной трудоспособности). Конституционный Суд признал оспоренные положения не соответствующими Конституции Российской Федерации в истолковании, расходящемся с ранее выявленным их конституционно-правовым смыслом и допускающем такое применение спорных законоположений, которое в деле заявителя привело к нарушению его конституционных прав, устранение которого невозможно вне рамок конституционного судопроизводства. 7. Постановлением от 30 октября 2014 года N 26-П Конституционный Суд дал оценку конституционности пункта 1 статьи 3 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации в части реализации мер по повышению престижа и привлекательности военной службы по призыву\". Оспоренная норма являлась предметом рассмотрения как препятствующая принятию гражданина на государственную гражданскую службу и прохождению гражданином государственной гражданской службы в случае признания его не прошедшим военную службу по призыву, не имея на то законных оснований, в соответствии с заключением призывной комиссии. Конституционный Суд признал оспоренное нормативное положение соответствующим Конституции Российской Федерации в той мере, в какой оно устанавливает для лиц, не исполнивших возложенную на них конституционную обязанность по защите Отечества путем прохождения военной службы по призыву (при отсутствии предусмотренных законом оснований для освобождения от исполнения воинской обязанности, призыва на военную службу или отсрочки от призыва), дисквалифицирующее препятствие для доступа к государственной гражданской службе, сопряженного с повышенными репутационными требованиями к государственным гражданским служащим как лицам, осуществляющим соответствующую деятельность в публичных интересах, и тем самым преследует конституционно значимую цель сохранения и надлежащего функционирования публичного правопорядка. Названное нормативное положение в то же время признано соответствующим Конституции Российской Федерации в той мере, в какой не предполагает применения установленного им ограничения, связанного с поступлением на государственную гражданскую службу и ее прохождением. В соответствии с выявленным конституционно-правовым смыслом оспоренного нормативного положения оно не предполагает применения установленного ограничения, связанного с поступлением на государственную гражданскую службу и ее прохождением, к правоотношениям с участием граждан, которые не прошли военную службу по призыву, однако по состоянию на 1 января 2014 года были зачислены в запас, и не исключает его применения к гражданам, поступившим на государственную гражданскую службу до 1 января 2014 года, которые на указанную дату подлежали призыву на военную службу, в случае вынесения в отношении них в установленном порядке заключения призывной комиссии о признании не прошедшими военную службу по призыву, не имея на то законных оснований. Оспоренная норма признана соответствующей Конституции Российской Федерации также в той мере, в какой связывает действие ограничения на доступ к государственной гражданской службе для граждан, признанных не прошедшими военную службу по призыву, не имея на то законных оснований, с наличием заключения призывной комиссии, которое выносится в отношении конкретного гражданина на основе исследования всех обстоятельств, обусловивших неисполнение им конституционной обязанности по защите Отечества путем прохождения военной службы по призыву, и может быть оспорено в судебном порядке. Вместе с тем оспоренное положение признано не соответствующим Конституции Российской Федерации как предполагающее установление бессрочного запрета на замещение должностей государственной гражданской службы для граждан, признанных не прошедшими военную службу по призыву, не имея на то законных оснований, в соответствии с заключением призывной комиссии. 8. Постановлением от 11 ноября 2014 года N 29-П Конституционный Суд дал оценку конституционности пункта 7 части 3 статьи 82 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". Оспоренное нормативное положение являлось предметом рассмотрения в той мере, в какой на его основании решается вопрос о расторжении контракта о прохождении службы в органах внутренних дел и увольнении со службы сотрудника органа внутренних дел, в отношении которого уголовное преследование по делу публичного обвинения прекращено в связи с примирением сторон или деятельным раскаянием до вступления названного Федерального закона в силу, в тех случаях, когда инкриминировавшееся ему деяние к моменту увольнения со службы было декриминализовано. Конституционный Суд признал оспоренную норму не соответствующей Конституции Российской Федерации в той мере, в какой она допускает увольнение со службы в органах внутренних дел сотрудников, в отношении которых до вступления названного Федерального закона в силу уголовное преследование по делам публичного обвинения прекращено в связи с примирением сторон или в связи с деятельным раскаянием, если совершенные ими деяния на момент решения вопроса о расторжении с ними контракта о прохождении службы и увольнения со службы не признаются преступлениями. III. Конституционные основы частного права 9. Постановлением от 8 июля 2014 года N 21-П Конституционный Суд дал оценку конституционности подпункта \"г\" пункта 18 Правил предоставления молодым семьям социальных выплат на приобретение (строительство) жилья и их использования (утверждены постановлением Правительства Российской Федерации от 17 декабря 2010 года N 1050). Оспоренное нормативное положение являлось предметом рассмотрения как служащее основанием для исключения молодой семьи, признанной нуждающейся в улучшении жилищных условий, из числа участников подпрограммы \"Обеспечение жильем молодых семей\" федеральной целевой программы \"Жилище\" на 2011 - 2015 годы в связи с направлением ею средств материнского (семейного) капитала на улучшение жилищных условий. Конституционный Суд признал данное нормативное положение не противоречащим Конституции Российской Федерации, поскольку оно не предполагает исключения из числа участников указанной подпрограммы молодой семьи, имеющей детей, которая направила средства материнского (семейного) капитала на улучшение жилищных условий до получения социальной выплаты на приобретение (строительство) жилья. 10. Постановлением от 18 ноября 2014 года N 30-П Конституционный Суд дал оценку конституционности положений статьи 18 Федерального закона \"О третейских судах в Российской Федерации\", пункта 2 части 3 статьи 239 Арбитражного процессуального кодекса Российской Федерации и пункта 3 статьи 10 Федерального закона \"О некоммерческих организациях\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для разрешения вопроса о возможности выдачи исполнительного листа на принудительное исполнение решения третейского суда применительно к случаям, когда сторона, в пользу которой оно принято, является одним из учредителей автономной некоммерческой организации, при которой создан данный третейский суд. Конституционный Суд признал оспоренные нормы не противоречащими Конституции Российской Федерации, поскольку они не предполагают отказ в выдаче исполнительного листа на принудительное исполнение решения третейского суда на том лишь основании, что сторона, в пользу которой оно принято, является одним из учредителей автономной некоммерческой организации, при которой создан данный третейский суд. В принятом в развитие данного Постановления Определении от 9 декабря 2014 года N 2750-О Конституционный Суд исходил из того, что выраженная в Постановлении от 18 ноября 2014 года N 30-П правовая позиция применима при установлении компетентным судом нарушения принципа объективной беспристрастности третейского суда при рассмотрении конкретного спора и в ситуации учета иных, помимо учредительства, организационно-правовых связей третейского суда со сторонами спора. 11. В Определениях от 3 июля 2014 года N 1561-О и N 1563-О Конституционный Суд выявил смысл положений части 2 статьи 30 и части 2 статьи 67 Федерального закона \"Об исполнительном производстве\". Согласно оспоренным положениям судебный пристав-исполнитель вправе вынести постановление о временном ограничении на выезд должника из Российской Федерации по заявлению взыскателя, если предъявленный взыскателем к исполнению исполнительный документ выдан на основании судебного акта или является судебным актом. Как отметил Конституционный Суд, такое регулирование не предполагает удовлетворение судебным приставом-исполнителем содержащегося в заявлении о возбуждении исполнительного производства ходатайства взыскателя о временном ограничении должника на выезд из Российской Федерации одновременно с вынесением им постановления о возбуждении исполнительного производства - до истечения установленного в таком постановлении срока на добровольное исполнение должником содержащегося в исполнительном документе требования, а также до получения судебным приставом-исполнителем сведений о том, что должник обладает информацией о возбужденном в отношении него исполнительном производстве и уклоняется от добровольного исполнения содержащегося в исполнительном документе требования. IV. Конституционные основы уголовной юстиции 12. Постановлением от 21 октября 2014 года N 25-П Конституционный Суд дал оценку конституционности положений частей третьей и девятой статьи 115 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения как служащие основанием для установления на стадии производства предварительного расследования по уголовному делу правового режима ареста имущества лица, не являющегося по данному уголовному делу подозреваемым, обвиняемым или лицом, несущим в соответствии с Гражданским кодексом Российской Федерации ответственность за вред, причиненный преступлением, если имеются достаточные основания полагать, что это имущество получено в результате преступных действий подозреваемого, обвиняемого. Конституционный Суд признал указанные положения не соответствующими Конституции Российской Федерации в той мере, в какой ими не предусматривается надлежащий правовой механизм, применение которого позволяло бы эффективно защищать в судебном порядке права и законные интересы лиц, не являющихся подозреваемыми, обвиняемыми или гражданскими ответчиками по уголовному делу, право собственности которых ограничено чрезмерно длительным наложением ареста на принадлежащее им имущество, предположительно полученное в результате преступных действий подозреваемого, обвиняемого. Впредь до внесения надлежащих законодательных изменений суд при принятии решения об удовлетворении ходатайства органа предварительного расследования о наложении ареста на имущество лиц, не являющихся подозреваемыми, обвиняемыми и гражданскими ответчиками по уголовному делу, должен указывать в соответствующем постановлении разумный и не превышающий установленных законом сроков предварительного расследования срок действия данной меры процессуального принуждения, который при необходимости может быть продлен судом. По уголовным делам, по которым наложение ареста на имущество уже применяется, вопросы, связанные с необходимостью его сохранения и сроком применения, подлежат разрешению судом по жалобам или ходатайствам заинтересованных лиц. Продление срока наложения ареста на имущество осуществляется с учетом результатов предварительного расследования, свидетельствующих, в частности, о возможности применения по приговору суда конфискации имущества, на которое наложен арест, о необходимости его сохранности как вещественного доказательства по уголовному делу, а также позволяющих оценить, действительно ли арестованное имущество приобретено у лица, которое не имело права его отчуждать (о чем приобретатель не знал и не мог знать), знал или должен был знать владелец арестованного имущества, что оно получено в результате преступных действий, причастен ли он к совершению преступления и подлежит ли привлечению к уголовной ответственности, возмездно или безвозмездно приобретено имущество, имеются ли основания для наложения ареста на имущество для обеспечения исполнения приговора в части гражданского иска, в том числе с учетом соблюдения правил о сроках исковой давности и привлечения владельца арестованного имущества в качестве гражданского ответчика. 13. Постановлением от 6 ноября 2014 года N 27-П Конституционный Суд дал оценку конституционности статьи 21 и статьи 21.1 Закона Российской Федерации \"О государственной тайне\". Оспоренные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о возможности ознакомления адвоката, являющегося представителем близкого родственника лица, по факту смерти которого проводилась проверка сообщения о преступлении, с постановлениями об отказе в возбуждении уголовного дела и постановлениями об их отмене, а также с материалами проверки, послужившими основанием для таких процессуальных решений, в связи с наличием в них сведений в области оперативно-розыскной деятельности, составляющих государственную тайну. Конституционный Суд, признавая оспоренные нормы не противоречащими Конституции Российской Федерации, исходил из того, что они не предполагают ограничение права адвоката, являющегося представителем лица, требующего возбуждения уголовного дела в связи с гибелью своего близкого родственника, знакомиться с постановлением об отказе в возбуждении уголовного дела по данному факту и материалами, послужившими основанием для такого процессуального решения, со ссылкой на то, что в них содержатся сведения в области оперативно-розыскной деятельности, составляющие государственную тайну. Конституционный Суд подчеркнул, что вопрос о возбуждении уголовного дела разрешается уполномоченными должностными лицами с использованием лишь тех полученных в результате оперативно-розыскной деятельности сведений о наличии или отсутствии признаков преступления и о других юридически значимых фактах, которые могут быть проверены в порядке, предусмотренном уголовно-процессуальным законом, для подтверждения обоснованности процессуальных решений, принятых на данной стадии уголовного судопроизводства по результатам рассмотрения сообщения о преступлении. Кроме того, уполномоченные должностные лица обязаны предпринять все относящиеся к их компетенции меры, с тем чтобы в материалах проверки сообщения о преступлении, направляемых для решения вопроса о возбуждении уголовного дела, содержались лишь те сведения, которые согласно действующему уголовно-процессуальному законодательству необходимы для принятия соответствующего процессуального решения. При этом должны исключаться коллизии между требованиями защиты государственной тайны применительно к сведениям об используемых или использованных при проведении негласных оперативно-розыскных мероприятий силах, средствах, источниках, методах, планах оперативно-розыскной деятельности, о лицах, внедренных в организованные преступные группы, о штатных негласных сотрудниках органов, осуществляющих оперативно-розыскную деятельность, и лицах, оказывающих им содействие на конфиденциальной основе, об организации и тактике проведения оперативно-розыскных мероприятий, с одной стороны, и гарантиями прав лица, требующего возбуждения уголовного дела в связи с гибелью своего близкого родственника, а также адвоката, являющегося его представителем, на ознакомление с постановлением об отказе в возбуждении уголовного дела по данному факту и материалами, послужившими основанием для такого процессуального решения, с другой стороны. 14. Постановлением от 11 ноября 2014 года N 28-П Конституционный Суд дал оценку конституционности положений части 1 статьи 1 Федерального закона \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" и части третьей статьи 6.1 Уголовно-процессуального кодекса Российской Федерации. Оспоренные нормативные положения являлись предметом рассмотрения в той мере, в какой они служат основанием для решения вопроса о возможности рассмотрения заявления о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок лица, в отношении которого не было принято процессуальное решение о признании потерпевшим по уголовному делу, в том числе в связи с отказом в его возбуждении, и лица, признанного потерпевшим, если с момента их обращения с заявлением о преступлении прошел значительный срок, сопоставимый по продолжительности со сроком давности уголовного преследования, истечение которого послужило основанием для вынесения постановления об отказе в возбуждении уголовного дела или о прекращении производства по уголовному делу. Конституционный Суд признал оспоренные нормы не противоречащими Конституции Российской Федерации в той мере, в какой они не допускают возвращения заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок лицу, по заявлению которого о преступлении отказано в возбуждении уголовного дела в связи с истечением сроков давности уголовного преследования, или отказ в выплате компенсации такому лицу на том лишь формальном основании, что в отношении него не было принято процессуальное решение о признании потерпевшим, если позиция органов дознания, предварительного следствия, прокуратуры о наличии оснований для возбуждения уголовного дела в период предварительного расследования неоднократно менялась и (или) если принятым впоследствии судебным решением установлено, что отказ в возбуждении уголовного дела в период до истечения сроков давности уголовного преследования был незаконным, необоснованным. Согласно выявленному Конституционным Судом конституционно-правовому смыслу оспариваемых законоположений, последние далее не допускают возвращения заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок или отказ в выплате компенсации потерпевшему от преступления в тех случаях, когда производство по уголовному делу прекращено в связи с истечением срока давности уголовного преследования, который по данному преступлению меньше, чем установленный законодательством срок производства по уголовному делу, позволяющий обращаться в суд с заявлением о присуждении компенсации, на том лишь формальном основании, что продолжительность производства по данному уголовному делу до истечения срока давности уголовного преследования не превысила срок, установленный в качестве условия обращения в суд с указанным заявлением применительно к лицам, производство по делам которых продолжается. При этом во всяком случае предполагается, что лицо обратилось с заявлением о преступлении своевременно, т.е. в течение непродолжительного срока с момента, когда оно узнало или должно было узнать о деянии, имеющем признаки преступления, а связанные с проверкой заявления о преступлении, решением вопроса о возбуждении уголовного дела и установлением подозреваемого (обвиняемого) в совершении преступления действия прокурора, руководителя следственного органа, следователя, начальника подразделения дознания, органа дознания, дознавателя - исходя из указанных в заявлении о присуждении компенсации за нарушение права на судопроизводство в разумный срок обстоятельств - нуждаются в дополнительной оценке с точки зрения их достаточности и эффективности. 15. Постановлением от 10 декабря 2014 года N 31-П Конституционный Суд дал оценку конституционности частей шестой и седьмой статьи 115 Уголовно-процессуального кодекса Российской Федерации. Оспоренные законоположения являлись предметом рассмотрения в той мере, в какой установленный ими в целях обеспечения исполнения приговора в части гражданского иска правовой режим имущества в виде безналичных денежных средств не предполагает возможность перевода денежных средств, которые были похищены с расчетного счета лица, признанного потерпевшим и гражданским истцом по данному уголовному делу, и арестованы на расчетных счетах, принадлежащих третьим лицам, на счет какого-либо другого лица для обеспечения их сохранности, в том числе в случае, когда предварительное расследование по данному уголовному делу приостановлено на неопределенно длительный срок в связи с неустановлением лица, подлежащего привлечению в качестве обвиняемого. Конституционный Суд признал оспоренные нормативные положения соответствующими Конституции Российской Федерации в той мере, в какой установленные ими различия в правовом механизме обеспечения сохранности денежных средств и иного имущества обусловлены различной - материальной и нематериальной - природой соответствующих объектов гражданских прав. Вместе с тем спорные нормоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой указанный механизм не гарантирует эффективную защиту прав и законных интересов лица, признанного потерпевшим и гражданским истцом по уголовному делу, в рамках производства по которому на денежные средства, похищенные со счета этого лица и находящиеся на счетах третьих лиц, был наложен арест, в случаях, когда предварительное расследование по данному уголовному делу приостановлено на неопределенно длительный срок в связи с неустановлением лица, подлежащего привлечению в качестве обвиняемого. Впредь до внесения соответствующих законодательных изменений оспоренные положения не должны рассматриваться как препятствующие в таких случаях передаче безналичных денежных средств, на которые в рамках производства по уголовному делу наложен арест в целях обеспечения исполнения приговора в части гражданского иска, на хранение на депозитный счет территориального органа Федерального казначейства либо, если обстоятельства данного уголовного дела позволяют, снятию с этих денежных средств наложенного на них ареста, равно как и разрешению в порядке гражданского судопроизводства по иску лица, признанного потерпевшим и гражданским истцом по уголовному делу, спора о принадлежности арестованных денежных средств, находящихся на счетах третьих лиц. 16. Постановлением от 11 декабря 2014 года N 32-П Конституционный Суд дал оценку конституционности положений статьи 159.4 Уголовного кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения как закрепляющие в системе норм, регулирующих уголовную ответственность за мошенничество, специальный состав преступления, а именно мошенничество, сопряженное с преднамеренным неисполнением договорных обязательств в сфере предпринимательской деятельности, и предусматривающие за данное деяние, совершенное в особо крупном размере, наказание в виде лишения свободы, максимальный срок которого не превышает пяти лет. Конституционный Суд признал оспоренные законоположения соответствующими Конституции Российской Федерации, выявив их конституционно-правовой смысл. Ими устанавливается специальный состав мошенничества, предполагающий виновное использование для хищения чужого имущества или приобретения права на чужое имущество путем обмана или злоупотребления доверием договора, обязательства по которому заведомо не будут исполнены (причем не вследствие обстоятельств, могущих обусловить их неисполнение в силу рискового характера предпринимательской деятельности), что свидетельствует о наличии у субъекта преступления прямого умысла на совершение мошенничества, и предусматривающий дифференциацию наказания за его совершение в зависимости от стоимости похищенного. Указанные положения имеют целью отграничение уголовно наказуемых деяний от собственно предпринимательской деятельности, исключение возможности разрешения гражданско-правовых споров посредством уголовного преследования, создание механизма защиты добросовестных предпринимателей от необоснованного привлечения к уголовной ответственности, конкретизацию регулирования уголовной ответственности за совершение субъектами предпринимательской деятельности противоправных мошеннических действий, равно как и исключение возможности ухода виновных лиц от уголовной ответственности под прикрытием гражданско-правовой сделки, и тем самым направлены на защиту отношений собственности и стимулирование законной предпринимательской деятельности, осуществляемой ее субъектами самостоятельно, на свой риск и основанной на принципах юридического равенства и добросовестности сторон, свободы договора и конкуренции. Вместе с тем оспоренные нормативные положения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они устанавливают за мошенничество, сопряженное с преднамеренным неисполнением договорных обязательств в сфере предпринимательской деятельности, если оно совершено в особо крупном размере, несоразмерное его общественной опасности наказание в виде лишения свободы на срок, позволяющий в системе действующих уголовно-правовых норм отнести данное преступление к категории преступлений средней тяжести, - в то время как за совершенное также в особо крупном размере такое же деяние, ответственность за которое без определения его специфики по субъекту и способу совершения применительно к тем или иным конкретным сферам предпринимательской деятельности предусмотрена общей нормой статьи 159 УК Российской Федерации, устанавливается наказание в виде лишения свободы на срок, относящий его к категории тяжких преступлений, притом что особо крупным размером похищенного применительно к наступлению уголовной ответственности по статье 159 УК Российской Федерации признается существенно меньший, нежели по его статье 159.4. 17. В Определении от 18 сентября 2014 года N 1828-О Конституционный Суд выявил смысл положений статьи 84 Уголовного кодекса Российской Федерации, постановления Государственной Думы от 2 июля 2013 года N 2559-6 ГД \"Об объявлении амнистии\" и постановления Государственной Думы от 2 июля 2013 года N 2562-6 ГД \"О порядке применения постановления Государственной Думы Федерального Собрания Российской Федерации \"Об объявлении амнистии\". Указанные положения оспаривались в той мере, в какой в них отсутствует нормативное закрепление права на судебное обжалование отказа в применении акта об амнистии. Конституционный Суд отметил, что отсутствие какого-либо специального механизма судебного обжалования решений уполномоченных органов, за исключением органов предварительного расследования и суда, по вопросам об освобождении от уголовной ответственности и от наказания в связи с амнистией не позволяет само по себе толковать положения действующего законодательства как препятствующие обжалованию в суд таких решений и рассмотрению по существу соответствующих обращений. При наличии пробела в вопросах процедуры судебного обжалования решения должностного лица исправительного учреждения или следственного изолятора должна применяться - впредь до принятия нормативного правового акта, регулирующего эти вопросы, - непосредственно статья 46 (части 1 и 2) Конституции Российской Федерации, которая гарантирует каждому судебную защиту его прав и свобод и по смыслу которой решения и действия (бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц, в результате которых нарушены права и свободы гражданина или созданы препятствия для осуществления гражданином его прав и свобод, в том числе права на доступ к правосудию, могут быть обжалованы в суд. Соответственно, оспоренные положения не предполагают лишения права на судебное обжалование отказа администрации следственного изолятора в применении акта об амнистии."
}