{
  "title": "Решение Конституционного Суда РФ от 20 апреля 2017 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за первый квартал 2017 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 20 апреля 2017 г. \"Об утверждении Обзора практики Конституционного Суда Российской Федерации за первый квартал 2017 года\" Конституционный Суд Российской Федерации в составе Председателя В.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за первый квартал 2017 года, решил: 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за первый квартал 2017 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за первый квартал 2017 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за первый квартал 2017 года в \"Вестнике Конституционного Суда Российской Федерации\". Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за первый квартал 2017 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) в первом квартале 2017 года (постановления, определения по жалобам и запросам). I Конституционные основы публичного права 1. Постановлением от 19 января 2017 года N 1-П Конституционный Суд разрешил вопрос о возможности исполнения в соответствии с Конституцией Российской Федерации постановления Европейского Суда по правам человека от 31 июля 2014 года по делу \"ОАО \"Нефтяная компания \"ЮКОС\" против России\". Предметом рассмотрения являлся вопрос о возможности исполнения в соответствии с Конституцией Российской Федерации указанного постановления Европейского Суда по правам человека, вынесенного на основании статьи 1 Протокола N 1 к Конвенции о защите прав человека и основных свобод в ее истолковании Европейским Судом по правам человека. Конституционный Суд признал невозможным исполнение данного постановления Европейского Суда по правам человека, согласно которому вследствие нарушения Россией статьи 1 Протокола N 1 к Конвенции - в части ретроактивного применения в отношении компании-заявительницы штрафных санкций за 2000 и 2001 годы и исполнительского сбора по этим санкциям, а также в части исполнительного производства, в ходе которого с компании-заявительницы был взыскан непропорциональный по своему характеру исполнительский сбор в размере семи процентов от общей суммы ее задолженности по уплате налогов, пеней и штрафов, - компании-заявительнице был причинен материальный ущерб на общую сумму, включая компенсацию инфляционных потерь, в 1 866 104 634 (один миллиард восемьсот шестьдесят шесть миллионов сто четыре тысячи шестьсот тридцать четыре) евро, которую Россия должна выплатить акционерам данной компании, их правопреемникам и наследникам. Конституционный Суд не исключил возможности проявления Россией доброй воли в определении пределов компромисса и механизмов его достижения в отношении акционеров ОАО \"Нефтяная компания \"ЮКОС\", пострадавших от неправомерных действий компании и ее менеджмента. В связи с этим Правительство Российской Федерации правомочно инициировать рассмотрение вопроса о выплате соответствующих сумм в предусмотренной российским и зарубежным законодательством процедуре распределения вновь выявленного имущества ликвидированного юридического лица, что может быть осуществлено только после расчетов с кредиторами и принятия мер по выявлению иного имущества (например, сокрытого на зарубежных счетах). Однако такая выплата в любом случае не должна затрагивать доходы и расходы бюджета, а также имущество Российской Федерации. 2. Постановлением от 17 марта 2017 года N 8-П Конституционный Суд дал оценку конституционности положения пункта 13 части 1 статьи 13 Федерального закона \"О полиции\". Оспоренное положение являлось предметом рассмотрения в той части, в какой на его основании разрешается вопрос о возможности доставления сотрудниками полиции гражданина в служебное помещение территориального органа или подразделения полиции, в помещение муниципального органа, в иное служебное помещение с целью защиты от непосредственной угрозы его жизни и здоровью в случае, если он не способен позаботиться о себе либо если опасности невозможно избежать иным способом при проведении им одиночного пикетирования. Конституционный Суд признал оспоренное положение в части его распространения на проводящего одиночное пикетирование гражданина не противоречащим Конституции Российской Федерации, поскольку оно подразумевает, что: угроза жизни и здоровью такого гражданина в месте проведения пикета является реальной, а не предполагаемой, выражаясь в высоком риске причинения вреда его жизни и здоровью в результате его собственных действий, действий иных лиц или проявления природных, техногенных и других факторов; у сотрудников полиции отсутствует объективная возможность иными законными действиями устранить данную угрозу или противостоять ей без прекращения пикетирования, притом что гражданин отказывается от перемещения его в другое (помимо служебного помещения территориального органа или подразделения полиции, муниципального органа, иного служебного помещения) безопасное место, либо препровождение гражданина в соответствующее служебное помещение является в имеющихся условиях единственным способом избежать причинения вреда его жизни и здоровью; указанное доставление осуществляется в максимально короткий срок и после составления протокола о доставлении, если основания для применения к нему данной меры отпали, гражданин подлежит незамедлительному освобождению; применение полицией данной меры к гражданам, проводящим одиночное пикетирование, при очевидном отсутствии названных оснований к ее применению может расцениваться как неправомерное ограничение конституционных прав на свободу и личную неприкосновенность и на проведение публичных мероприятий, влекущее установленную законом ответственность. 3. Постановлением от 24 марта 2017 года N 9-П Конституционный Суд дал оценку конституционности отдельных положений Налогового кодекса Российской Федерации и Гражданского кодекса Российской Федерации. Оспоренные положения статей 32, 48, 69, 70 и 101 Налогового кодекса Российской Федерации, а также пункта 3 статьи 2 и статьи 1102 ГК Российской Федерации являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о взыскании с налогоплательщика полученных им в порядке имущественного налогового вычета по налогу на доходы физических лиц денежных средств, в случае если для его предоставления отсутствовали законные основания. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они при отсутствии в законодательстве о налогах и сборах специального регулирования порядка возврата неправомерно (ошибочно) предоставленного имущественного налогового вычета: не исключают возможности взыскания с налогоплательщика денежных средств, полученных им вследствие неправомерно (ошибочно) предоставленного по решению налогового органа имущественного налогового вычета по налогу на доходы физических лиц, в порядке возврата неосновательного обогащения в случае, если эта мера оказывается единственно возможным способом защиты фискальных интересов государства; предполагают, что соответствующее требование может быть заявлено - в случае, если предоставление имущественного налогового вычета было обусловлено ошибкой самого налогового органа, - в течение трех лет с момента принятия ошибочного решения о предоставлении имущественного налогового вычета. Если же предоставление имущественного налогового вычета было обусловлено противоправными действиями налогоплательщика, то налоговый орган вправе обратиться в суд с соответствующим требованием в течение трех лет с момента, когда он узнал или должен был узнать об отсутствии оснований для предоставления налогоплательщику имущественного налогового вычета; исключают применение в отношении налогоплательщика, с которого взысканы соответствующие денежные средства, иных правовых последствий, если только такое неосновательное обогащение не явилось следствием противоправных действий самого налогоплательщика, и не иначе как в рамках системы мер государственного принуждения, предусмотренных законодательством о налогах и сборах. 4. Постановлением от 28 марта 2017 года N 10-П Конституционный Суд дал оценку конституционности части 4.1 статьи 63 Градостроительного кодекса Российской Федерации и статьи 23 Федерального закона \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях и отдельные законодательные акты Российской Федерации и о признании утратившими силу отдельных положений законодательных актов Российской Федерации в связи с уточнением полномочий государственных органов и муниципальных органов в части осуществления государственного контроля (надзора) и муниципального контроля\" (далее - Федеральный закон). Предметом рассмотрения являлись: положение Градостроительного кодекса Российской Федерации - как закрепляющее полномочие по утверждению нормативными правовыми актами правил землепользования и застройки субъектов Российской Федерации - городов федерального значения за высшими исполнительными органами государственной власти этих субъектов Российской Федерации; положение Федерального закона с точки зрения его соответствия Конституции Российской Федерации по порядку принятия Государственной Думой. Конституционный Суд признал оспоренное положение Градостроительного кодекса Российской Федерации не противоречащим Конституции Российской Федерации, поскольку оно не препятствует законодательным (представительным) органам государственной власти субъектов Российской Федерации - городов федерального значения при осуществлении законодательного регулирования градостроительной деятельности в пределах своей компетенции в системе разделения властей на уровне субъекта Российской Федерации и в пределах компетенции субъекта Российской Федерации устанавливать нормы, влияющие на содержание правил землепользования и застройки, в том числе обязывающие вносить в данные правила изменения и дополнения. Конституционный Суд не нашел оснований для признания оспоренного положения Федерального закона не соответствующим Конституции Российской Федерации по порядку принятия. 5. Определением от 9 февраля 2017 года N 212-О Конституционный Суд выявил смысл положений пункта 1 статьи 391 Налогового кодекса Российской Федерации. Согласно оспоренным положениям налоговая база по земельному налогу определяется в отношении каждого земельного участка как его кадастровая стоимость по состоянию на 1 января года, являющегося налоговым периодом. При этом изменение кадастровой стоимости земельного участка в течение налогового периода не учитывается при определении налоговой базы в этом и предыдущих налоговых периодах, если иное не предусмотрено данным пунктом Изменение кадастровой стоимости земельного участка вследствие исправления технической ошибки, допущенной органом, осуществляющим государственный кадастровый учет, при ведении государственного кадастра недвижимости, учитывается при определении налоговой базы, начиная с налогового периода, в котором была допущена такая техническая ошибка. Конституционный Суд указал, что изменение кадастровой стоимости земельных участков, произошедшее в текущем налоговом периоде в результате перевода земель из одной категории в другую или изменения вида разрешенного использования земельного участка, может быть учтено только со следующего налогового периода по земельному налогу. Это относится ко всем случаям изменения вида разрешенного использования земельного участка, произошедшего в течение налогового периода, независимо от того, привели данные изменения к улучшению или к ухудшению положения налогоплательщика. 6. Определением от 9 марта 2017 года N 592-О Конституционный Суд выявил смысл положений пункта 5 части 2 статьи 246 Кодекса административного судопроизводства Российской Федерации и части шестнадцатой статьи 24.18 Федерального закона \"Об оценочной деятельности в Российской Федерации\". Согласно оспоренным положениям Кодекса административного судопроизводства Российской Федерации помимо документов, указанных в статье 126 данного Кодекса, к административному исковому заявлению об оспаривании результатов определения кадастровой стоимости прилагается положительное экспертное заключение на бумажном носителе и в форме электронного документа, подготовленное экспертом или экспертами саморегулируемой организации оценщиков, членом которой является оценщик, составивший отчет, о соответствии отчета об оценке рыночной стоимости объекта оценки требованиям законодательства Российской Федерации об оценочной деятельности, федеральных стандартов оценки и других актов уполномоченного федерального органа, осуществляющего функции по нормативно-правовому регулированию оценочной деятельности, требованиям стандартов и правил оценочной деятельности такой саморегулируемой организации оценщиков в случаях, установленных этим уполномоченным федеральным органом. Оспоренными положениями Федерального закона \"Об оценочной деятельности в Российской Федерации\" предусматривается перечень документов, прилагаемых к заявлению о пересмотре кадастровой стоимости (в редакции Федерального закона от 2 июня 2016 года N 172-ФЗ, которым из данной нормы был исключен абзац шестой, содержащий требование о представлении положительного экспертного заключения в отношении отчета об определении рыночной стоимости объекта недвижимости). Конституционный Суд указал, что правовое регулирование рассмотрения споров о кадастровой стоимости предполагает, что в период действия абзаца шестого части шестнадцатой статьи 24.18 Федерального закона \"Об оценочной деятельности в Российской Федерации\" не требовалось представления физическими лицами, не воспользовавшимися процедурой досудебного урегулирования такого спора, положительного экспертного заключения на отчет об оценке рыночной стоимости объекта недвижимости при обращении в суд с заявлением об оспаривании результатов определения кадастровой стоимости. С момента же утраты указанной нормой юридической силы более не требуется представления в суд такого экспертного заключения и иными субъектами оспаривания результатов определения кадастровой стоимости (если только ранее указанного момента они не воспользовались административной процедурой ее оспаривания). II Конституционные основы трудового законодательства и социальной защиты 7. Постановлением от 1 марта 2017 года N 3-П Конституционный Суд дал оценку конституционности части 5 статьи 43 Федерального закона \"О полиции\". Оспоренное нормативное положение являлось предметом рассмотрения постольку, поскольку на его основании - с учетом того, что его действие в силу части 2 статьи 56 данного Федерального закона распространяется на сотрудников органов внутренних дел, не являющихся сотрудниками полиции, - правоприменительные органы отказывали в выплате единовременного пособия получившему в связи с выполнением служебных обязанностей увечье или иное повреждение здоровья сотруднику органов внутренних дел, признанному военно-врачебной комиссией ограниченно годным к прохождению службы (категория \"В\") и уволенному с нее в соответствии с пунктом 8 части 2 статьи 82 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" - на основании заключения военно-врачебной комиссии об ограниченной годности к службе в органах внутренних дел и о невозможности выполнять служебные обязанности в соответствии с замещаемой должностью при отсутствии возможности перемещения по службе. Конституционный Суд признал оспоренное положение не противоречащим Конституции Российской Федерации, поскольку оно не препятствует выплате предусмотренного им единовременного пособия указанному сотруднику, за исключением случаев, когда увольнению предшествовал отказ сотрудника от перевода на другую должность в органах внутренних дел, подходящую ему по состоянию здоровья. 8. Определением от 9 февраля 2017 года N 205-О Конституционный Суд выявил смысл положений части 1 статьи 9 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации в части совершенствования системы оплаты труда судей Российской Федерации, а также признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации\". Оспоренными положениями установлена таблица соответствия квалификационных классов, присвоенных на день вступления в силу данного Федерального закона действующим судьям согласно Положению о квалификационной аттестации судей, утвержденному Постановлением Верховного Совета Российской Федерации от 13 мая 1993 года N 4960-1 \"Об утверждении Положения о квалификационных коллегиях судей и Положения о квалификационной аттестации судей\", квалификационным классам, установленным Законом Российской Федерации \"О статусе судей в Российской Федерации\" (в редакции данного федерального закона). Конституционный Суд указал, что оспоренные положения были предметом рассмотрения, а правовые позиции, выраженные в сохраняющем силу Постановлении от 26 февраля 2015 года N 3-П, применимы при решении вопроса о преобразовании квалификационных классов в отношении всех судей, которые ранее замещали должность судьи областного суда, затем были назначены на должность судьи (председателя, заместителя председателя) районного суда и по состоянию на 1 января 2013 года продолжали осуществлять свои полномочия. 9. Определением от 9 марта 2017 года N 357-О Конституционный Суд выявил смысл положений части 3 статьи 30 и части 7 статьи 82 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". В запросе суда, послужившем основанием для принятия данного решения, оспаривалась конституционность указанных законоположений, поскольку часть 3 статьи 30 Федерального закона \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\", закрепляя порядок перевода сотрудников органов внутренних дел на вышестоящие должности, по мнению судьи, допускает возможность неограниченного усмотрения в процессе ее применения, а использование в части 7 статьи 82 данного Федерального закона словосочетания \"иные должности\" без указания на необходимость предложения сотруднику, должность которого сокращается, всех имеющихся в распоряжении соответствующего органа внутренних дел вакантных должностей, включая вышестоящие, не учитывает особенностей правового статуса сотрудников органов внутренних дел, а также допускает возможность ее произвольного применения и тем самым нарушает конституционные права этих лиц. Конституционный Суд указал, что положения части 7 статьи 82 данного Закона носят гарантийный характер, обеспечивая - при наличии соответствующих вакантных должностей - возможность продолжения сотрудником органов внутренних дел, должность которого подлежит сокращению, службы на должности, предоставленной ему с учетом уровня его квалификации, образования и стажа службы в органах внутренних дел (выслуги лет) или стажа (опыта) работы по специальности, т.е. на равноценной или нижестоящей должности. Кроме того, часть 3 статьи 30 данного Федерального закона не исключает возможности - при принятии соответствующего решения уполномоченным должностным лицом и соблюдении установленных законодателем правил - перевода сотрудника, должность которого подлежит сокращению, на вышестоящую должность в органах внутренних дел. III Конституционные основы частного права 10. Постановлением от 10 марта 2017 года N 6-П Конституционный Суд дал оценку конституционности статьи 15, пункта 1 статьи 1064, статьи 1072 и пункта 1 статьи 1079 Гражданского кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании разрешается вопрос о возможности возмещения потерпевшему - владельцу транспортного средства вреда в размере, превышающем размер страхового возмещения, подлежащего выплате потерпевшему страховщиком, застраховавшим по договору обязательного страхования гражданской ответственности владельцев транспортных средств ответственность причинителя вреда. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они предполагают возможность возмещения потерпевшему вреда в размере, который превышает страховое возмещение, выплаченное потерпевшему в соответствии с законодательством об обязательном страховании гражданской ответственности. 11. Определением от 9 февраля 2017 года N 219-О Конституционный Суд выявил смысл положений пунктов 19 и 31 статьи 1, а также части 3 статьи 3 Федерального закона от 5 мая 2014 года N 99-ФЗ \"О внесении изменений в главу 4 части первой Гражданского кодекса Российской Федерации и о признании утратившими силу отдельных положений законодательных актов Российской Федерации\". Оспоренными нормами был существенно уточнен и дополнен порядок ликвидации юридического лица, введены положения, посвященные некоммерческим унитарным предприятиям, а также определен порядок применения положений Гражданского кодекса Российской Федерации в редакции данного Федерального закона. Конституционный Суд указал, что участники гражданско-правовых отношений, приобретая свои гражданские права своей волей и в своем интересе, будучи свободными в установлении своих прав и обязанностей на основе договора, в том числе с муниципальными автономными учреждениями, несут риск неудовлетворения своих имущественных требований. Поскольку законодательство не предусматривало и не предусматривает соответствующего объема гарантий для кредиторов муниципальных автономных учреждений (начиная с момента появления такого вида учреждений), это ориентирует контрагентов на проявление необходимой степени осмотрительности еще при вступлении в гражданско-правовые отношения с субъектами, особенности правового статуса которых не позволяют в полной мере прибегнуть к институту субсидиарной ответственности, предполагая возможность использования существующих гражданско-правовых способов обеспечения исполнения обязательств. IV Конституционные основы уголовной юстиции 12. Постановлением от 10 февраля 2017 года N 2-П Конституционный Суд дал оценку конституционности положений статьи 212.1 Уголовного кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку служат основанием для решения вопроса о наличии в деянии признаков уголовно-противоправного нарушения установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования и о применении к совершившему это деяние лицу уголовного наказания в виде лишения свободы. Конституционный Суд признал оспоренные положения не противоречащими Конституции Российской Федерации, поскольку они: позволяют подвергать уголовному преследованию за нарушение установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования (далее - соответствующее нарушение) лицо, ранее не менее трех раз в течение ста восьмидесяти дней привлекавшееся к административной ответственности за административные правонарушения, предусмотренные статьей 20.2 КоАП Российской Федерации, если это лицо в пределах срока, в течение которого оно считается подвергнутым административному наказанию за указанные административные правонарушения, вновь нарушило установленный порядок организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования; предполагают, что привлечение лица к уголовной ответственности за преступление, предусмотренное данной статьей, возможно только в случае, если соответствующее нарушение повлекло за собой причинение или реальную угрозу причинения вреда здоровью граждан, имуществу физических или юридических лиц, окружающей среде, общественному порядку, общественной безопасности или иным конституционно охраняемым ценностям; исключают возможность привлечения к уголовной ответственности за соответствующее нарушение лица, в отношении которого на момент совершения инкриминируемого ему деяния отсутствовали вступившие в законную силу судебные акты о привлечении не менее трех раз в течение ста восьмидесяти дней к административной ответственности за административные правонарушения, предусмотренные статьей 20.2 КоАП Российской Федерации; допускают привлечение лица к уголовной ответственности на основании данной статьи только в случае, если соответствующее нарушение носило умышленный характер; означают, что фактические обстоятельства, установленные вступившими в законную силу судебными актами по делам об административных правонарушениях, сами по себе не предопределяют выводы суда о виновности лица, в отношении которого они были вынесены, в совершении преступления, предусмотренного данной статьей, которая должна устанавливаться судом в предусмотренных уголовно-процессуальным законом процедурах на основе всей совокупности доказательств, включая не исследованные при рассмотрении дел о совершенных этим лицом административных правонарушениях; подразумевают возможность назначения лицу наказания в виде лишения свободы лишь при том условии, что соответствующее нарушение повлекло за собой утрату публичным мероприятием мирного характера (если соответствующее нарушение не подпадает под признаки преступления, предусмотренного статьей 212 \"Массовые беспорядки\" УК Российской Федерации) или причинение либо реальную угрозу причинения существенного вреда здоровью граждан, имуществу физических или юридических лиц, окружающей среде, общественному порядку, общественной безопасности или иным конституционно охраняемым ценностям, притом что без назначения данного вида наказания невозможно обеспечить достижение целей уголовной ответственности за преступление, предусмотренное данной статьей. 13. Постановлением от 2 марта 2017 года N 4-П Конституционный Суд дал оценку конституционности положений пункта 3 части первой статьи 24, пункта 1 статьи 254 и части восьмой статьи 302 Уголовно-процессуального кодекса Российской Федерации. Оспоренные положения являлись предметом рассмотрения постольку, поскольку на их основании судом разрешается вопрос о прекращении уголовного дела в случае истечения сроков давности уголовного преследования. Спорные нормы были признаны не противоречащими Конституции Российской Федерации, поскольку предполагают, что при прекращении уголовного дела в связи с истечением сроков давности уголовного преследования с согласия обвиняемого (подсудимого): потерпевший, если у него имеются обоснованные сомнения в правильности исчисления срока давности уголовного преследования, вправе представить свои возражения против прекращения уголовного дела, которые должны быть исследованы судом, а в случае вынесения решения о прекращении уголовного дела - оспорить его по мотивам незаконности и необоснованности в установленном процессуальным законом порядке; для потерпевшего сохраняется возможность защитить свои права и законные интересы в порядке гражданского судопроизводства с учетом правил о сроках исковой давности, а обвиняемый (подсудимый) не освобождается от обязательств по возмещению причиненного противоправным деянием ущерба. При этом потерпевшему должно обеспечиваться содействие со стороны государства в лице его уполномоченных органов в получении доказательств, подтверждающих факт причинения такого ущерба; суд, рассматривающий в порядке гражданского судопроизводства иск о возмещении ущерба, причиненного подвергавшимся уголовному преследованию лицом, должен принять данные предварительного расследования. К ним относятся и сведения, содержащиеся в решении о прекращении в отношении этого лица уголовного дела в связи с истечением сроков давности уголовного преследования, в качестве письменных доказательств. Эти и другие имеющиеся в деле доказательства суд обязан оценивать по своему внутреннему убеждению, основанному на их всестороннем, полном, объективном и непосредственном исследовании; потерпевший не лишен возможности обратиться в суд с заявлением о присуждении компенсации за нарушение права на судопроизводство в разумный срок. 14. Постановлением от 7 марта 2017 года N 5-П Конституционный Суд дал оценку конституционности пункта 1 части третьей статьи 81 и статьи 401.6 Уголовно-процессуального кодекса Российской Федерации. Предметом рассмотрения являлись: пункт 1 части третьей статьи 81 УПК Российской Федерации - постольку, поскольку на его основании разрешается вопрос о конфискации имущества, принадлежащего на праве собственности лицу, уголовное дело в отношении которого прекращено в связи с истечением срока давности уголовного преследования, и признанного в качестве орудия преступления или иного средства его совершения вещественным доказательством по данному уголовному делу; статья 401.6 данного Кодекса - постольку, поскольку на ее основании разрешается вопрос о допустимости пересмотра в кассационном порядке судебного решения о возвращении указанного имущества лицу, в отношении которого уголовное дело прекращено, за пределами срока, превышающего один год со дня вступления такого судебного решения в законную силу. Конституционный Суд признал оспоренные положения статьи 81 УПК Российской Федерации не противоречащими Конституции Российской Федерации, поскольку они предполагают, что лишение обвиняемого (подсудимого), в отношении которого решается вопрос о прекращении уголовного дела в связи с истечением срока давности уголовного преследования, принадлежащего ему на законных основаниях имущества, признанного в качестве орудия преступления или иного средства его совершения вещественным доказательством, и, соответственно, прекращение права собственности обвиняемого (подсудимого) на это имущество могут производиться при отсутствии возражения обвиняемого (подсудимого) против прекращения уголовного дела по данному основанию и при условии разъяснения ему юридических последствий такого прекращения, включая конфискацию. Если такого согласия с его стороны не получено, то прекращение права собственности данного лица на указанное имущество производится при вынесении обвинительного приговора с освобождением осужденного от наказания. Не противоречащей Конституции Российской Федерации признана также статья 401.6 УПК Российской Федерации, поскольку она не предполагает пересмотра (отмены или изменения) в кассационном порядке вступившего в законную силу судебного решения, в соответствии с которым указанное имущество не подлежит конфискации, по прошествии одного года со дня вступления такого судебного решения в законную силу. 15. Постановлением от 16 марта 2017 года N 7-П Конституционный Суд дал оценку конституционности положений пункта 2 части второй статьи 30 и пункта 1 части третьей статьи 31 Уголовно-процессуального кодекса Российской Федерации, части второй статьи 57 и части второй статьи 59 Уголовного кодекса Российской Федерации. Оспоренные положения пункта 1 части третьей статьи 31 УПК Российской Федерации являлись предметом рассмотрения постольку, поскольку во взаимосвязи с пунктом 2 части второй статьи 30 УПК Российской Федерации, частью второй статьи 57 и частью второй статьи 59 УК Российской Федерации они исключают возможность рассмотрения судом в составе судьи верховного суда республики, краевого, областного или равного им по уровню суда и коллегии из двенадцати присяжных заседателей уголовного дела в отношении мужчины, достигшего шестидесятипятилетнего возраста и обвиняемого в совершении преступления, предусмотренного частью второй статьи 105 УК Российской Федерации. Оспоренные положения пункта 1 части третьей статьи 31 УПК Российской Федерации признаны не соответствующими Конституции Российской Федерации в той мере, в какой во взаимосвязи с названными нормативными положениями ими исключается возможность рассмотрения судом в указанном составе уголовного дела по обвинению достигшего шестидесятипятилетнего возраста мужчины в совершении преступления, предусмотренного частью второй статьи 105 УК Российской Федерации, притом что уголовное дело по обвинению мужчины в возрасте от восемнадцати до шестидесяти пяти лет, а также женщины старше восемнадцати лет в совершении такого преступления при тех же условиях может быть рассмотрено судом в этом составе. Впредь до вступления в силу нового правового регулирования определен следующий порядок исполнения Постановления. Уголовные дела по обвинению достигших шестидесятипятилетнего возраста мужчин в совершении преступлений, предусмотренных частью второй статьи 105 УК Российской Федерации, если судебные заседания по этим уголовным делам не назначены на момент вступления настоящего Постановления в силу, подлежат рассмотрению в соответствии с правилами о подсудности и составе суда, которые применяются к совершеннолетним лицам, не достигшим шестидесяти пяти лет. Если на указанный момент судебные заседания по уголовным делам уже назначены к рассмотрению, подсудность и состав суда изменению не подлежат (за исключением уголовного дела заявителя), в том числе в рамках и по результатам рассмотрения уголовного дела в апелляционном, кассационном и надзорном порядке. 16. Определением от 17 января 2017 года N 61-О Конституционный Суд выявил конституционный смысл статьи 135 Уголовно-процессуального кодекса Российской Федерации. Оспоренными положениями регламентированы виды имущественного вреда, подлежащего возмещению реабилитированному лицу, порядок направления требования о его возмещении, рассмотрения такого требования судом, а также направления копии решения суда. Конституционный Суд указал, что продолжение уголовного преследования лица в связи с совершением им преступлений не препятствует рассмотрению его требований о возмещении вреда, который был причинен в результате прекращенного по реабилитирующим основаниям уголовного преследования за совершение другого самостоятельного преступления."
}