{
  "title": "Решение Конституционного Суда РФ от 16 июля 2013 г. \"Об утверждении обзора практики Конституционного Суда Российской Федерации за второй квартал 2013 года\"",
  "type": "Обзор Конституционного суда Российской Федерации",
  "text": "Решение Конституционного Суда РФ от 16 июля 2013 г. \"Об утверждении обзора практики Конституционного Суда Российской Федерации за второй квартал 2013 года\" Конституционный Суд Российской Федерации в составе Председателя B.Д. Зорькина, судей [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], заслушав информацию Председателя Конституционного Суда Российской Федерации о подготовленном Секретариатом Конституционного Суда Российской Федерации Обзоре практики Конституционного Суда Российской Федерации за второй квартал 2013 года, решил 1. Утвердить Обзор практики Конституционного Суда Российской Федерации за второй квартал 2013 года. 2. Разместить Обзор практики Конституционного Суда Российской Федерации за второй квартал 2013 года на официальном сайте Конституционного Суда Российской Федерации. 3. Опубликовать Обзор практики Конституционного Суда Российской Федерации за второй квартал 2013 года в Вестнике Конституционного Суда Российской Федерации. Председатель Конституционного Суда Российской Федерации [ФИО] Обзор практики Конституционного Суда Российской Федерации за второй квартал 2013 года Настоящий обзор посвящен наиболее важным решениям, принятым Конституционным Судом Российской Федерации (далее - Конституционный Суд) во втором квартале 2013 года (постановления, определения по жалобам). I. Конституционные основы публичного права 1. Постановлением от 5 апреля 2013 года N 7-П Конституционный Суд дал оценку конституционности абзаца четвертого части первой статьи 6 Трудового кодекса Российской Федерации. Заявитель оспаривал данное нормативное положение как выступающее в правоприменительной практике основанием для решения вопроса о праве субъекта Российской Федерации устанавливать единовременную денежную выплату депутатам законодательного (представительного) органа государственной власти субъекта Российской Федерации, осуществляющим депутатскую деятельность на профессиональной постоянной основе, при прекращении их полномочий. Указав, что депутаты законодательного (представительного) органа государственной власти субъекта Российской Федерации не являются наемными работниками, Конституционный Суд признал оспоренную норму не противоречащей Конституции Российской Федерации, поскольку она не исключает право субъекта Российской Федерации устанавливать региональным законом указанную денежную выплату. 2. Постановлением от 22 апреля 2013 года N 8-П Конституционный Суд дал оценку конституционности статей 3, 4, пункта 1 части первой статьи 134, статьи 220, части первой статьи 259, части второй статьи 333 Гражданского процессуального кодекса Российской Федерации, подпункта \"з\" пункта 9 статьи 30, пункта 10 статьи 75, пунктов 2 и 3 статьи 77 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", частей 4 и 5 статьи 92 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\". Предметом рассмотрения по данному делу являлись нормативные положения, на основании которых решается вопрос о судебной защите избирательных прав по заявлениям избирателей, наблюдателей от политических партий, а также региональных отделений политических партий, поданным в связи с предполагаемыми нарушениями избирательного законодательства, допущенными при установлении итогов голосования, определении результатов выборов. Конституционный Суд признал оспариваемые положения не противоречащими Конституции Российской Федерации в той мере, в какой они предусматривают: - право избирателей на обращение в суд за защитой своих избирательных прав в связи с состоявшимся голосованием, - право наблюдателей от политических партий на обжалование в суд решений и действий (бездействия) избирательных комиссий, нарушающих права непосредственно самих наблюдателей, связанные с осуществлением ими полномочий по наблюдению за выборами, - право регионального отделения политической партии на обращение в суд с заявлением о защите своих избирательных прав, связанных с участием в соответствующих выборах в качестве избирательного объединения, а также о защите прав и законных интересов самой политической партии в случае, если это допускается ее уставом, - независимо от уровня выборов и непосредственного участия в них данного регионального отделения политической партии. Решением Конституционного Суда оспоренные положения, за исключением подпункта \"з\" пункта 9 статьи 30 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", признаны не соответствующими Конституции Российской Федерации в той части, в какой они исключают для граждан, принимавших участие в выборах в качестве избирателей, возможность обжалования решений и действий (бездействия) избирательных комиссий, связанных с установлением итогов голосования на том избирательном участке, на котором эти граждане принимали участие в выборах. Конституционный Суд отметил, что до внесения в действующее правовое регулирование надлежащих изменений, суды общей юрисдикции не вправе отказывать в принятии к рассмотрению заявлений граждан, принимавших участие в выборах в качестве избирателей, в защиту своих избирательных прав, нарушенных при установлении итогов голосования на том избирательном участке, на котором эти граждане принимали участие в выборах. 3. Постановлением от 23 мая 2013 года N 11-П Конституционный Суд дал оценку конституционности пункта 1 статьи 333.40 Налогового кодекса Российской Федерации. Оспоренные заявителем нормативные положения являлись предметом рассмотрения Конституционного Суда как позволяющие отказывать в возврате государственной пошлины, ранее уплаченной соискателем лицензии на розничную продажу алкогольной продукции, в случае принятия уполномоченным органом решения об отказе в предоставлении такой лицензии. Своим решением Конституционный Суд признал оспоренные законоположения не противоречащими Конституции Российской Федерации, поскольку они: - не допускают - при выполнении соискателем лицензии на розничную продажу алкогольной продукции условий, необходимых для осуществления указанной деятельности, - принятие лицензирующим органом произвольного решения по данному вопросу, - позволяют соискателю лицензии самостоятельно, до подачи в лицензирующий орган необходимых документов, оценить соответствие отраженных в них данных требованиям, предъявляемым к розничной продаже алкогольной продукции, - в случае необоснованного отказа в предоставлении указанной лицензии позволяют обжаловать его в лицензирующий орган либо в суд. 4. Постановлением от 17 июня 2013 года N 13-П Конституционный Суд дал оценку конституционности части 2 статьи 2 Федерального закона от 23 декабря 2010 года N 360-ФЗ \"О внесении изменений в Федеральный закон \"О дополнительном социальном обеспечении членов летных экипажей воздушных судов гражданской авиации\". Названным Федеральным законом изложена в новой редакции часть вторая статьи 4 Федерального закона от 27 ноября 2001 года N 155-ФЗ \"О дополнительном социальном обеспечении членов летных экипажей воздушных судов гражданской авиации\", определяющая объект обложения и базу для начисления взносов, за счет которых получающим пенсии членам летных экипажей воздушных судов гражданской авиации выплачивается ежемесячная доплата к пенсии (пункт 3 статьи 1). Заявителями оспаривалась часть 2 статьи 2 указанного Закона, согласно которой действие измененного нормативного регулирования было распространено на правоотношения, возникшие с 1 января 2010 года, притом что оно - в отличие от прежнего регулирования - не предусматривало более применение при определении базы для начисления указанных взносов предельной величины выплат и иных вознаграждений членам летных экипажей воздушных судов гражданской авиации в сумме 415 000 рублей. Оспариваемое законоположение признано соответствующим Конституции Российской Федерации в той мере, в какой оно направлено на создание условий для выплаты ежемесячной доплаты к пенсии членам летных экипажей воздушных судов гражданской авиации и тем самым - на достижение целей дополнительного социального обеспечения указанной категории работников. В то же время данное положение признано не соответствующим Конституции Российской Федерации в той мере, в какой оно придает обратную силу ухудшающим положение плательщиков взносов на доплату к пенсии членам летных экипажей воздушных судов гражданской авиации - организаций, использующих труд указанной категории работников, правилам определения базы для начисления этих взносов. В целях обеспечения баланса конституционно значимых интересов, связанных с соблюдением запрета на придание обратной силы закону, ухудшающему положение плательщиков обязательных публично-правовых платежей, и необходимостью защиты социальных прав граждан Конституционный Суд установил следующий порядок исполнения данного Постановления. Изложенная в редакции оспоренного федерального закона часть вторая статьи 4 Федерального закона \"О дополнительном социальном обеспечении членов летных экипажей воздушных судов гражданской авиации\" не подлежит применению с момента вступления в силу данного Постановления Конституционного Суда при определении базы для начисления взносов на дополнительное социальное обеспечение членов летных экипажей воздушных судов гражданской авиации за 2010 год При этом денежные средства, за счет которых членам летных экипажей воздушных судов гражданской авиации выплачивается ежемесячная доплата к пенсии, внесенные за 2010 год организациями, использующими труд названной категории работников, до вступления данного Постановления Конституционного Суда в силу, возврату или зачету в счет будущих платежей не подлежат. Не выплаченные до вступления настоящего Постановления в силу суммы, исчисленные с базы для начисления взносов за 2010 год, превышающей 415 000 рублей, не могут быть взысканы, а решения о взыскании соответствующих сумм, вынесенные, но не исполненные до вступления данного Постановления Конституционного Суда в силу, исполнению не подлежат. 5. Постановлением от 27 июня 2013 года N 15-П Конституционный Суд дал оценку конституционности положений частей 3 и 10 статьи 40 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" и пункта 3 части первой статьи 83 Трудового кодекса Российской Федерации. Оспоренные заявителем законоположения, определяющие статус депутата, члена выборного органа местного самоуправления, выборного должностного лица местного самоуправления, а также перечень оснований досрочного прекращения полномочий выборного должностного лица местного самоуправления, являлись предметом рассмотрения Конституционного Суда в той мере, в какой на основе этих законоположений решается вопрос о возможности прекращения полномочий главы муниципального образования, восстановленного судом в этой должности как незаконно удаленного в отставку, в связи с проведением досрочных выборов и вступлением в должность вновь избранного главы муниципального образования до окончания судебного разбирательства по делу удаленного в отставку главы муниципального образования. Прекратив производство по делу в части поверки конституционности пункта 3 части первой статьи 83 Трудового кодекса Российской Федерации, поскольку он направлен на регулирование трудовых отношений и не распространяется на выборных должностных лиц местного самоуправления, имеющих особый публично-правовой статус, Конституционный Суд признал остальные оспариваемые положения соответствующими Конституции Российской Федерации в той мере, в какой они предполагают в случае принятия представительным органом муниципального образования решения об удалении главы муниципального образования в отставку обеспечение гарантий судебной защиты прав удаленного в отставку лица, а также проведение в установленные федеральным законом сроки - в целях обеспечения непрерывности осуществления муниципальной власти - досрочных выборов главы муниципального образования, на которых удаленный в отставку глава муниципального образования вправе баллотироваться в качестве кандидата. Вместе с тем, названные законоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они допускают проведение таких досрочных выборов до разрешения судом вопроса о законности удаления главы муниципального образования в отставку и тем самым не гарантируют возможность реального восстановления его прав в случае признания судом соответствующего решения представительного органа местного самоуправления незаконным. Впредь до внесения надлежащих законодательных изменений правоприменительные органы должны исходить из недопустимости назначения досрочных выборов на должность главы муниципального образования до разрешения судом соответствующего дела. 6. В Определении от 4 апреля 2013 года N 485-О Конституционный Суд оценил нормативное содержание положений части 1 статьи 3.5 и частью 2 статьи 20.2 Кодекса Российской Федерации об административных правонарушениях. Заявителем оспаривалось положение, согласно которому административный штраф устанавливается для граждан в размере, не превышающем пяти тысяч рублей, а в случаях, предусмотренных статьями 5.38, 20.2, 20.2.2, 20.18, частью 4 статьи 20.25, частью 2 статьи 20.28 данного Кодекса, - трехсот тысяч рублей. Оспорено было также положение, предусматривающее наложение административного штрафа на граждан в размере от двадцати тысяч до тридцати тысяч рублей или обязательные работы на срок до пятидесяти часов за организацию либо проведение публичного мероприятия без подачи в установленном порядке уведомления о проведении публичного мероприятия, за исключением случаев, предусмотренных частью 7 статьи 20.2 данного Кодекса. Конституционный Суд подчеркнул, что вопрос о наличии в действиях лица соответствующего административного правонарушения связан, в частности, с установлением того, составляли ли действия данного лица одно из тех публичных мероприятий, для проведения которых законодательно предусмотрено предварительное уведомление органов публичной власти, а также того, выполняло ли лицо, в отношении которого ведется производство по делу об административном правонарушении, организационно-распорядительные функции по организации или проведению публичного мероприятия. Суды при этом должны избегать квалификации пикетирования, осуществляемого одним участником, в случае проявления к нему обычного внимания со стороны заинтересовавшихся его действиями лиц в качестве коллективного публичного мероприятия. Что касается размера административного штрафа, назначаемого за указанные административные правонарушения гражданам и должностным лицам, то он может быть снижен судом ниже низшего предела, установленного за совершение соответствующего административного правонарушения. 7. В Определении от 4 апреля 2013 года N 486-О Конституционный Суд проанализировал нормативное содержание статьи 29.2 Кодекса Российской Федерации об административных правонарушениях. Заявителем оспаривалось законоположение, согласно которому судья, член коллегиального органа, должностное лицо, на рассмотрение которых передано дело об административном правонарушении, не могут рассматривать данное дело в случае, если это лицо является родственником лица, в отношении которого ведется производство по делу об административном правонарушении, потерпевшего, законного представителя физического или юридического лица, защитника или представителя либо лично, прямо или косвенно заинтересовано в разрешении дела. Конституционный Суд отметил, что при рассмотрении жалобы на судебное решение, вынесенное по результатам рассмотрения судьей жалобы на постановление по делу об административном правонарушении, тот факт, что этот судья ранее уже участвовал в производстве по данному делу (в том числе высказывал свое мнение по вопросам, имеющим существенное значение для его разрешения и находящимся в прямой связи с подлежащими отражению в итоговом решении выводами суда), сам по себе не является достаточным основанием для отмены такого судебного решения - наличие обстоятельств, вызывающих сомнения в объективности и беспристрастности судьи, должно устанавливаться компетентным судом в каждом случае индивидуально, исходя из всестороннего и полного рассмотрения доводов лица, обратившегося с жалобой, а также обстоятельств конкретного дела и в предусмотренных законодательством процедурах. 8. В Определении от 4 июня 2013 года N 902-О Конституционный Суд оценил нормативное содержание положений частей третьей, четвертой и седьмой статьи 25.10 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\". Заявителем оспаривались нормативные положения, закрепляющие порядок принятия и правовые последствия решения о нежелательности пребывания (проживания) иностранного гражданина или лица без гражданства в Российской Федерации в той мере, в какой они допускают принятие такого решения, исходя исключительно из факта наличия у иностранного гражданина ВИЧ-инфекции, без учета семейного положения, состояния здоровья и иных обстоятельств. Конституционный Суд указал, что суды общей юрисдикции при проверке решений уполномоченного органа исполнительной власти о нежелательности пребывания ВИЧ-инфицированного иностранного гражданина в Российской Федерации или об отказе такому лицу во въезде в Российскую Федерацию не вправе ограничиваться установлением только формальных оснований применения норм законодательства и должны исследовать и оценивать наличие реально существующих обстоятельств, служащих основанием признания таких решений необходимыми и соразмерными. II. Конституционные основы трудового законодательства и социальной защиты 9. Постановлением от 14 мая 2013 года N 9-П Конституционный Суд дал оценку конституционности пункта 4 статьи 26 Федерального закона от 22 августа 2004 года N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\". Оспоренное заявителем законоположение являлось предметом рассмотрения Конституционного Суда в той мере, в какой на его основании решается вопрос о праве неработающих граждан, получающих трудовую пенсию или пенсию по государственному пенсионному обеспечению, на компенсацию расходов, связанных с выездом из районов Крайнего Севера и приравненных к ним местностей, и о финансовом обеспечении данного права. В своем решении Конституционный Суд установил, что в системе действующего правового регулирования за неработающими пенсионерами, проживающими в районах Крайнего Севера и приравненных к ним местностях, в настоящее время сохраняется право на получение социальной поддержки в виде компенсации расходов, связанных с переездом на новое место жительства, в размере 100 процентов понесенных транспортных затрат. Конституционный Суд признал оспариваемую норму не соответствующей Конституции Российской Федерации в той мере, в какой содержащиеся в ней положения, четко не определяя источник финансирования компенсации неработающим гражданам, получающим трудовую пенсию или пенсию по государственному пенсионному обеспечению, расходов, связанных с выездом из районов Крайнего Севера и приравненных к ним местностей, допускают возможность лишения данной категории граждан права на эту компенсацию. Конституционный Суд указал, что до внесения в действующее правовое регулирование надлежащих изменений компенсация расходов, связанных с выездом указанных граждан из районов Крайнего Севера и приравненных к ним местностей, относится к расходным обязательствам Российской Федерации. III. Конституционные основы частного права 10. Постановлением от 5 июня 2013 года N 12-П Конституционный Суд дал оценку конституционности абзаца второго пункта 14 статьи 15 Федерального закона \"О статусе военнослужащих\". Оспоренные нормативные положения являлись предметом рассмотрения Конституционного Суда в той мере, в какой они служат основанием для предоставления права на получение ежемесячной денежной компенсации за наем (поднаем) жилых помещений только гражданам, уволенным с военной службы и принятым на учет в качестве нуждающихся в жилых помещениях органами местного самоуправления. Решением Конституционного Суда оспариваемые законоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они лишают граждан, прослуживших в рядах Вооруженных Сил Российской Федерации 10 лет и более и на момент увольнения с военной службы не обеспеченных жилыми помещениями, притом что они были приняты на учет нуждающихся в жилых помещениях по месту прохождения военной службы, - права на получение ежемесячной денежной компенсации за наем (поднаем) жилых помещений на равных условиях с относящимися к той же категории гражданами, которые после увольнения с военной службы изъявили желание изменить место жительства и были приняты на учет нуждающихся в жилых помещениях органами местного самоуправления по новому избранному месту постоянного жительства. IV. Конституционные основы уголовной юстиции 11. Постановлением от 21 мая 2013 года N 10-П Конституционный Суд дал оценку конституционности частей второй и четвертой статьи 443 Уголовно-процессуального кодекса Российской Федерации. Предметом рассмотрения Конституционного Суда являлись оспоренные заявителем законоположения, на основании которых суд, осуществляющий производство о применении принудительных мер медицинского характера в отношении лица, совершившего запрещенное уголовным законом деяние в состоянии невменяемости и по своему психическому состоянию представляющего опасность, выносит постановление о прекращении уголовного дела и об отказе в применении принудительных мер медицинского характера, если совершенное деяние отнесено к преступлениям небольшой тяжести, и направляет копию постановления о прекращении уголовного дела в орган здравоохранения для решения вопроса о лечении или направлении лица, нуждающегося в психиатрической помощи, в психиатрический стационар. Своим решением Конституционный Суд признал оспариваемые положения не соответствующими Конституции Российской Федерации в той мере, в какой они исключают для суда возможность назначить принудительные меры медицинского характера лицу, совершившему в состоянии невменяемости запрещенное уголовным законом деяние, отнесенное к преступлениям небольшой тяжести, и при этом по своему психическому состоянию представляющему опасность для себя или окружающих. 12. Постановлением от 25 июня 2013 года N 14-П Конституционный Суд дал оценку конституционности положений части 1 статьи 1, пункта 1 части 1, частей 6 и 7 статьи 3 Федерального закона \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\", частей первой и четвертой статьи 244.1 и пункта 1 части первой статьи 244.6 Гражданского процессуального кодекса Российской Федерации. Оспоренные заявителем взаимосвязанные нормативные положения являлись предметом рассмотрения Конституционного Суда в той мере, в какой на их основании решается вопрос о праве потерпевшего по уголовному делу на подачу заявления о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок в случае, если по данному уголовному делу, которое было прекращено решением уполномоченного органа или должностного лица, не были установлены подозреваемые или обвиняемые лица. Конституционный Суд признал оспоренные законоположения соответствующими Конституции Российской Федерации в той мере, в какой они, будучи направленными на обеспечение гарантий судебной защиты права на судопроизводство в разумный срок, по общему правилу предполагают, что потерпевшему может быть отказано в признании за ним права на подачу заявления о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок на том формальном основании, что подозреваемый или обвиняемый по делу не был установлен, если этим лицом не представлены данные, свидетельствующие о возможном нарушении разумных сроков уголовного судопроизводства, в том числе в связи с непринятием должных мер судом, прокурором, руководителем следственного органа, следователем, органом дознания, дознавателем в целях своевременного осуществления досудебного производства по уголовному делу и установления подозреваемых (обвиняемых) в совершении преступления, с учетом общей продолжительности производства по уголовному делу. Вместе с тем оспоренные нормоположения признаны не соответствующими Конституции Российской Федерации в той мере, в какой они по смыслу, придаваемому им судебным толкованием, служат основанием для отказа потерпевшему в признании его лицом, имеющим право на подачу заявления о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок, на том лишь формальном основании, что подозреваемый или обвиняемый по делу не был установлен, притом что имеются данные, свидетельствующие о возможном нарушении разумных сроков уголовного судопроизводства, в том числе в связи с непринятием должных мер судом, прокурором, руководителем следственного органа, следователем, органом дознания, дознавателем в целях своевременного осуществления досудебного производства по уголовному делу и установления подозреваемых (обвиняемых) в совершении преступления лиц, с учетом общей продолжительности производства по уголовному делу. До внесения в действующее правовое регулирование надлежащих изменений суды общей юрисдикции не вправе отказывать потерпевшим в принятии к рассмотрению заявлений о присуждении компенсации за нарушение права на судопроизводство в разумный срок по одному лишь формальному основанию - в связи с тем, что подозреваемый или обвиняемый по данному уголовному делу не был установлен, - если имеются данные, свидетельствующие о непринятии должных мер судом, прокурором, руководителем следственного органа, следователем, органом дознания, дознавателем, необходимых в целях своевременного осуществления досудебного уголовного судопроизводства. 13. В Определении от 4 апреля 2013 года N 661-О Конституционный Суд оценил нормативное содержание положений статьи 306 Уголовного кодекса Российской Федерации. Заявителем оспаривались положения, устанавливающие уголовную ответственность за заведомо ложный донос о совершении преступления в той мере, в какой они могут быть применены к осужденному, отбывающему наказание за совершение преступления на основании вступившего в законную силу приговора суда и сообщившему о причастности к этому преступлению иного лица, ранее не привлекавшегося к ответственности за него. Конституционный Суд Российской Федерации отметил, что в случае заведомо ложного доноса о совершении преступления виновный посягает не только на интересы правосудия, но и на права личности, умаляя ее достоинство, следовательно, такие действия, хотя и предпринятые в качестве инструмента своей защиты, не могут рассматриваться как допустимые. Суды общей юрисдикции на основе анализа всех собранных доказательств вправе устанавливать, служат ли сообщаемые осужденным сведения средством защиты своих интересов, не содержат ли они признаков оговора или доноса, являются ли заведомо ложными или связаны с субъективным либо объективным заблуждением осужденного, не находятся ли в причинно-следственной связи с примененным к нему насилием, - имея при этом в виду, что принятые органами предварительного расследования решения об отказе в возбуждении уголовного дела по обстоятельствам, изложенным в такого рода сообщениях, могут быть обусловлены невозможностью доскональной проверки соответствующих сведений по ряду причин, в том числе в связи с истечением времени, утратой доказательств и т.п."
}