{
  "title": "Обзор практики Суда по интеллектуальным правам по вопросам, связанным с применением пункта 7 статьи 1483 Гражданского кодекса Российской Федерации (утв. постановлением президиума Суда по интеллектуальным правам от 2 октября 2020 г. N СП-21/26)",
  "type": "Обзор Суда по интеллектуальным правам Российской Федерации",
  "text": "Обзор практики Суда по интеллектуальным правам по вопросам, связанным с применением пункта 7 статьи 1483 Гражданского кодекса Российской Федерации (утв. постановлением президиума Суда по интеллектуальным правам от 2 октября 2020 г. N СП-21/26) В соответствии с пунктом 7 статьи 1483 Гражданского кодекса Российской Федерации (далее - ГК РФ) не могут быть зарегистрированы в качестве товарных знаков в отношении любых товаров обозначения, тождественные или сходные до степени смешения с географическим указанием или наименованием места происхождения товара, охраняемыми в соответствии с этим Кодексом, а также с обозначением, заявленным на регистрацию в качестве такового до даты приоритета товарного знака, за исключением случая, если такое географическое указание или такое наименование либо сходное с ними до степени смешения обозначение включено как неохраняемый элемент в товарный знак, регистрируемый на имя лица, имеющего право использования такого географического указания или такого наименования, при условии, что регистрация товарного знака осуществляется в отношении тех же товаров, для индивидуализации которых зарегистрировано такое географическое указание или такое наименование места происхождения товара. Указанная норма содержит общее правило, согласно которому не могут быть зарегистрированы в качестве товарных знаков обозначения, тождественные или сходные до степени смешения с географическим указанием или наименованием места происхождения товара, в отношении любых товаров. В порядке исключения из этого общего правила регистрация такого товарного знака возможна при соблюдении в совокупности следующих условий: 1) географическое указание или наименование места происхождения товаров включены в товарный знак как неохраняемые элементы; 2) регистрация только на имя лица, имеющего исключительное право на такое указание или такое наименование; 3) регистрация только в отношении тех же товаров, для индивидуализации которых зарегистрировано такое указание или такое наименование. Отсутствие хотя бы одного из указанных критериев исключает возможность предоставления обозначению правовой охраны в связи с его несоответствием требованиям нормы пункта 7 статьи 1483 ГК РФ. 1. Исходя из положений пункта 7 статьи 1483 ГК РФ Федеральная служба по интеллектуальной собственности (Роспатент) вправе отказать в государственной регистрации товарного знака, тождественного или сходного до степени смешения с географическим указанием или наименованием места происхождения товара, независимо от наличия или отсутствия возражений обладателя исключительного права против использования такого указания или такого наименования Суть дела Требования: о признании недействительным решения Роспатента об отказе в предоставлении правовой охраны на территории Российской Федерации товарному знаку по международной регистрации. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено в силе. Президиум Суда по интеллектуальным правам, отклоняя довод о возможности предоставления правовой охраны на территории Российской Федерации товарному знаку в связи с отсутствием возражений обладателя исключительного права против использования наименования места происхождения товара, отметил следующее. В соответствии с подпунктом 1 пункта \"В\" статьи 6.quinquies Конвенции по охране промышленной собственности (заключена в г. Париже 20.03.1883; далее - Парижская конвенция) товарные знаки, подпадающие под действие указанной нормы, могут быть отклонены при регистрации или признаны недействительными, если знаки могут затронуть права, приобретенные третьими лицами в стране, где испрашивается охрана. В случае если исключительное право на использование наименования места происхождения товара принадлежит не заявителю, а иному лицу, предоставление правовой охраны спорному товарному знаку на территории Российской Федерации может затронуть права последнего. Отсутствие выражения активной позиции правообладателя не может свидетельствовать о том, что его права не могут быть нарушены предоставлением правовой охраны спорному товарному знаку на территории Российской Федерации. При этом положения пункта 7 статьи 1483 ГК РФ не предусматривают возможности зарегистрировать товарный знак и в случае согласия на это обладателя наименования места происхождения товара, аналогичного с согласием правообладателя товарного знака, как это предусмотрено в пункте 6 статьи 1483 ГК РФ (постановление президиума Суда по интеллектуальным правам от 30.07.2015 по делу N СИП-973/2014, определением Верховного Суда Российской Федерации от 30.11.2015 N 300-ЭС15-14797 в передаче дела в Судебную коллегию по экономическим спорам Верховного Суда Российской Федерации отказано; решение Суда по интеллектуальным правам от 22.09.2016 по делу N СИП-129/2016, в кассационном порядке решение не обжаловалось). 2. Регистрация обозначения, тождественного или сходного до степени смешения с географическим указанием или наименованием места происхождения товара, в качестве товарного знака возможна только на имя лица, обладающего исключительным правом на указанные средства индивидуализации. Если заявитель в указанном случае не обладает таким правом, соответствие заявки остальным условиям не проверяется Суть дела Требования: о признании недействительным решения Роспатента об отказе в регистрации обозначения в качестве товарного знака. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено в силе. Норма пункта 7 статьи 1483 ГК РФ содержит общее правило, согласно которому не могут быть зарегистрированы в качестве товарных знаков обозначения, тождественные или сходные до степени смешения с наименованием места происхождения товара, в отношении любых товаров. В исключение из этого общего правила регистрация таких товарных знаков возможна при соблюдении в совокупности следующих условий: наименование места происхождения товара включено в товарный знак как неохраняемый элемент; регистрация только на имя лица, имеющего исключительное право на такое наименование; регистрация только в отношении товаров, для индивидуализации которых зарегистрировано такое наименование. Если заявитель не соответствует условиям, предусмотренным пунктом 7 статьи 1483 ГК РФ, - не имеет исключительного права на использование наименование места происхождения товара, регистрация спорного обозначения, тождественного и сходного до степени смешения с наименованиями места происхождения товара, на его имя невозможна (постановление президиума Суда по интеллектуальным правам от 12.12.2014 по делу N СИП-507/2014). Таким образом, если за регистрацией обозначения, тождественного или сходного до степени смешения с географическим указанием или наименованием места происхождения товара, обращается не обладатель исключительного права на использование такого указания или такого наименования, остальные условия не проверяются. 3. При сравнении географического указания или наименования места происхождения товара и обозначений, заявленных на регистрацию в качестве товарных знаков, однородность товаров не оценивается, так как сходные с указанными средствами индивидуализаций обозначения не могут быть зарегистрированы как товарные знаки в отношении любых товаров Требования: о признании недействительным решения Роспатента об отказе в регистрации обозначения в качестве товарного знака. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено в силе. В соответствии с пунктом 7 статьи 1483 ГК РФ однородность товаров заявленного обозначения и наименования места происхождения товара не имеет правового значения, поскольку исходя из названной нормы в случае наличия сходного до степени смешения наименования места происхождения товара заявленное обозначение не может быть зарегистрировано в отношении любых товаров (постановление президиума Суда по интеллектуальным правам от 24.11.2014 по делу N СИП-459/2014). Аналогичный подход отражен в постановлении президиума Суда по интеллектуальным правам от 15.12.2014 по делу N СИП-617/2014, в решениях Суда по интеллектуальным правам от 27.01.2015 по делу N СИП-892/2014, от 22.04.2015 по делу N СИП-973/2014, от 31.05.2016 по делу N СИП-690/2015, от 22.09.2014 по делу N СИП-507/2014, от 15.08.2016 по делу N СИП-315/2016, от 22.09.2016 по делу N СИП-129/2016, от 18.10.2016 по делу N СИП-450/2016, от 14.02.2020 по делу N СИП-839/2019 (в кассационном порядке указанные решения не обжаловались). 4. Наличие у заявителя исключительного права на средства индивидуализации, сходные с противопоставленным географическим указанием или наименованием места происхождения товара и имеющие более ранний приоритет по отношению к ним, не может являться основанием для предоставления заявленному обозначению правовой охраны в качестве нового товарного знака Суть дела Требования: о признании недействительным решения Роспатента об отказе в регистрации обозначения в качестве товарного знака. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. В силу пункта 6 статьи 1252 ГК РФ, если различные средства индивидуализации (фирменное наименование, товарный знак, знак обслуживания, коммерческое обозначение) оказываются тождественными или сходными до степени смешения и в результате такого тождества или сходства могут быть введены в заблуждение потребители и (или) контрагенты, преимущество имеет средство индивидуализации, исключительное право на которое возникло ранее, либо в случаях установления конвенционного или выставочного приоритета средство индивидуализации, которое имеет более ранний приоритет. Названная норма регулирует вопрос соотношения исключительных прав при их защите на различные средства индивидуализации в случае тождества либо сходства до степени смешения между ними, в результате которого могут быть введены в заблуждение потребители и (или) контрагенты, и позволяет правообладателю того средства индивидуализации, исключительное право на которое возникло ранее, требовать признания недействительным предоставления правовой охраны товарному знаку либо полного или частичного запрета на использование фирменного наименования или коммерческого обозначения, право на которое возникло позднее. Установленное данной нормой преимущество средства индивидуализации с более ранним приоритетом направлено исключительно на защиту прав на него и не может определять возможность регистрации другого товарного знака на имя того же правообладателя в случае противопоставления иного средства индивидуализации. С учетом этого наименование места происхождения товара с более ранней датой приоритета, чем оспариваемый товарный знак, может быть противопоставлено этому знаку и в том случае, если правообладателю такого знака принадлежит исключительное право на товарный знак с еще более ранней датой приоритета, чем у наименования места происхождения товара. Положения пункта 6 статьи 1252 ГК РФ не позволяют не учитывать при проверке охраноспособности товарных знаков такие \"вклинившиеся\" наименования места происхождения товара, пока правовая охрана им предоставлена. Кроме того, пункт 6 статьи 1252 ГК РФ не содержит упоминания наименования места происхождения товара (решение Суда по интеллектуальным правам от 31.05.2016 по делу N СИП-690/2015, в кассационном порядке указанное решение не обжаловалось). В рамках другого дела президиум Суда по интеллектуальным правам отметил, что по делу об оспаривании решения Роспатента об отказе в предоставлении обозначению правовой охраны в качестве товарного знака в связи с его несоответствием требованиям пункта 7 статьи 1483 ГК РФ, сравниваются конкретные средства индивидуализации, имеющие конкретные даты приоритета, в связи с чем наличие зарегистрированных на имя заявителя иных товарных знаков не имеет правового значения и не влияет на оценку законности выводов Роспатента. По смыслу статей 1252 и 1483 ГК РФ преимущество средства индивидуализации с более ранним приоритетом направлено исключительно на защиту права на него и не может определять возможность регистрации другого товарного знака на имя того же правообладателя в случае противопоставления иного средства индивидуализации. В связи с этим наличие у заявителя исключительного права на товарный знак, имеющий более ранний приоритет по отношению к дате приоритета противопоставленного наименования места происхождения товара, не имеет в рассматриваемом случае правового значения (постановление президиума Суда по интеллектуальным правам от 11.06.2020 по делу N СИП-611/2019). Аналогичные выводы содержатся также в постановлениях президиума Суда по интеллектуальным правам от 30.07.2015 по делу N СИП-973/2014, от 23.01.2020 по делу N СИП-357/2019 (определением Верховного Суда Российской Федерации от 08.05.2020 N 300-ЭС20-5827 в передаче дела в Судебную коллегию по экономическим спорам Верховного Суда Российской Федерации отказано). 5. Правовые подходы, выработанные для анализа вероятности смешения обозначений с товарными знаками, могут применяться также при установлении вероятности смешения товарного знака и географического указания, наименования места происхождения товара с учетом особенностей каждого средства индивидуализации Суть дела Требования: о признании недействительным решения Роспатента об отказе в регистрации обозначения в качестве товарного знака. Решением Суда по интеллектуальным правам оспариваемое решение признано недействительным. Президиумом Суда по интеллектуальным правам решение суда первой инстанции отменено, дело направлено на новое рассмотрение в Суд по интеллектуальным правам в качестве суда первой инстанции. При этом президиум Суда по интеллектуальным правам отметил следующее. При проверке сходства словесных обозначений и словесных элементов комбинированных обозначений с зарегистрированным наименованием места происхождения товара или с обозначением, заявленным на регистрацию в качестве такового, используются признаки, указанные в пункте 42 Правил составления, подачи и рассмотрения документов, являющихся основанием для совершения юридически значимых действий по государственной регистрации товарных знаков, знаков обслуживания, коллективных знаков, утвержденных приказом Министерства экономического развития Российской Федерации от 20.07.2015 N 482 (далее - Правила N 482), при этом вопрос однородности товаров не исследуется (пункт 47 указанных Правил). Пункт 42 Правил N 482 касается оценки вероятности смешения товарных знаков. С учетом этого при оценке вероятности смешения товарных знаков и наименования места происхождения товара учитываются правовые подходы, выработанные для оценки вероятности смешения товарных знаков, за исключением учета степени однородности товаров. Установление сходства осуществляется судом по результатам сравнения товарного знака и обозначения (в том числе по графическому, звуковому и смысловому критериям) с учетом представленных сторонами доказательств по своему внутреннему убеждению. Так, сходство словесных обозначений оценивается по звуковым (фонетическим), графическим (визуальным) и смысловым (семантическим) признакам, а именно: 1) звуковое сходство определяется на основании следующих признаков: наличие близких и совпадающих звуков в сравниваемых обозначениях; близость звуков, составляющих обозначения; расположение близких звуков и звукосочетаний по отношению друг к другу; наличие совпадающих слогов и их расположение; число слогов в обозначениях; место совпадающих звукосочетаний в составе обозначений; близость состава гласных; близость состава согласных; характер совпадающих частей обозначений; вхождение одного обозначения в другое; ударение; 2) графическое сходство определяется на основании следующих признаков: общее зрительное впечатление; вид шрифта; графическое написание с учетом характера букв (например, печатные или письменные, заглавные или строчные); расположение букв по отношению друг к другу; алфавит, буквами которого написано слово; цвет или цветовое сочетание; 3) смысловое сходство определяется на основании следующих признаков: подобие заложенных в обозначениях понятий, идей (в частности, совпадение значения обозначений в разных языках); совпадение одного из элементов обозначений, на который падает логическое ударение и который имеет самостоятельное значение; противоположность заложенных в обозначениях понятий, идей. Указанные признаки учитываются как каждый в отдельности, так и в различных сочетаниях. Согласно разъяснениям, изложенным в пункте 162 постановления Пленума Верховного Суда Российской Федерации от 23.04.2019 N 10 \"О применении части четвертой Гражданского кодекса Российской Федерации\" (далее - Постановление N 10), смешение возможно, если в целом, несмотря на отдельные отличия, спорное обозначение может восприниматься указанными лицами в качестве соответствующего товарного знака, или если потребитель может полагать, что обозначение используется тем же лицом или лицами, связанными с лицом, которому принадлежит товарный знак. Аналогичная позиция отражена в пункте 37 Обзора судебной практики по делам, связанным с разрешением споров о защите интеллектуальных прав, утвержденного Президиумом Верховного Суда Российской Федерации 23.09.2015, в котором отмечено, что при выявлении сходства до степени смешения обозначения с товарным знаком учитывается общее впечатление, которое производят эти обозначение и товарный знак (включая неохраняемые элементы) в целом на среднего потребителя соответствующих товаров или услуг. При сопоставлении товарных знаков (обозначений) анализируются расположение и значимость всех составляющих товарный знак словесных элементов, поскольку это влияет на восприятие знака в сознании потребителей и на общее впечатление о данном товарном знаке в целом (комплексное ассоциативное восприятие) (определение Верховного Суда Российской Федерации от 17.03.2020 N 300-ЭС19-26515 по делу N СИП-102/2019). В пункте 162 Постановления N 10 также разъяснено, что установление сходства осуществляется судом по результатам сравнения товарного знака и обозначения (в том числе по графическому, звуковому и смысловому критериям) с учетом представленных сторонами доказательств по своему внутреннему убеждению. При этом суд учитывает, в отношении каких элементов имеется сходство - сильных или слабых элементов товарного знака и обозначения. Сходство лишь неохраняемых элементов во внимание не принимается. Специальных знаний для установления степени сходства обозначений и однородности товаров не требуется. При наличии соответствующих доказательств суд, определяя вероятность смешения товарного знака и спорного обозначения, оценивает и иные обстоятельства, в том числе: используется ли товарный знак правообладателем в отношении конкретных товаров; длительность и объем использования товарного знака правообладателем; степень известности, узнаваемости товарного знака; степень внимательности потребителей (зависящая в том числе от категории товаров и их цены); наличие у правообладателя серии товарных знаков, объединенных общим со спорным обозначением элементом. При определении вероятности смешения также могут учитываться представленные лицами, участвующими в деле, доказательства фактического смешения обозначения и товарного знака, в том числе опросы мнения обычных потребителей соответствующего товара. Следовательно, вышеуказанные правовые подходы высших судебных инстанций (за исключением учета однородности товаров) применяются и при сравнении заявленных на регистрацию обозначений и наименований места происхождения товара (постановление президиума Суда по интеллектуальным правам от 11.06.2020 по делу N СИП-611/2019). Аналогичные выводы содержатся также в постановлениях президиума Суда по интеллектуальным правам от 26.11.2018 по делу N СИП-147/2018, от 18.01.2019 по делу N СИП-187/2018, от 24.01.2020 по делу N СИП-358/2019 (определением Верховного Суда Российской Федерации от 08.05.2020 N 300-ЭС20-5829 в передаче дела в Судебную коллегию по экономическим спорам Верховного Суда Российской Федерации отказано)."
}