{
  "title": "Обзор практики Суда по интеллектуальным правам по вопросам правовой охраны общеизвестных товарных знаков (утв. постановлением президиума Суда по интеллектуальным правам от 26 августа 2022 г. N СП-21/18)",
  "type": "Обзор Суда по интеллектуальным правам Российской Федерации",
  "text": "Обзор практики Суда по интеллектуальным правам по вопросам правовой охраны общеизвестных товарных знаков (утв. постановлением президиума Суда по интеллектуальным правам от 26 августа 2022 г. N СП-21/18) В ходе обобщения судебной практики Суда по интеллектуальным правам выявлены следующие подходы к применению норм об общеизвестных товарных знаках. 1. Заявитель не обязан представлять доказательства известности товарного знака потребителям, проживающим во всех административно-территориальных образованиях государства При определении широкой известности товарного знака в Российской Федерации численность населения и плотность его проживания на определенной территории могут выступать критериями широкой известности Общество с ограниченной ответственностью \"О'КЕЙ\" обратилось в Суд по интеллектуальным правам с заявлением о признании недействительным решения Федеральной службы по интеллектуальной собственности (Роспатента) об отказе в признании словесного товарного знака \"О'КЕЙ\" общеизвестным с 01.01.2016 в отношении услуг 35-го класса \"услуги по розничной продаже товаров\" Международной классификации товаров и услуг для регистрации знаков (далее - МКТУ). Принимая названное решение, Роспатент исходил из того, что представленные доказательства свидетельствуют о незначительном географическом охвате использования заявителем на территории Российской Федерации товарного знака \"О'КЕЙ\" в отношении заявленных услуг. Решением Суда по интеллектуальным правам заявленное требование удовлетворено: решение Роспатента признано недействительным. Суд первой инстанции не согласился с тем выводом Роспатента, что наличие магазинов сети \"О'КЕЙ\" не во всех субъектах Российской Федерации свидетельствует об отсутствии широкой известности товарного знака российским потребителям и указал на то, что действующие нормативные положения не содержат каких-либо количественных критериев, позволяющих отделить общеизвестные товарные знаки от знаков, не имеющих широкой известности. При этом с учетом неравномерного распределения численности и плотности населения по территории страны критериями широкой известности товарного знака в Российской Федерации могут выступать численность населения и плотность его проживания на определенной территории, а не географический охват использования знака. Оценив представленные заявителем доказательства и принимая во внимание опубликованные на официальном сайте Федеральной службы государственной статистики сведения относительно численности населения в различных субъектах Российской Федерации, суд первой инстанции пришел к выводу о том, что гипер- и супермаркеты \"О'КЕЙ\" расположены в субъектах Российской Федерации с наибольшей численностью и плотностью населения, что свидетельствует о широкой известности заявленного обозначения в отношении услуги 35-го класса МКТУ \"услуги магазинов по розничной продаже товаров\" на территории Российской Федерации. Не согласившись с решением суда первой инстанции, Роспатент обратился в президиум Суда по интеллектуальным правам с кассационной жалобой, в которой указывал, что именно географический охват распространения сети магазинов общества играет существенную роль в признании товарного знака общеизвестным, поскольку указанный статус испрашивается в отношении услуги 35-го класса МКТУ \"услуги магазинов по розничной продаже товаров\", которая рассчитана на широкий круг потребителей. При этом, с точки зрения Роспатента, факт открытия гипер- и супермаркетов \"О'КЕЙ\" в отдельных густонаселенных регионах (таких как Москва и Санкт-Петербург) при незначительном нахождении данных магазинов в иных субъектах Российской Федерации сам по себе не подтверждает широкую известность товарного знака Президиум Суда по интеллектуальным правам не согласился с доводами Роспатента и оставил решение суда первой инстанции в силе, отметив следующее. Вопреки соответствующему доводу Роспатента, суд первой инстанции правомерно исходил из того, что действующие нормативные положения не содержат каких-либо количественных критериев, позволяющих отделить общеизвестные товарные знаки от знаков, не имеющих широкой известности, поскольку указанная категория носит оценочный характер. В подпункте 3 пункта 17 Административного регламента предоставления Федеральной службой по интеллектуальной собственности государственной услуги по признанию товарного знака или используемого в качестве товарного знака обозначения общеизвестным в Российской Федерации товарным знаком, утвержденного приказом Министерства экономического развития Российской Федерации от 27.08.2015 N 602 (далее - Административный регламент), перечислены документы, которые заявитель может представить в подтверждение общеизвестности товарного знака. Согласно подходу, изложенному в подпункте \"b\" пункта 1 статьи 2 Совместной рекомендации о положениях в отношении охраны общеизвестных знаков Всемирной организации интеллектуальной собственности, принятой на 34-й серии заседаний Ассамблеи государств - членов ВОИС 20 29.09.1999 (далее - Рекомендация ВОИС), компетентный орган рассматривает представленную ему информацию о факторах, на основании которых можно сделать вывод о том, является знак общеизвестным или нет, в том числе, хотя и не ограничиваясь ею, информацию о продолжительности, степени и географическом районе использования знака; о продолжительности, степени и географическом районе любой деятельности по продвижению знака. Таким образом, географический район использования и продвижения товарного знака может выступать в качестве одного из критериев для определения общеизвестности товарного знака, однако приведенные положения не указывают на его определяющий характер, в том числе на необходимость для заявителя представлять доказательства известности товарного знака потребителям, проживающим во всех административно-территориальных образованиях государства. Согласно пункту 2.1 Пояснительных примечаний к Рекомендации ВОИС компетентный орган должен принимать во внимание любые обстоятельства, на основании которых можно сделать вывод об общеизвестности знака. Исходя из пункта 2.2 названных [ФИО] примечаний компетентный орган не может настаивать на представлении каких-либо специальных критериев. В пункте 2.15 тех же Пояснительных примечаний содержится подход, согласно которому не допускается применение более строгого критерия, как, например, чтобы знак был хорошо известен всему обществу; широкое определение сектора общества, которому должен быть известен знак, не могло бы служить для целей международной охраны общеизвестных знаков. Установив, что по состоянию на 2014 год сеть магазинов \"О'КЕЙ\" состояла из 69 гипермаркетов и 39 супермаркетов, из которых 30 гипермаркетов находилось в Москве и 25 супермаркетов - в Санкт-Петербурге, а по состоянию на 31.12.2016 сеть магазинов \"О'КЕЙ\" состояла из 74 супермаркетов и 36 супермаркетов, представленных в 27 субъектах Российской Федерации, проанализировав сведения, размещенные на официальном сайте Федеральной службы государственной статистики о численности и плотности населения в различных субъектах Российской Федерации, суд первой инстанции пришел к обоснованному выводу о том, что нахождение гипермаркетов и супермаркетов \"О'КЕЙ\", являющихся крупными объектами розничной торговой сети, в определенных субъектах Российской Федерации обусловлено значительной численностью населения (потребителей услуг 35-го класса МКТУ \"услуги по розничной продаже товаров\") в этих регионах, а отсутствие магазинов сети, в частности, в Дальневосточном федеральном округе связано с тем, что в указанном регионе проживает лишь 4,5% населения Российской Федерации. Таким образом, суд первой инстанции пришел к правильному выводу о том, что размещение магазинов сети \"О'КЕЙ\" лишь в наиболее густонаселенных регионах Российской Федерации не свидетельствует об отсутствии широкой известности заявленного обозначения в отношении услуги 35-го класса МКТУ \"услуги магазинов по розничной продаже товаров\" на территории Российской Федерации (постановление президиума Суда по интеллектуальным правам от 13.03.2018 по делу N СИП-354/2017). В другом деле Санкт-Петербургское государственное унитарное предприятие \"Петербургский метрополитен\" обратилось в Суд по интеллектуальным правам с заявлением о признании недействительным решения Роспатента об отказе в удовлетворении заявления о признании изобразительного обозначения \" \" общеизвестным в Российской Федерации товарным знаком с 01.01.2018 в отношении услуг 39-го класса МКТУ \"перевозки пассажирские\". Принимая указанное решение, Роспатент исходил из того, что интенсивное использование спорного обозначения для маркировки названных услуг 39-го класса МКТУ ограничено только одним городом - Санкт-Петербургом, что не позволяет сделать обоснованный вывод о том, что это обозначение получило самостоятельную известность на всей территории Российской Федерации в связи с осуществляемой деятельностью по пассажирским перевозкам Петербургского метрополитена. Решением суда первой инстанции, оставленным в силе судом кассационной инстанции, заявленное требование удовлетворено исходя из следующего. Положения пункта 1 статьи 1508 Гражданского кодекса Российской Федерации (далее - ГК РФ) не содержат перечня доказательств, которыми может подтверждаться возможность признания товарного знака общеизвестным. Подпункт 3 статьи 17 Административного регламента, который направлен на развитие нормы пункта 1 статьи 1508 ГК РФ, содержит примерный, неисчерпывающий, перечень видов доказательств общеизвестности товарного знака, что прямо следует из самой формулировки указанной нормы права. Суд первой инстанции правомерно исходил из того, что географический критерий интенсивного использования товарного знака не является определяющим для целей его признания общеизвестным. Как отмечено в статье 6.bis Парижской конвенции по охране промышленной собственности от 20.03.1883 (далее - Парижская конвенция) и принятых резолюциях AIPPI (Международной ассоциации по охране интеллектуальной собственности), общеизвестным товарным знаком признается знак (обозначение), известный большой части тех лиц, которые вовлечены в производство или использование соответствующих товаров, и очевидным образом ассоциирующийся с такими товарами как происходящими из определенного источника. В соответствии с пунктом 2 статьи 16 Соглашения по торговым аспектам прав интеллектуальной собственности (далее - Соглашение ТРИПС) (заключено в г. Марракеше 15.04.1994) при определении того, является ли товарный знак общеизвестным, государства-члены принимают во внимание известность товарного знака в соответствующих кругах общества, включая известность в стране-члене, которая была достигнута в результате рекламы товарного знака. В подпункте С пункта 1 статьи 2 Рекомендаций ВОИС отмечено, что заключение компетентного органа о признании товарного знака общеизвестным в каждом случае будет зависеть от конкретных обстоятельств. Как указано в пункте 2.2 Пояснительных примечаний к Рекомендации ВОИС, компетентный орган не может настаивать на представлении каких-либо специальных критериев. Выбор предъявляемой информации оставлен на усмотрение стороны, испрашивающей охрану. В соответствии со статьей 2 Рекомендации ВОИС при подготовке заключения о том, является ли знак общеизвестным, компетентный орган должен принимать во внимание любые обстоятельства, на основании которых можно сделать вывод о том, что знак является общеизвестным. В этой статье [ФИО] ВОИС приводится ориентировочный перечень факторов, на основании которых можно сделать вывод, является обозначение общеизвестным или нет. Данные факторы могут лишь помочь компетентному органу сделать заключение об общеизвестности знака, но не предопределяют такое заключение. Заключение в каждом случае будет зависеть от конкретных обстоятельств. В некоторых случаях совокупность всех факторов может иметь актуальность. В других случаях актуальными могут быть лишь некоторые из них. И наконец, в ряде случаев все факторы могут оказаться неактуальными и решение может быть основано на дополнительных факторах, которые не являлись заранее утвержденными. Для вывода о том, что заявленное обозначение является общеизвестным, правовое значение имеют его известность и узнаваемость широкими кругами потребителей и ассоциирование с источником происхождения товаров (оказания услуг) с использованием этого средства индивидуализации. Географический критерий такого использования может быть лишь одним из факторов, но не единственным и не решающим фактором, который влияет на формирование определенного представления в сознании потребителей в отношении заявленного обозначения. Обширность и релевантность круга потребителей применительно к конкретному обозначению также должна определяться компетентным органом с учетом Рекомендации ВОИС, что особенно актуально в отсутствие соответствующего регулирования на национальном уровне государства - члена Парижского союза. Таким образом, географический район использования и продвижения товарного знака может выступать в качестве одного из критериев для определения общеизвестности товарного знака, однако приведенные положения не указывают на его определяющий характер, в том числе на необходимость для заявителя представлять доказательства известности товарного знака потребителям, проживающим во всех административно-территориальных образованиях государства. Президиум Суд по интеллектуальным правам обратил внимание на то, что заявитель сам определяет доказательства, которые, с его точки зрения, подтверждают совокупность необходимых фактов для признания обозначения общеизвестным товарным знаком: широкая известность заявленного обозначения (1) на определенной территории (2) среди соответствующих потребителей (3) в отношении оказываемых услуг заявителя (4). При этом следует принимать во внимание то, что территория использования - это лишь один из факторов, которые приводят к следствию - признанию обозначения общеизвестным. Лицо, обратившееся с заявлением о признании обозначения общеизвестным товарным знаком, вправе представить любые доказательства в обоснование своего требования, а административный орган обязан их полно и всесторонне оценить. Представитель Роспатента в судебном заседании президиума Суда по интеллектуальным правам отметил, что действительно в качестве общеизвестных могут быть зарегистрированы товарные знаки (знаки обслуживания) в отношении обозначений, использующихся не на всей территории Российской Федерации, а на части территории Российской Федерации. В качестве примера было приведено обозначение \"ГУМ\" (общеизвестный товарный знак N 117). Вместе с тем требуется подтверждение известности соответствующего обозначения и за пределами ареала его непосредственного использования. Президиум Суда по интеллектуальным правам согласился с высказанным мнением и отметил, что именно с этой точки зрения должны были быть оценены представленные документы - подтверждают ли они, что у лиц, постоянно проживающих за пределами Санкт-Петербурга и соседних регионов, установились устойчивые ассоциативные связи в отношении спорного обозначения. Одного сделанного Роспатентом вывода о том, что использование спорного обозначения осуществляется только в Санкт-Петербурге, недостаточно для отказа в признании товарного знака общеизвестным (постановление президиума Суда по интеллектуальным правам от 22.02.2019 по делу N СИП-437/2018). 2. Общеизвестность товарного знака может следовать не только из интенсивного использования товарного знака в какой-либо определенный период времени, но и из иных обстоятельств, например из длительной, широко известной истории обозначения Для признания товарного знака общеизвестным необязательно нефрагментарное (непрерывное) его использование Общество с ограниченной ответственностью \"Ульяновский автомобильный завод\" обратилось в Суд по интеллектуальным правам с заявлением о признании недействительным решения Роспатента об отказе в признании обозначения \"UAZ\" общеизвестным в Российской Федерации товарным знаком с 01.01.2008 в отношении товара 12-го класса МКТУ \"автомобили\". Решением Суда по интеллектуальным правам заявление общества оставлено без удовлетворения. Президиум Суда по интеллектуальным правам отменил решение суда первой инстанции и обязал Роспатент повторно рассмотреть заявление, отметив следующее. Суд первой инстанции согласился с выводами Роспатента о том, что, несмотря на доказанность заявителем факта использования им заявленного обозначения, представленные документы не содержат в себе каких-либо сведений, позволяющих установить на указанную дату (01.01.2008) или в период, предшествовавший этой дате, наличие на российском автомобильном рынке какой-то существенной определенной доли, приходящейся исключительно на соответствующую продукцию заявителя, индивидуализируемую рассматриваемым обозначением, а также свидетельствуют лишь о фрагментарном использовании рассматриваемого обозначения. Вместе с тем суд первой инстанции не учел, что положения пункта 1 статьи 1508 ГК РФ не содержат перечня доказательств, которыми может подтверждаться признание товарного знака общеизвестным. Положения пункта 3 статьи 17 Административного регламента направлены на развитие нормы пункта 1 статьи 1508 ГК РФ, однако приведенный в нем перечень представляемых документов не является исчерпывающим, что следует из самой формулировки указанной нормы, использующей приведенный перечень как примеры возможных документов. В оспариваемом решении [ФИО] сделан вывод о том, что перечень видов доказательств общеизвестности товарного знака, содержащийся в пункте 3 статьи 17 Административного регламента, носит исчерпывающий характер. Однако этот вывод противоречит как нормам статьи 6.bis Парижской конвенции и статьи 1508 ГК РФ, так и положениям самого подпункта 3 пункта 17 Административного регламента, в котором четко и ясно указано, что приведенный перечень возможных доказательств является примерным. Кроме того, президиум Суда по интеллектуальным правам согласился с доводом заявителя кассационной жалобы о том, что общеизвестность товарного знака может следовать не только из его интенсивного использования в какой-либо определенный период времени, но и из иных обстоятельств, например из длительной, широко известной истории обозначения. Поддержав вывод Роспатента о том, что представленными доказательствами подтверждается лишь фрагментарное использование заявленного обозначения, суд первой инстанции неверно применил положения статьи 1508 ГК РФ и нормы международного права, устанавливающие общие принципы регулирования рассматриваемых правоотношений, вследствие чего пришел к ошибочному выводу о значимости фактора фрагментарности использования обозначения для целей его признания общеизвестным. Ни в национальном законодательстве Российской Федерации, ни в международных договорах не содержатся требования о нефрагментарном (непрерывном) использовании обозначения для признания его общеизвестным. Для вывода о том, что заявленное обозначение является общеизвестным, правовое значение имеют его известность и узнаваемость широкими кругами потребителей и ассоциирование с источником происхождения товаров с использованием этого средства индивидуализации. Непрерывность такого использования может быть лишь одним из факторов, но не единственным и не решающим, который влияет на формирование определенного представления в сознании потребителей в отношении заявленного обозначения. Обширность и релевантность круга потребителей применительно к конкретному испрошенному обозначению также должна определяться компетентным органом с учетом Рекомендации ВОИС, что особенно актуально в отсутствие соответствующего регулирования на национальном уровне государства - члена Парижского союза. Заявитель сам определяет необходимую доказательственную базу, которой, с его точки зрения, подтверждается совокупность необходимых фактов для признания обозначения общеизвестным товарным знаком. При этом следует принимать во внимание то, что интенсивность использования - это причина и лишь один из факторов, которые приводят к следствию - признанию обозначения общеизвестным. Лицо, обратившееся с заявлением о признании обозначения общеизвестным товарным знаком, вправе представить любые доказательства в обоснование своего требования, а административный орган обязан их полно и всесторонне оценить (постановление президиума Суда по интеллектуальным правам от 04.06.2018 по делу N СИП-556/2017, аналогичная позиция, касающаяся нефрагментарного использования обозначения, в постановлениях президиума Суда по интеллектуальным правам от 22.02.2019 по делу N СИП-437/2018, от 17.01.2020 по делу N СИП-196/2019, от 04.06.2020 по делу N СИП-458/2019). 3. В случае если представленные доказательства касаются как заявленного обозначения, так и обозначения в отличающемся виде, необходимо в первую очередь вычленить и исследовать ту совокупность доказательств, в которой обозначение представлено именно в том виде, который заявляется для признания общеизвестным товарным знаком. В случае достаточности таких доказательств для подтверждения общеизвестности товарного знака исследования иных доказательств не требуется. Если такие доказательства окажутся недостаточными, необходимо вычленить и исследовать также те доказательства, в которых спорное обозначение представлено в отличающемся виде Известность конкретного обозначения может быть основана и на предшествующем использовании обозначений в отличающемся виде, если доказано, что потребитель перенес известность ранее использовавшегося обозначения на новое (заявленное для признания общеизвестным товарным знаком), в том числе, например, при незначительных отличиях, не обращающих на себя внимания потребителей. Вопросы о том, повлияли ли внесенные правообладателем изменения при использовании обозначения на его существо - остался ли он узнаваемым для обычных потребителей соответствующего товара и не влияет ли известность прежнего обозначения на обозначение, используемое на дату подачи заявления, - являются вопросами факта, которые должны устанавливаться Роспатентом при рассмотрении заявления по результатам комплексного анализа зарегистрированного и используемого обозначения В Роспатент подано заявление общества о признании знака обслуживания \" \" общеизвестным. Решением Роспатента в признании знака обслуживания общеизвестным отказано. Роспатент пришел к выводу о том, что используемое обществом цветовое и шрифтовое исполнение товарного знака влияет на его общее зрительное впечатление, а также на степень его узнаваемости и запоминаемости российским потребителем в качестве средства индивидуализации определенного лица в отношении конкретных товаров/услуг. Роспатент исходил из многообразия применяемых цветовых оттенков при использовании товарного знака \"О'КЕЙ\" для индивидуализации услуг магазинов, что не позволяет сделать вывод о широкой известности товарного знака именно в цветовом сочетании, указанном в Государственном реестре товарных знаков и знаков обслуживания Российской Федерации (далее - Госреестр). Роспатент отметил, что основная часть доказательств, представленных обществом в подтверждение длительного и интенсивного использования обозначения со словесным элементом \"О'КЕЙ\", касается использования иных обозначений и не имеет отношения к знаку обслуживания, который охраняется именно в красном и белом цветовом сочетании и в определенном шрифтовом исполнении. Вместе с тем Роспатент пришел к выводу о том, что анализ представленных обществом материалов и документов свидетельствует о широкой известности обозначения \"О'КЕЙ\" на территории Российской Федерации. Суд первой инстанции поддержал вышеназванные выводы Роспатента. Президиум Суда по интеллектуальным правам не согласился с этими выводами, отменил решение суда первой инстанции и обязал Роспатент повторно рассмотреть указанное заявление. При этом президиум Суда по интеллектуальным правам руководствовался следующим. В обжалуемом решении суд верно отметил, что заявление подано обществом в отношении знака обслуживания по свидетельству Российской Федерации N 265651, в связи с чем документы, прилагаемые заявителем в обоснование довода о том, что по состоянию на 01.01.2016 товарный знак является общеизвестным, должны касаться именно того знака, который он считает общеизвестным. Вместе с тем, ссылаясь на многообразие применяемых цветовых оттенков при использовании знака \"О'КЕЙ\" для индивидуализации услуг магазинов, не позволившее суду сделать вывод о широкой известности знака по свидетельству Российской Федерации N 265651 именно в указанном в Госреестре цветовом сочетании, суд не учел следующее. В том случае, когда представленные доказательства касаются как того обозначения, которое заявитель считает общеизвестным, так и обозначения в отличающемся виде, необходимо в первую очередь вычленить и исследовать совокупность доказательств, в которой обозначение представлено именно в том виде, который заявляется для признания общеизвестным товарным знаком. В случае достаточности таких доказательств для подтверждения общеизвестности товарного знака исследования иных доказательств не требуется. Если такие доказательства окажутся недостаточными, необходимо вычленить и исследовать также те доказательства, в которых спорное обозначение представлено в иной цветовой гамме (учитывая, что товарный знак словесный). При этом все представленные доказательства необходимо оценить в совокупности и установить, достаточно ли этой совокупности для признания конкретного обозначения общеизвестным товарным знаком. В том случае, если и этой совокупности доказательств окажется недостаточно, подлежат исследованию иные доказательства, в которых спорное обозначение представлено в отличающемся виде. При этом необходимо учитывать, что, действительно, по правилам статьи 1508 ГК РФ в качестве общеизвестного товарного знака может быть зарегистрировано обозначение только в том виде, в котором оно на испрашиваемую в заявлении дату было известно широким кругам потребителей. Однако это не означает, что для подтверждения такой известности могут исследоваться доказательства использования обозначения исключительно в том виде, который заявляется для признания общеизвестным товарным знаком. Известность конкретного обозначения может быть основана и на предшествующем использовании обозначений в отличающемся виде, если доказано, что потребитель перенес известность ранее использовавшегося обозначения на новое (заявленное для признания общеизвестным товарным знаком), в том числе, например, при незначительных отличиях, не обращающих на себя внимание потребителей. Кроме того, президиум Суда по интеллектуальным правам обратил внимание на следующее. В силу пункта 1 статьи 1505 ГК РФ в товарный знак могут быть внесены изменения, если они не меняют его существо. 29.11.2016 Роспатент зарегистрировал изменения в спорный знак, в результате которых вместо первоначально зарегистрированного обозначения \" \" оно приобрело вид \" \", изменилось цветовое сочетание - \"белый, красный\". То есть сам Роспатент указал на то, что такие варианты исполнения обозначения не влияют на существо товарного знака. Таким образом, правовая позиция Роспатента является непоследовательной. Отклоняя тот довод общества, что использование им обозначения \"О'КЕЙ\" в различном цветовом и шрифтовом исполнении не влияет на восприятие российским потребителем заявленного знака и на его широкую известность, суд первой инстанции указал на непредставление обществом доказательств того, что графические отличия от заявленного знака при использовании обозначений \"О'КЕЙ\" не повлияли на существо обозначения с точки зрения его восприятия российскими потребителями. Между тем именно на Роспатенте лежит обязанность оценить, влияло ли на существо товарного знака с точки зрения восприятия потребителем отличие по графическому признаку исследуемого обозначения от заявленного, с учетом доводов заявителя. Президиум Суда по интеллектуальным правам отметил, что вопросы о том, повлияли ли внесенные правообладателем изменения при использовании обозначения на его существо - остался ли он узнаваемым для обычных потребителей соответствующего товара и не влияет ли известность прежнего обозначения на обозначение, используемое на дату подачи заявления, - являются вопросами факта, которые должны устанавливаться Роспатентом при рассмотрении заявления по результатам комплексного анализа зарегистрированного и используемого обозначения (постановление президиума Суда по интеллектуальным правам от 25.05.2020 по делу N СИП-370/2019, аналогичная позиция содержится в постановлении президиума Суда по интеллектуальным правам от 17.01.2020 по делу N СИП-196/2019). В результате повторного рассмотрения заявления Роспатент вновь отказал в признании заявленного знака обслуживания общеизвестным. Решением суда первой инстанции, оставленным без изменения президиумом Суда по интеллектуальным правам, решение Роспатента признано недействительным. Суд проанализировал используемые обществом в своей деятельности товарные знаки и пришел к выводу о том, что все они объединены словесным элементом \" \", выполняющим основную индивидуализирующую функцию. Суд фактически признал, что при восприятии любого из товарных знаков потребитель в первую очередь воспринимает элемент \" \", по которому определяет приобретаемые услуги как связанные с обществом. В такой ситуации Роспатент неправомерно не учел представленные в материалы административного дела документы, касающиеся использования всех применяемых заявителем обозначений, в том числе и упомянутых товарных знаков. Субъективное мнение Роспатента о том, что на восприятие потребителей в значительной степени влияет изображение \"тележки для продуктов\" либо дополнительных словесных элементов, выполненных мелким шрифтом, не основано на нормах материального права, устанавливающих правила определения сильных элементов товарных знаков, и не учитывает фактическое восприятие этих обозначений. В пункте 162 постановления Пленума Верховного Суда Российской Федерации от 23.04.2019 N 10 \"О применении части четвертой Гражданского кодекса Российской Федерации\" (далее - Постановление N 10) при анализе товарных знаков обращено внимание на необходимость учета сильных элементов товарных знаков, а в определении Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации от 15.12.2020 N 300-ЭС20-12050 - на то, что по сильному элементу образуется серия. Именно сильный элемент запоминается потребителем ярче всего и именно по воспоминаниям об этом сильном элементе потребитель при обращении к новым обозначениям строит свою ассоциативную связь с ранее увиденным обозначением. В рассматриваемом случае очевидно, что элемент \" \" является именно тем элементом, который запоминается потребителем во всех выше перечисленных знаках. Поэтому именно в отношении этого элемента заявлено о признании его общеизвестным (постановление президиума Суда по интеллектуальным правам от 29.10.2021 по делу N СИП-155/2021). 4. При исследовании охраноспособности общеизвестного товарного знака необходимо принимать во внимание доказательства, свидетельствующие о его использовании как в обновленном (актуальном) дизайне, так и в прежнем дизайне, так как это имеет существенное значение при рассмотрении вопроса о репутации и широкой известности предыдущего обозначения, которое неразрывно связано с узнаваемостью его обновленного варианта Открытое акционерное общество \"Кондитерский концерн Бабаевский\" обратилось в Суд по интеллектуальным правам с заявлением о признании недействительным решения Роспатента об отказе в удовлетворении заявления о признании товарного знака по свидетельству Российской Федерации N 468179 общеизвестным с 14.02.2017. Суд первой инстанции установил, что в оспариваемом решении Роспатент пришел к выводу о том, что невозможно установить, какое именно обозначение со словесным элементом \"Вдохновение\" длительно и интенсивно использовалось концерном в качестве средства индивидуализации конфет и шоколада, поскольку, помимо доказательств использования заявленного товарного знака по свидетельству Российской Федерации N 468179, в материалы административного дела были представлены доказательства использования (до 2011 года) и товарного знака по свидетельству Российской Федерации N 153385. При этом Роспатент установил, что товарный знак по свидетельству Российской Федерации N 153385 выполнен в похожей цветовой гамме, как и испрашиваемый товарный знак, но имеет иное композиционное построение; словесный элемент \"Вдохновение\" выполнен в ином шрифтовом стиле. Роспатент отметил, что ни представленный в дело социологический опрос, ни другие материалы заявления не содержат данных о том, что репутация и известность 20-30-летней давности \"советского\" товарного знака концерна по свидетельству Российской Федерации N 153385 распространяют свое действие на заявленный в качестве общеизвестного товарный знак по свидетельству Российской Федерации N 468179. Решением суда первой инстанции, оставленным в силе судом кассационной инстанции, решение Роспатента признано недействительным исходя из следующего. Указание на то, что значительная часть представленных в Роспатент документов не относится к спорному обозначению, не снимает с Роспатента обязанности проанализировать иные представленные документы. Вывод о том, что значительная часть представленных в Роспатент документов не относится к спорному обозначению, административным органом сделан в том числе на основании даты приоритета спорного товарного знака. Вместе с тем тот факт, что товарному знаку по свидетельству Российской Федерации N 468179 правовая охрана предоставлена с 22.07.2011, вовсе не свидетельствует о том, что до этой даты спорное обозначение не использовалось. При этом пункт 1 статьи 1508 ГК РФ указывает, что оценивается общеизвестность как уже зарегистрированных товарных знаков, так и обозначений, \"используемых в качестве товарного знака\". При рассмотрении заявления концерна Роспатент не учел, что обновленный дизайн зарегистрированного товарного знака по свидетельству Российской Федерации N 468179 представляет собой версию предыдущего дизайна данного обозначения, зарегистрированного в качестве товарного знака по свидетельству Российской Федерации N 153385, к которому относится доказательственная база по объемам производства с 1977 по 2008 год. Это, в свою очередь, имеет существенное значение при рассмотрении вопроса о репутации и широкой известности предыдущего обозначения, которое неразрывно связано с узнаваемостью его обновленного варианта. Роспатент также не учел, что представленные в материалы дела доказательства свидетельствуют о том, что потребители восприняли спорное обозначение, зарегистрированное в качестве товарного знака (свидетельство Российской Федерации N 468179), не как новое обозначение кондитерских изделий, а как обновленную версию уже известного обозначения (постановление президиума Суда по интеллектуальным правам от 28.05.2018 по делу N СИП-558/2017). 5. Известность фамилии, включенной в товарный знак, сама по себе не означает известности этого товарного знака как средства индивидуализации товаров Публичное акционерное общество \"Туполев\" обратилось в Суд по интеллектуальным правам с заявлением о признании недействительным решения Роспатента об отказе в удовлетворении заявления о признании словесного обозначения \"Туполев\" общеизвестным в отношении товара 12-го класса МКТУ \"самолеты\". При принятии решения Роспатент исходил, в частности, из отсутствия данных об интенсивном использовании обозначения \"Туполев\" для маркировки самолетов, представленные доказательства касаются самолетов с маркировкой \"Ту\" и его создателя - известного советского авиаконструктора [ФИО] Решением суда первой инстанции, оставленным без изменения судом кассационной инстанции, в удовлетворении заявления общества отказано. Суд первой инстанции признал правильным вывод Роспатента о том, что представленные заявителем в административный орган материалы не содержат сведений об использовании обозначения \"Туполев\" в качестве средства индивидуализации товаров заявителя на испрашиваемую дату. В связи с этим имеющиеся в материалах дела документы не могут свидетельствовать о широкой известности заявленного обозначения на территории Российской Федерации в отношении товара 12-го класса МКТУ \"самолеты\" на 01.01.2000. Оценка обстоятельств, свидетельствующих о широкой известности заявленного обозначения на территории Российской Федерации, в том числе сведений о широкой рекламной кампании такого обозначения, производится Роспатентом с учетом испрашиваемой заявителем даты. Суд первой инстанции отметил, что представленные заявителем в Роспатент материалы не свидетельствуют о наличии на 01.01.2000 широкой рекламной кампании обозначения \"Туполев\" в средствах массовой информации и о широкой представленности продукции под данным обозначением в местах, которые непосредственно связаны с авиацией. В отношении представленных заявителем в Роспатент сведений о мемориалах, значках, марках, конвертах, медалях, монетах, посвященных [ФИО], справки о мемориальных досках, городских годонимах, согласия [ФИО] на признание обозначения \"Туполев\" общеизвестным в Российской Федерации товарным знаком суд первой инстанции указал, что они содержат информацию о конструкторе [ФИО] с тем данные материалы не содержат сведений об интенсивном использовании обозначения \"Туполев\" в качестве средства индивидуализации заявителя, в связи с чем не могут свидетельствовать о широкой известности заявленного обозначения в отношении товаров 12-го класса МКТУ \"самолеты\" на 01.01.2000. Известность фамилии авиаконструктора сама по себе не означает известности тождественного этой фамилии обозначения как средства индивидуализации товаров (постановление президиума Суда по интеллектуальным правам от 09.06.2020 по делу N СИП-250/2018). 6. Для признания товарного знака общеизвестным не требуется устанавливать известность заявителя Компания Avito Holding AB обратилась в Суд по интеллектуальным правам с требованием о признании недействительным решения Роспатента об отказе в удовлетворении заявления о признании обозначения \"Avito\" общеизвестным товарным знаком в Российской Федерации. Принимая указанное решение, Роспатент исходил из того, что заявитель не доказал, что в сознании потребителей обозначение \"Avito\" связано исключительно с компанией и приобрело известность в результате деятельности именно этого лица. Роспатент установил, что результаты проведенного социологического опроса и представленные иные доказательства не позволяют прийти к выводу о том, с каким лицом на дату испрашиваемой общеизвестности ассоциировалось заявленное обозначение \"Avito\". Суд первой инстанции признал решение Роспатента недействительным исходя из следующего. Суд пришел к тому выводу, что общеизвестность товарного знака, вопреки доводам Роспатента, определяется не в отношении конкретного лица, вводящего товар в гражданский оборот и обеспечивающего его доведение до потребителя. Суд установил, что спорное обозначение в результате его интенсивного использования стало на указанную в заявлении дату широко известно в Российской Федерации среди соответствующих потребителей в отношении конкретных услуг, для индивидуализации которых это обозначение использовалось. Кроме того, суд признал подтвержденным имеющимися в деле доказательствами, что источником происхождения услуг под спорным обозначением на территории Российской Федерации являются компания и связанные с нею лица. Поскольку Роспатент установил фактические обстоятельства, необходимые для принятия соответствующего решения, суд обязал административный орган предоставить правовую охрану обозначению \"Avito\" на имя компании в качестве общеизвестного в Российской Федерации товарного знака. Президиум Суда по интеллектуальным правам оставил решение суда первой инстанции без изменения. В отношении довода Роспатента о том, что суд первой инстанции не дал оценку позиции Роспатента об отсутствии в материалах административного дела надлежащих доказательств известности компании российским потребителям в качестве источника происхождения услуг, маркированных обозначением \"Avito\", в связи с чем не имеется оснований для признания данного обозначения соответствующим признакам общеизвестного товарного знака по отношению именно к этому лицу, президиум Суда по интеллектуальным правам отметил следующее. По мнению Роспатента, необходимым условием для признания товарного знака общеизвестным в Российской Федерации товарным знаком является наличие следующих условий: данный товарный знак приобрел широкую известность в результате деятельности самого заявителя; используемое для индивидуализации соответствующих товаров обозначение должно очевидным образом ассоциироваться с такими товарами как происходящими из определенного источника - под таким источником следует понимать заявителя/правообладателя, т.е. конкретное лицо. Исходя из указанной позиции факта приобретения заявленным обозначением широкой известности среди потребителей соответствующих товаров/услуг недостаточно для признания такого обозначения общеизвестным товарным знаком. Между тем применяемые Роспатентом критерии для оценки спорного обозначения на предмет его общеизвестности основаны на неправильном толковании норм материального права, регулирующих спорные правоотношения. Нормы международного и национального законодательства не связывают признание товарного знака в качестве общеизвестного с условием известности заявителя (как конкретного лица) потребителям соответствующих товаров/услуг, маркируемых товарным знаком. Осведомленность потребителя должна состоять в том, что товары происходят из одного и того же источника, но потребитель не обязательно должен идентифицировать товар с конкретным заявителем. Как указал Конституционный Суд Российской Федерации в пункте 3.2 определения от 19.09.2019 N 2145-О по делу о проверке конституционности положений подпункта 3 пункта 6 статьи 1483 ГК РФ во взаимосвязи с положениями статьи 1508 Кодекса, общеизвестность товарного знака (используемого в качестве товарного знака обозначения) является фактом объективной действительности и процедура признания такого товарного знака (обозначения) общеизвестным товарным знаком имеет целью подтверждение или опровержение данного факта, а не его возникновение. Для целей применения пункта 1 статьи 1508 ГК РФ определяющей является общеизвестность потребителям именно заявленного обозначения, а не известность заявителя, который обратился в компетентный орган за признанием указанного факта действительности. Следовательно, общеизвестность товарного знака не означает общеизвестность конкретного производителя. Поэтому подход, который предполагает необходимость доказывания заявителем общеизвестности товарного знака как обозначения конкретного лица (заявителя), широко известного потребителям соответствующих товаров/услуг, маркируемых заявленным обозначением, не соответствует смыслу статьи 6.bis Парижской конвенции и пункта 1 статьи 1508 ГК РФ. Данный подход не согласуется также и с функцией товарного знака как обозначения, служащего средством индивидуализации товаров, но не лиц, производящих эти товары (пункт 1 статьи 1477 ГК РФ). Пункт 1 статьи 1508 ГК РФ, говоря о том, что товарный знак или обозначение в результате интенсивного использования стали на указанную в заявлении дату широко известны в Российской Федерации среди соответствующих потребителей в отношении товаров заявителя, имеет в виду, что общеизвестность устанавливается не в отношении обозначения абстрактно, а с учетом конкретных товаров, для индивидуализации которых это обозначение использовалось. Это согласуется с правовой природой общеизвестного товарного знака как вида товарных знаков. Значение слов \"товаров заявителя\" в пункте 1 статьи 1508 ГК РФ совпадает со смыслом, заложенным в указании о товарах юридических лиц и индивидуальных предпринимателей в пункте 1 статьи 1477 Кодекса. Обозначение становится широко известным в результате его использования конкретным лицом - заявителем или конкретными связанными с заявителем лицами. Как и в отношении любых иных товарных знаков, потребитель полагает, что все товары, маркированные конкретным обозначением, происходят из одного источника, но не обязательно имеет возможность его точно указать. Установление судом обстоятельств, касающихся известности потребителям соответствующих услуг, маркируемых спорным обозначением, именно заявителя как источника происхождения таких услуг, является избыточным для целей применения статьи 1508 ГК РФ (постановление президиума Суда по интеллектуальным правам от 04.06.2020 по делу N СИП-186/2019, аналогичная позиция содержится в постановлениях Суда по интеллектуальным правам от 04.06.2020 по делу N СИП-458/2019, от 11.12.2020 по делу N СИП-961/2019, от 23.10.2020 по делу N СИП-1099/2019). 7. Оспаривание правовой охраны общеизвестного товарного знака возможно лишь после предоставления охраны. Вмешательство третьих лиц на стадии предоставления правовой охраны статьей 1508 ГК РФ не предусмотрено Общество с ограниченной ответственностью \"Байкал\" обратилось в Суд по интеллектуальным правам с заявлением о признании недействительным решения Роспатента об отказе в удовлетворении заявления о признании с 01.05.2019 обозначения \"БАЙКАЛ\" общеизвестным в Российской Федерации товарным знаком в отношении товаров 32-го класса МКТУ \"безалкогольные газированные напитки\". Байкалси Кампани Акционерное общество Группа компаний \"Море Байкал\" (далее - компания) обратилось в Суд по интеллектуальным правам с ходатайством о вступлении в дело в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора. Суд первой инстанции в удовлетворении ходатайства отказал исходя из того, что по смыслу положений статьи 51 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) возможная опосредованная заинтересованность лиц в исходе спора не является основанием для их привлечения к участию в деле. Решением суда первой инстанции заявленное требование о признании решения Роспатента недействительным удовлетворено. Роспатент и компания обратились в президиум Суда по интеллектуальным правам с кассационными жалобами. Компания в жалобе ссылалась на нарушение судом первой инстанции норм материального и процессуального права, поскольку отказ суда первой инстанции в удовлетворении ее ходатайства о вступлении в дело в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, лишил ее возможности представить доказательства, препятствующие признанию товарного знака заявителя в качестве общеизвестного и защитить свои права. Как полагала компания, поскольку на основании обжалуемого решения общество станет обладателем общеизвестного товарного знака, оно может как запретить использование сходных обозначений другими лицами, так и оспорить предоставление правовой охраны товарным знакам других лиц, в том числе подателя кассационной жалобы. В связи с тем что, по мнению компании, обжалуемое решение напрямую затрагивает ее права, отказ в удовлетворении ходатайства о вступлении в дело в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, является нарушением норм части 3 статьи 288 АПК РФ. Президиум Суда по интеллектуальным правам отказал в удовлетворении кассационной жалобы компании, жалобу Роспатента удовлетворил. В отношении доводов компании президиум отметил следующее. В случае, когда в ходе судебного разбирательства возникает вопрос об участии в деле третьего лица, не заявляющего самостоятельных требований относительно предмета спора, суд должен установить, какие конкретно интересы этого лица затрагиваются рассматриваемым спором, может ли судебный акт повлиять на права или обязанности этого лица по отношению к одной из сторон. Довод компании о том, что на основании решения суда первой инстанции общество \"Байкал\" становится правообладателем общеизвестного товарного знака, в результате чего может реализовывать свои права как путем запрета на использование сходных обозначений другим лицам, так и оспаривания уже зарегистрированных прав других лиц, в том числе подателя кассационной жалобы, не свидетельствует о том, что обжалуемый судебный акт напрямую затрагивает права и обязанности компании и в оспариваемой части является незаконным. Последствия признания словесного обозначения в качестве общеизвестного на территории Российской Федерации товарного знака, возможное влияние данного обстоятельства на правоотношения, возникающие из приведенных подателем кассационной жалобы оснований, являются следствием именно этих гражданско-правовых отношений, однако они не свидетельствуют о наличии оснований для применения статьи 51 АПК РФ. Предоставление правовой охраны общеизвестному товарному знаку путем его регистрации в Российской Федерации в случае, если оно будет осуществлено, может быть оспорено и признано недействительным (пункт 3 статьи 1512 ГК РФ). Таким образом, вмешательство третьих лиц в предоставление правовой охраны общеизвестному товарному знаку возможно после предоставления охраны. Подобное вмешательство на стадии предоставления правовой охраны статьей 1508 ГК РФ не предусмотрено (постановление президиума Суда по интеллектуальным правам от 19.02.2021 по делу N СИП-571/2020). 8. Заявитель вправе в ходе рассмотрения соответствующего заявления в Роспатенте скорректировать перечень товаров, в отношении которых испрашивается признание товарного знака общеизвестным Акционерное общество \"НЕВСКАЯ КОСМЕТИКА\" обратилось в Суд по интеллектуальным правам с требованием о признании недействительным решения Роспатента об отказе в признании комбинированного обозначения со словесным элементом \"Ушастый нянь\" общеизвестным товарным знаком в Российской Федерации с 28.12.2016 в отношении товаров 3-го класса МКТУ \"детские гигиенические средства, включенные в 03 класс МКТУ; детский стиральный порошок\". Отказывая в признании указанного обозначения общеизвестным товарным знаком, Роспатент исходил из недоказанности заявителем длительного и интенсивного использования спорного обозначения в отношении заявленных товаров 3-го класса МКТУ. Мотивируя свои выводы, Роспатент, в частности, указал, что заявленная обществом позиция товаров 3-го класса МКТУ \"детские гигиенические средства, включенные в 03 класс МКТУ\" является обширной и не содержит конкретные позиции товаров этого класса. Суд первой инстанции отказал в удовлетворении заявления. Президиум Суда по интеллектуальным правам отменил решение суда первой инстанции, решение Роспатента признал недействительным, обязал административный орган повторно рассмотреть заявление. В отношении изложенных в кассационной жалобе доводов о том, что Роспатент и суд первой инстанции неправомерно исходили из необходимости представления обществом доказательств общеизвестности в отношении каждого конкретного товара, а также доводов о возможности сокращения перечня товаров президиум Суда по интеллектуальным правам отметил следующее. Правовая охрана общеизвестному товарному знаку в силу пункта 1 статьи 1508 ГК РФ может быть предоставлена только в части конкретных товаров, в отношении которых доказано, что соответствующее обозначение в результате интенсивного использования стало на указанную в заявлении дату широко известно в Российской Федерации среди соответствующих потребителей. Вместе с тем судом первой инстанции не учтено следующее. В ходе рассмотрения заявления о признании товарного знака общеизвестным возможна корректировка перечня товаров. Так, в силу подпункта 2 пункта 18 Административного регламента в ходе предоставления государственной услуги заявитель при необходимости вправе по собственной инициативе представить ходатайство о сокращении перечня товаров и (или) услуг, в отношении которых испрашивается признание товарного знака или обозначения общеизвестным товарным знаком и которые сгруппированы по классам МКТУ. Такое ходатайство на стадии рассмотрения заявления общества коллегией Палаты по патентным спорам не подавалось. Вместе с тем согласно пункту 76 Административного регламента административное действие по принятию решения по заявлению осуществляется руководителем Роспатента или уполномоченным им лицом, являющимся работником Роспатента. Таким образом, решение по итогам рассмотрения заявления о признании обозначения общеизвестным в Российской Федерации товарным знаком считается принятым с момента его подписания руководителем Роспатента (иным уполномоченным лицом). До этого решение считается не принятым, оглашаются лишь предложения коллегии по резолютивной части решения Роспатента. С мотивами решения можно ознакомиться только после этого момента. До этого момента лицо, участвующее в рассмотрении возражения или заявления, может подать особое мнение в течение трех рабочих дней с даты проведения заседания коллегии (пункт 4.7 Правил подачи возражений и заявлений и их рассмотрения в Палате по патентным спорам, утвержденных приказом Российского агентства по патентам и товарным знакам от 22.04.2003 N 56). Такое особое мнение подано обществом. В нем общество, еще не зная мотивов коллегии, но, вероятно, их предполагая, указывало на возможность сузить круг испрашиваемых товаров до конкретных наименований выпускаемой продукции и на готовность общества обсуждать данный вариант разрешения его заявления. При этом общество также обращало внимание на то, что заявленная товарная позиция \"детский стиральный порошок\" является точечной, в отношении которой представлены многочисленные материалы, отражающие интенсивное использование спорного обозначения, а по результатам социологического опроса 92% респондентов, знакомых с обозначением, указали именно на детский стиральный порошок как на товар, для которого используется обозначение. Административная процедура рассмотрения заявления о признании товарного знака общеизвестным на этот момент завершена не была. При таких обстоятельствах обществу, указавшему в своем особом мнении на готовность сузить перечень испрашиваемых товаров, не могло быть отказано в удовлетворении заявления лишь на том основании, что заявленный перечень товаров слишком широкий. В поданном в суд заявлении общество также обращало внимание на возможность сужения перечня товаров до детского стирального порошка - в случае возникновения сомнений как по вопросу о доказанности общеизвестности обозначения \"Ушастый нянь\" для всех заявленных товаров, так и в части принципиальной возможности указания именно такого перечня. Вместе с тем из оспариваемого решения Роспатента следовало, что только на этом основании им отклонены приложения к заявлению общества. Отказ в исследовании данных приложений лишь на этом основании является существенным нарушением процедуры рассмотрения заявления общества при готовности последнего сузить перечень товаров (постановление президиума Суда по интеллектуальным правам от 13.08.2018 по делу N СИП-684/2017). 9. Правообладатель вправе изменить дату, с которой он просит признать товарный знак общеизвестным, до момента окончания рассмотрения поданного заявления, даже в случае повторного рассмотрения заявления в Роспатенте по указанию суда Публичное акционерное общество \"Газпром нефть\" обратилось в Суд по интеллектуальным правам с заявлением о признании недействительным решения об отказе в удовлетворении заявления о признании изобразительного товарного знака общеизвестным с 31.12.2016. Решением суда первой инстанции, оставленным в силе судом кассационной инстанции, указанное требование удовлетворено, на Роспатент возложена обязанность повторно рассмотреть заявление (дело N СИП-676/2017). В ходе повторного рассмотрения заявления в Роспатенте общество заявило ходатайства: о сокращении перечня товаров 4-го класса МКТУ; об изменении даты, с которой просит признать спорный товарный знак общеизвестным в Российской Федерации (с 31.12.2016 на 31.12.2018); о переносе даты рассмотрения заявления на более поздний срок для представления сведений и материалов за два дополнительных года. Роспатент удовлетворил ходатайство о сокращении перечня товаров, остальные ходатайства оставил без удовлетворения. Ходатайство об изменении даты Роспатент отклонил со ссылкой на решение Суда по интеллектуальным правам по делу N СИП-676/2017, поскольку, как отметил административный орган, оно предусматривает обязанность повторно рассмотреть заявление о признании спорного товарного знака общеизвестным именно с 31.12.2016. В связи с отклонением ходатайства об изменении указанной даты административный орган счел нецелесообразным перенос даты рассмотрения заявления на более поздний срок и принял решение об отказе в удовлетворении заявления общества. Полагая, что указанное решение Роспатента не соответствует закону и нарушает его права и законные интересы, общество обратилось в Суд по интеллектуальным правам с заявлением о признании этого решения Роспатента недействительным. При проверке законности оспариваемого решения Роспатента суд установил существенное нарушение процедуры его принятия, выразившееся в отказе в удовлетворении ходатайств общества об изменении даты, с которой оно просит признать спорный товарный знак общеизвестным товарным знаком, и о переносе даты рассмотрения заявления на более поздний срок для представления дополнительных сведений и материалов. Кроме того, как установил суд, отказ в удовлетворении ходатайства об изменении указанной даты не позволил административному органу оценить представленные обществом материалы на предмет того, подтверждают ли они общеизвестность в Российской Федерации спорного товарного знака по состоянию на 31.12.2018. Исходя из того что Роспатент допустил существенное нарушение процедуры принятия оспариваемого ненормативного правового акта, суд возложил на административный орган обязанность повторно рассмотреть заявление общества. Роспатент не согласился с решением суда первой инстанции и обратился с кассационной жалобой, в которой ссылался на то, что в силу обязательных указаний Суда по интеллектуальным правам, содержащихся в решении по делу N СИП-676/2017, административный орган не мог при повторном рассмотрении заявления общества удовлетворить его ходатайство об изменении даты, с которой оно просит признать спорный товарный знак общеизвестным. Президиум Суда по интеллектуальным правам отказал в удовлетворении кассационной жалобы Роспатента, отметив следующее. По смыслу статьи 1508 ГК РФ общеизвестность товарного знака устанавливается на дату, самостоятельно указываемую его правообладателем в заявлении о признании товарного знака (используемого в качестве товарного знака обозначения) общеизвестным, если на названную дату товарный знак (обозначение) отвечает признакам общеизвестности. Таким образом, именно правообладатель определяет дату, с которой он просит признать товарный знак общеизвестным в Российской Федерации товарным знаком. Норме пункта 1 статьи 1508 ГК РФ, согласно которой эта дата определяется заявителем самостоятельно, корреспондирует норма подпункта 11 пункта 18 Административного регламента, предусматривающая право заявителя по собственной инициативе представить в Роспатент ходатайство об изменении даты, с которой заявитель просит признать товарный знак или обозначение общеизвестным товарным знаком. Как установил суд первой инстанции, в ходе повторного рассмотрения заявления общество реализовало указанное право, заявив ходатайство об изменении даты, с которой оно просило признать спорный товарный знак общеизвестным в Российской Федерации товарным знаком, - с 31.12.2016 на 31.12.2018. Как правильно указал суд первой инстанции, поскольку повторное рассмотрение заявления о признании спорного товарного знака общеизвестным является его новым рассмотрением, в ходе такого рассмотрения Роспатент должен обеспечить соблюдение предусмотренной Административным регламентом процедуры без каких-либо изъятий и исключений, в том числе в отношении реализации заявителем его прав. Следовательно, Роспатент был обязан рассмотреть названное ходатайство общества по существу в соответствии с положениями Административного регламента. Ссылка Роспатента на то, что, отказывая в удовлетворении ходатайства общества об изменении указанной даты, он следовал обязательным для него указаниям Суда по интеллектуальным правам, изложенным в решении по делу N СИП-676/2017, отклонена ввиду следующего. Указание в резолютивной части названного судебного акта на рассмотрение заявления общества о признании спорного товарного знака общеизвестным с 31.12.2016 обусловлено тем, что именно эта дата была определена самим правообладателем. Однако наличие этой даты в резолютивной части судебного акта не лишает общество права подать в Роспатент в порядке, предусмотренном подпунктом 11 пункта 18 Административного регламента, ходатайство об изменении даты, с которой оно просит признать спорный товарный знак общеизвестным. Как было отмечено ранее, именно правообладатель определяет дату, с которой он просит признать товарный знак общеизвестным в Российской Федерации товарным знаком. Право на изменение даты, с которой правообладатель просит признать товарный знак общеизвестным, ограничено лишь тем, что ходатайство об изменении даты может быть подано до окончания рассмотрения заявления. Поскольку при повторном рассмотрении заявления ходатайство общества об изменении даты, с которой оно просило признать спорный товарный знак общеизвестным, было подано непосредственно в ходе рассмотрения заявления в соответствии с последним абзацем пункта 18 Административного регламента, его отклонение по не предусмотренному названным Регламентом основанию является неправомерным. С учетом изложенного признан обоснованным вывод суда о существенном нарушении [ФИО] процедуры принятия оспариваемого решения, выразившемся в отказе в удовлетворении ходатайств общества об изменении даты, с которой оно просит признать спорный товарный знак общеизвестным, и о переносе даты рассмотрения заявления для представления дополнительных сведений и материалов. Отказав в удовлетворении ходатайства об изменении названной даты, Роспатент не дал оценку представленным обществом материалам на предмет того, подтверждают ли они общеизвестность в Российской Федерации спорного товарного знака по состоянию на 31.12.2018 (постановление президиума Суда по интеллектуальным правам от 02.06.2021 по делу N СИП-411/2019). 10. Совокупность документов, на основании которой Роспатент принимает решение о наличии либо отсутствии оснований для признания соответствующего товарного знака общеизвестным, должна быть представлена в Роспатент на стадии рассмотрения заявления. Суд не принимает во внимание указанные документы, если они впервые представлены в суд при оспаривании решения Роспатента об отказе в признании товарного знака общеизвестным Общество обратилось в Суд по интеллектуальным правам с заявлением о признании недействительным решения Роспатента об отказе в признании товарного знака общеизвестным. В подтверждение широкой известности спорного товарного знака общество дополнительно представило конкурентный анализ рынка, который ранее в материалы дела в Роспатент не представлялся. Суд первой инстанции не принял данный документ к исследованию. Заявитель обратился в президиум Суда по интеллектуальным правам с кассационной жалобой, в которой ссылался на неправомерный отказ суда первой инстанции в принятии в качестве доказательства по делу конкурентного анализа рынка. Президиум Суда по интеллектуальным правам отклонил данный довод, отметив следующее. Исходя из пункта 17 Административного регламента к поданному в Роспатент заявлению о признании соответствующего товарного знака общеизвестным должны быть приложены документы, подтверждающие общеизвестность такого товарного знака. Так, совокупность документов, на основании которой Роспатент принимает решение о наличии либо отсутствии оснований для признания соответствующего товарного знака общеизвестным согласно положениям статьи 1508 ГК РФ, должна быть представлена вместе с заявлением. В случае же, когда подателем заявления о признании товарного знака общеизвестным дополнительные материалы, подтверждающие общеизвестность такого товарного знака, представляются после принятия Роспатентом соответствующего решения, при рассмотрении заявления в суде о признании такого решения недействительным, названные документы не могут быть приняты к рассмотрению судом, поскольку они не были предметом исследования Роспатента при непосредственном рассмотрении заявления о признании товарного знака общеизвестным. Иными словами, решение Роспатента, принятое по результатам рассмотрения заявления о признании товарного знака общеизвестным, не может быть признано судом незаконным и необоснованным вследствие установления обстоятельств, проистекающих из вновь представленных лицом (подателем заявления) документов, раскрывающих доводы об общеизвестности товарного знака (которые не были раскрыты в заявлении, поданном в Роспатент), в ходе судебного разбирательства. При этом президиум Суда по интеллектуальным правам обратил внимание на то, что правовая позиция, изложенная в определении Конституционного Суда Российской Федерации от 12.07.2006 N 267-О, применима лишь в тех случаях, когда отказ в принятии дополнительных документов по делу в ходе судебного разбирательства при рассмотрении дел, связанных с оспариванием решений государственных органов, может привести к умалению предусмотренного статьей 46 Конституции Российской Федерации права на судебную защиту, т.е. к существенным, необратимым и неблагоприятным последствиям для лиц, оспаривающих соответствующее решение государственного органа. К примеру, названная правовая позиция подлежит применению в тех ситуациях, когда правообладатель результата интеллектуальной деятельности или приравненного к ним средства индивидуализации при административном производстве до момента рассмотрения поданного иным лицом возражения не может быть извещен о каких-либо претензиях со стороны государственного органа, поскольку решение государственного органа, которое является основанием для аннулирования правовой охраны принадлежащего правообладателю права на результат интеллектуальной деятельности или средство индивидуализации, становится известно последнему только при получении мотивированного решения этого органа. Вместе с тем положения статьи 1508 ГК РФ не содержат каких-либо ограничений относительно количества возможных обращений в Роспатент с соответствующим заявлением о признании товарного знака общеизвестным. Равным образом податель такого заявления не ограничен и в выборе даты, с которой принадлежащий ему товарный знак следует признать общеизвестным. При таких обстоятельствах президиум Суда по интеллектуальным правам признал, что конкурентный анализ рынка правомерно не был принят судом первой инстанции к исследованию при рассмотрении заявления общества о признании недействительным решения Роспатента. В то же время президиум Суда по интеллектуальным правам отметил, что заявитель не лишен права обратиться в Роспатент с повторным заявлением о признании товарного знака общеизвестным, представив необходимый и достаточный для подтверждения своей позиции комплект документов, в том числе и конкурентный анализ рынка, предъявленный обществом в рамках данного судебного разбирательства (постановление президиума Суда по интеллектуальным правам от 14.03.2018 по делу N СИП-350/2017). 11. Основания для оспаривания правовой охраны товарного знака определяются по законодательству, действующему на дату подачи заявки на регистрацию этого товарного знака, даже если противопоставленный общеизвестный товарный знак признан таковым ретроспективно на основании части четвертой ГК РФ после даты подачи заявки спорного товарного знака. По этому законодательству также определяется объем охраны общеизвестного товарного знака, который может быть противопоставлен спорному товарному знаку. В отличие от ГК РФ, Закон о товарных знаках предоставлял различный объем правовой охраны общеизвестному товарному знаку в зависимости от того, были ли признаны общеизвестными уже зарегистрированный товарный знак или обозначение, используемое в качестве товарного знака, но не имеющее правовой охраны на территории Российской Федерации. Положение абзаца второго пункта 2 статьи 19.1 Закона о товарных знаках применяется только в отношении признанного общеизвестным товарным знаком уже зарегистрированного товарного знака Государственное учреждение \"Белорусский государственный ансамбль \"Песняры\" (далее - Ансамбль) обратилось в Роспатент с возражением против предоставления правовой охраны товарному знаку \"Песняры\" по основаниям, предусмотренным подпунктами 2 и 4 пункта 2 статьи 1512 ГК РФ. Податель возражения указывал, что [ФИО] является правообладателем исключительного права на признанный в 2010 году общеизвестным в Российской Федерации с 01.01.1985 товарный знак \"Песняры\" по свидетельству Российской Федерации N 92 в отношении услуг 41-го класса МКТУ \"организация и проведение концертов; шоу-программы\". Податель возражения полагал, что использование правообладателем спорного товарного знака будет ассоциироваться у потребителей с [ФИО] и может ущемить его законные интересы (абзац второй пункта 2 статьи 19.1 Закона Российской Федерации от 23.09.1992 N 3520-I \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\", далее - Закон о товарных знаках). Роспатент установил, что часть товаров и услуг спорного товарного знака не однородна услугам противопоставленного общеизвестного товарного знака, и при рассмотрении вопроса о применении положений подпункта 4 пункта 2 статьи 1512 ГК РФ к этой части отметил следующее. Установленная известность противопоставленного общеизвестного товарного знака не порождает связанных с тем же производителем правдоподобных ассоциаций в отношении признанных неоднородными товаров и услуг. Материалы возражения не содержат документов, подтверждающих ущемление законных интересов правообладателя общеизвестного товарного знака в связи с оставлением в силе правовой охраны спорного товарного знака в отношении указанных товаров и услуг. Полагая, что решение Роспатента в части отказа в признании недействительным предоставления правовой охраны спорному товарному знаку в отношении неоднородных товаров и услуг не соответствует закону и нарушает его права и законные интересы, [ФИО] обратился в Суд по интеллектуальным правам с заявлением о признании данного решения Роспатента недействительным. При проверке соответствия оспариваемого ненормативного правового акта требованиям пункта 3 статьи 1508 и подпункта 4 пункта 2 статьи 1512 ГК РФ суд первой инстанции пришел к выводу о том, что Роспатент не установил, порождает ли использование обществом спорного обозначения в отношении товаров и услуг, неоднородных услугам противопоставленного товарного знака, ассоциативные связи у потребителей с [ФИО] и может ли такое использование ущемить законные интересы [ФИО]. С учетом этого решение Роспатента признано недействительным. Президиум Суда по интеллектуальным правам отменил решение суда первой инстанции и направил дело на новое рассмотрение, отметив следующее. Исходя из правовых позиций Роспатента и [ФИО] юридически значимым для правильного рассмотрения кассационной жалобы является вопрос о праве, применимом к спорным правоотношениям, а именно о норме пункта 1 статьи 1508 и норме подпункта 4 пункта 2 статьи 1512 ГК РФ. В связи с этим президиум Суда по интеллектуальным правам полагал необходимым дать оценку применению судом первой инстанции в данном деле указанных норм материального права. В силу пункта 1 статьи 4 ГК РФ акты гражданского законодательства не имеют обратной силы и применяются к отношениям, возникшим после введения их в действие, если иное не установлено законом. Статья 5 Федерального закона от 18.12.2006 N 231-ФЗ \"О введении в действие части четвертой Гражданского кодекса Российской Федерации\" содержит подобное правило и устанавливает, что часть четвертая ГК РФ применяется к тем правам и обязанностям, которые возникнут после введения ее в действие. Согласно разъяснениям, данным в пункте 27 Постановления N 10, по возражениям против выдачи патента, предоставления правовой охраны товарному знаку, наименованию места происхождения товара основания для признания недействительным патента, предоставления правовой охраны товарному знаку, наименованию места происхождения товара определяются исходя из законодательства, действовавшего на дату подачи заявки в Роспатент или в федеральный орган исполнительной власти по селекционным достижениям. Как следует из материалов дела и установил суд первой инстанции, спорный товарный знак зарегистрирован по заявке, поданной 19.09.2003. Исходя из даты приоритета спорного товарного знака (19.09.2003) и вышеприведенных норм права и разъяснений высшей судебной инстанции применимым законодательством для оценки его охраноспособности является Закон о товарных знаках. Тот факт, что спорному товарному знаку противопоставлен общеизвестный товарный знак, признанный таковым в 2010 году, т.е. после даты подачи заявки в отношении спорного товарного знака, не может исключать применение изложенного в пункте 27 Постановления N 10 подхода по определению применимого законодательства. В определении Конституционного Суда Российской Федерации от 19.09.2019 N 2145-О указано, что приоритет общеизвестного товарного знака устанавливается на дату, самостоятельно указываемую его правообладателем в заявлении о признании товарного знака (используемого в качестве товарного знака обозначения) общеизвестным, если на названную дату товарный знак (обозначение) отвечает признакам общеизвестности. Общеизвестность товарного знака (используемого в качестве товарного знака (обозначения) является фактом объективной действительности, и процедура признания такого товарного знака (обозначения) общеизвестным товарным знаком имеет целью подтверждение или опровержение данного факта, а не его возникновение. Поскольку общеизвестность товарного знака (используемого в качестве товарного знака обозначения) является фактом объективной действительности, в случае, если товарный знак (обозначение) признан общеизвестным ранее даты подачи заявки на регистрацию другого сходного с ним товарного знака, возникает презумпция того, что обозначение было известно потребителям ретроспективно. Роспатент лишь констатирует общеизвестность товарного знака с определенной даты вплоть до даты такой констатации. Факт общеизвестности в Российской Федерации обозначения \"Песняры\" установлен с 01.01.1985, т.е. до даты приоритета спорного товарного знака (19.09.2003). Следовательно, обозначение \"Песняры\" было общеизвестным в Российской Федерации на дату приоритета спорного товарного знака. Таким образом, несмотря на то, что общеизвестный в Российской Федерации товарный знак признан таковым в 2010 году, т.е. в период действия части четвертой ГК РФ, для проверки охраноспособности спорного товарного знака должен применяться Закон о товарных знаках, действовавший на дату приоритета спорного товарного знака. Именно исходя из норм Закона о товарных знаках должен, в частности, определяться объем правовой охраны общеизвестного товарного знака, который может быть противопоставлен спорному товарному знаку. Норма подпункта 4 пункта 2 статьи 1512 ГК РФ применяется только в части определения порядка подачи возражения - в Роспатент, но не применяется в части определения объема противопоставления общеизвестного товарного знака. Как усматривается из пункта 1 статьи 19.1 Закона о товарных знаках, общеизвестным в Российской Федерации товарным знаком может быть признан товарный знак, охраняемый на территории Российской Федерации на основании его регистрации, товарный знак, охраняемый на территории Российской Федерации без регистрации в соответствии с международным договором Российской Федерации, а также обозначение, используемое в качестве товарного знака, но не имеющее правовой охраны на территории Российской Федерации, если такие товарные знаки или обозначение в результате их интенсивного использования стали на указанную в заявлении дату в Российской Федерации широко известны среди определенных категорий потребителей в отношении товаров этого лица. В отличие от ГК РФ, Закон о товарных знаках предоставлял различный объем правовой охраны общеизвестному товарному знаку в зависимости от того, были ли признаны общеизвестными уже зарегистрированный товарный знак или обозначение, используемое в качестве товарного знака, но не имеющее правовой охраны на территории Российской Федерации. В соответствии с абзацем первым пункта 2 статьи 19.1 Закона о товарных знаках общеизвестному товарному знаку предоставляется правовая охрана, предусмотренная этим Законом для товарного знака. При признании общеизвестным товарным знаком уже зарегистрированного товарного знака правовая охрана такого товарного знака распространяется также и на товары, не однородные с теми, для которых он признан общеизвестным, при условии, если использование другим лицом этого товарного знака в отношении указанных товаров будет ассоциироваться у потребителей с правообладателем и может ущемить его законные интересы (абзац второй пункта 2 статьи 19.1 Закона о товарных знаках). В данном деле спорным является вопрос о том, распространяется ли правовая охрана противопоставленного общеизвестного товарного знака также и на неоднородные товары. Положения абзаца второго пункта 2 статьи 19.1 Закона о товарных знаках применяются только в отношении признанного общеизвестным товарным знаком уже зарегистрированного товарного знака. Это с очевидностью следует из соотношения пункта 1 и пункта 2 статьи 19.1 упомянутого Закона. Однако суд первой инстанции не устанавливал, признан ли общеизвестным товарный знак \"Песняры\", который ранее являлся зарегистрированным товарным знаком, или таковым признано обозначение, используемое в качестве товарного знака, но не имевшее правовой охраны на территории Российской Федерации. Таким образом, суд первой инстанции не только применил к спорным правоотношениям не подлежащие применению нормы материального права, но и не установил обстоятельства, имеющие существенное значение для разрешения спора и для применения норм абзаца второго пункта 2 статьи 19.1 Закона о товарных знаках (постановление президиума Суда по интеллектуальным правам от 11.02.2022 по делу N СИП-914/2020)."
}