{
  "title": "Обзор практики Суда по интеллектуальным правам по вопросам, связанным с применением пунктов 2, 4, 5, 8 и 9 статьи 1483 Гражданского кодекса Российской Федерации (утв. постановлением президиума Суда по интеллектуальным правам от 20 февраля 2020 г. N СП-21/4)",
  "type": "Обзор Суда по интеллектуальным правам Российской Федерации",
  "text": "Обзор практики Суда по интеллектуальным правам по вопросам, связанным с применением пунктов 2, 4, 5, 8 и 9 статьи 1483 Гражданского кодекса Российской Федерации (утв. постановлением президиума Суда по интеллектуальным правам от 20 февраля 2020 г. N СП-21/4) I. Пункт 2 статьи 1483 ГК РФ На основании пункта 2 статьи 1483 Гражданского кодекса Российской Федерации (далее - ГК РФ) не допускается государственная регистрация в качестве товарных знаков обозначений, которые относятся к объектам, не подлежащим правовой охране в соответствии со статьей 1231.1 указанного Кодекса, или сходны с ними до степени смешения. Статьей 1231.1 ГК РФ предусмотрено, что не предоставляется правовая охрана в качестве промышленного образца или средства индивидуализации объектам, включающим, воспроизводящим или имитирующим официальные символы, наименования и отличительные знаки либо их узнаваемые части: 1) государственные символы и знаки (флаги, гербы, ордена, денежные знаки и тому подобное); 2) сокращенные или полные наименования международных и межправительственных организаций, их флаги, гербы, другие символы и знаки; 3) официальные контрольные, гарантийные или пробирные клейма, печати, награды и другие знаки отличия. 1. В случае если в качестве товарного знака зарегистрированы обозначения, включающие официальные символы, наименования и отличительные знаки, лицом, заинтересованным в оспаривании предоставления правовой охраны товарному знаку, может быть соответствующий компетентный государственный орган, орган международной и межправительственной организации Суть дела Требования: о признании незаконным решения Федеральной службы по интеллектуальной собственности (Роспатента) об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку, о прекращении предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Постановлением президиума Суда по интеллектуальным правам решение суда первой инстанции оставлено в силе. Оставляя в силе решение суда первой инстанции, президиум Суда по интеллектуальным правам согласился с выводом об отсутствии у заявителя заинтересованности в оспаривании предоставления правовой охраны товарному знаку на основании пункта 2 статьи 1483 ГК РФ. При этом суд кассационной инстанции отметил, что, поскольку при включении в товарный знак официальной символики компетентным органом, санкционирующим такое включение, является соответствующий государственный орган, именно этот орган может быть признан заинтересованным в подаче возражения по основанию, предусмотренному пунктом 2 статьи 1483 ГК РФ (постановления президиума Суда по интеллектуальным правам от 06.03.2017 по делу N СИП-14/2016, от 06.03.2017 по делу N СИП-13/2016). II. Пункт 4 статьи 1483 ГК РФ В соответствии с пунктом 4 статьи 1483 ГК РФ не допускается государственная регистрация в качестве товарных знаков обозначений, тождественных или сходных до степени смешения с официальными наименованиями и изображениями особо ценных объектов культурного наследия народов Российской Федерации либо объектов всемирного культурного или природного наследия, а также с изображениями культурных ценностей, хранящихся в коллекциях, собраниях и фондах, если регистрация испрашивается на имя лиц, не являющихся их собственниками, без согласия собственников или лиц, уполномоченных собственниками, на регистрацию таких обозначений в качестве товарных знаков. 1. Лицами, заинтересованными в подаче возражения против предоставления правовой охраны товарному знаку по основанию, предусмотренному пунктом 4 статьи 1483 ГК РФ, могут быть признаны собственники особо ценных объектов культурного наследия народов Российской Федерации либо объектов всемирного культурного или природного наследия, собственники культурных ценностей, хранящихся в коллекциях, собраниях и фондах, а также лица, уполномоченные собственниками [ФИО] дела Требование: о признании незаконным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. При принятии указанного решения суд исходил из следующего. Согласно подпункту 1 пункта 2 статьи 1512 ГК РФ предоставление правовой охраны товарному знаку может быть оспорено и признано недействительным полностью или частично в течение всего срока действия исключительного права на товарный знак, если правовая охрана была ему предоставлена с нарушением требований пунктов 1-5, 8 и 9 статьи 1483 этого Кодекса. В соответствии с пунктом 2 статьи 1513 ГК РФ возражения против предоставления правовой охраны товарному знаку по основаниям, предусмотренным, в частности, подпунктами 1-4 пункта 2 статьи 1512 названного Кодекса, могут быть поданы заинтересованным лицом. Поэтому возражение, мотивированное сходством спорного товарного знака с изображением культурной ценности (картины), может быть подано собственником культурной ценности либо уполномоченным им лицом, что следует из буквального толкования положений пункта 4 статьи 1483 ГК РФ. С учетом того, что в пункте 4 статьи 1483 ГК РФ ограничения в отношении регистрации товарных знаков, тождественных или сходных до степени смешения на дату подачи заявки с изображениями культурных ценностей, хранящихся в коллекциях, собраниях и фондах, на имя лиц, не являющихся их собственниками, установлены в пользу собственников соответствующих ценностей и лиц, уполномоченных собственниками, лицами, наделенными правом на подачу возражений против предоставления правовой охраны товарному знаку по этому основанию, являются только указанные лица (решение Суда по интеллектуальным правам от 18.11.2015 по делу N СИП-105/2013, в кассационном порядке не обжаловано). 2. В целях применения пункта 4 статьи 1483 ГК РФ товарному знаку могут быть противопоставлены только те объекты культурного и природного наследия, а также культурные ценности, которые являются особо ценными объектами культурного наследия народов Российской Федерации, объектами всемирного культурного или природного наследия, культурными ценностями, хранящимися в коллекциях, собраниях и фондах Суть дела Требование: о признании незаконным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. При принятии указанного решения суд исходил из следующего. Определение понятия \"культурные ценности\" содержится в Конвенции о мерах, направленных на запрещение и предупреждение незаконного ввоза, вывоза и передачи права собственности на культурные ценности (заключена в г. Париже 14.11.1970). Согласно пункту b статьи 5 вышеназванной Конвенции для признания объекта культурной ценностью он должен содержаться в перечнях национального охранного реестра. При этом статья 6 Закона Российской Федерации от 15.04.1993 N 4804-I \"О вывозе и ввозе культурных ценностей\" (в редакции, действовавшей на момент рассмотрения дела) предусматривала, что указанный Закон регулирует вопрос охраны культурных ценностей, находящихся на территории Российской Федерации, и не распространяется на объекты, находящиеся за ее пределами. Доказательства того, что соответствующий объект содержится в национальном охранном реестре конкретного государства, представляются заявителем возражения. Отсутствие таких доказательств исключает возможность противопоставления спорного товарного знака и соответствующих материальных носителей в качестве культурных ценностей на основании пункта 4 статьи 1483 ГК РФ (решение Суда по интеллектуальным правам от 18.11.2015 по делу N СИП-105/2013, в кассационном порядке не обжаловано). 3. Согласие на регистрацию в качестве товарного знака обозначения, тождественного или сходного до степени смешения с официальным наименованием государственного природного заповедника или национального парка, от имени собственника может быть выдано бюджетным учреждением, если его утвержденная символика включает название объекта природного наследия Суть дела Требование: о признании недействительным решения Роспатента об отказе в предоставлении правовой охраны обозначению в качестве товарного знака. Решением Суда по интеллектуальным правам решение административного органа отменено, на Роспатент возложена обязанность повторно рассмотреть возражение заявителя. Постановлением президиума Суда по интеллектуальным правам решение суда первой инстанции отменено, дело направлено на новое рассмотрение. Принимая указанный судебный акт, президиум Суда по интеллектуальным правам исходил из следующего. В рамках реализации международных обязательств Российской Федерации по Конвенции об охране всемирного культурного и природного наследия (заключена в г. Париже 16.11.1972) принят Федеральный закон от 01.05.1999 N 94-ФЗ \"Об охране озера Байкал\", в соответствии с преамбулой которого озеро Байкал является не только уникальной экологической системой Российской Федерации, но и объектом всемирного природного наследия. Согласно статьям 11 и 16 Федерального закона от 14.03.1995 N 33-ФЗ \"Об особо охраняемых природных территориях\" федеральные государственные бюджетные учреждения, осуществляющие управление государственными природными заповедниками или национальными парками, имеют свою символику (флаги, вымпелы, эмблемы и другие словесные, изобразительные и объемные обозначения или их комбинации, отражающие характерные особенности национальных парков), порядок утверждения и использования которой устанавливается федеральным органом исполнительной власти, в чьем ведении находятся государственные природные заповедники или национальные парки. Пунктом 1 постановления Правительства Российской Федерации от 07.10.1996 N 1168 \"О символике государственных природных заповедников и национальных парков в Российской Федерации\" установлено, что символика (флаги, вымпелы, эмблемы и другие) государственных природных заповедников и национальных парков утверждается федеральными органами исполнительной власти и Российской академией наук, в ведении и управлении которых они находятся; символика должна включать в себя полное или официальное сокращенное наименование государственного природного заповедника или национального парка; государственные природные заповедники и национальные парки обладают исключительным правом на использование своей символики. Согласно пункту 2 указанного постановления Правительства Российской Федерации дирекции национальных парков вправе выдавать разрешения на использование юридическими и физическими лицами символики государственных природных заповедников и национальных парков на платной основе. Между тем судом не установлено наличие у ФГБУ \"Заповедное Подлеморье\" и у ФГБУ \"Байкальский государственный заповедник\" утвержденной федеральным органом исполнительной власти и Российской академией наук символики, содержащей такое словесное обозначение, как \"озеро Байкал\" или его комбинации. Наличие в полных наименованиях указанных учреждений слов, производных от наименования озера Байкал (\"Забайкальского\" и \"Байкальский\"), само по себе не может свидетельствовать о наличии у данных лиц исключительного права на использование в качестве символики словосочетания \"озеро Байкал\". Тем самым судом не установлено, на основании каких именно нормативно-правовых актов указанные учреждения вправе давать согласие на использование обозначения \"озеро Байкал\". При рассмотрении подобных дел необходимо установить, что отнесено к символике соответствующего бюджетного учреждения, использованы ли эта символика или сходные с ней обозначения в заявленном на государственную регистрацию обозначении, имеет ли это учреждение полномочия на выдачу от имени собственника объекта природного наследия разрешений на использование названия объекта природного наследия (постановление президиума Суда по интеллектуальным правам от 01.08.2019 по делу N СИП-677/2018). III. Пункт 5 статьи 1483 ГК РФ Пунктом 5 статьи 1483 ГК РФ предусмотрено, что в соответствии с международным договором Российской Федерации не допускается государственная регистрация в качестве товарных знаков обозначений, представляющих собой или содержащих элементы, которые охраняются в одном из государств - участников этого международного договора в качестве обозначений, позволяющих идентифицировать вина или спиртные напитки как происходящие с его территории (производимые в границах географического объекта этого государства) и имеющие особое качество, репутацию или другие характеристики, которые главным образом определяются их происхождением, если товарный знак предназначен для обозначения вин или спиртных напитков, не происходящих с территории данного географического объекта. 1. Положения пункта 5 статьи 1483 ГК РФ применяются вне зависимости от языка, на котором воспроизведено географическое указание в заявке о регистрации товарного знака Суть дела Требование: о признании недействительным решения Роспатента, принятого по результатам рассмотрения возражения на решение об отказе в государственной регистрации обозначения в качестве товарного знака. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Постановлением президиума Суда по интеллектуальным правам решение суда первой инстанции оставлено в силе. Признавая правильным вывод суда первой инстанции о несоответствии заявленного обозначения требованиям пункта 5 статьи 1483 ГК РФ, президиум Суда по интеллектуальным правам отметил, что слова \"коньяк\" и \"cognac\" не могут иметь различный правовой режим. Норма пункта 5 статьи 1483 ГК РФ предусматривает отклонение Роспатентом заявок на регистрацию в качестве товарных знаков обозначений, содержащих географические указания, охраняемые на территории Франции как обозначения, позволяющие идентифицировать спиртные напитки, происходящие исключительно с ее территории, для спиртных напитков, не происходящих с данной территории, и вне зависимости от языка, на который данные указания переведены (постановление президиума Суда по интеллектуальным правам от 30.10.2017 по делу N СИП-281/2017). IV. Пункт 8 статьи 1483 ГК РФ В соответствии с пунктом 8 статьи 1483 ГК РФ в отношении однородных товаров не могут быть зарегистрированы в качестве товарных знаков обозначения, тождественные или сходные до степени смешения с охраняемым в Российской Федерации фирменным наименованием или коммерческим обозначением (отдельными элементами таких наименования или обозначения) либо с наименованием селекционного достижения, зарегистрированного в Государственном реестре охраняемых селекционных достижений, права на которые в Российской Федерации возникли у иных лиц ранее даты приоритета регистрируемого товарного знака. Следует отметить, что с начала работы Суда по интеллектуальным правам (2013 год) до настоящего времени споры, связанные с защитой прав на селекционные достижения применительно к пункту 8 статьи 1483 ГК РФ, не рассматривались, в связи с чем в настоящей справке приведены результаты анализа дел, в рамках которых возникли вопросы противопоставления товарного знака и фирменного наименования или коммерческого обозначения. Раздел 1 Фирменное наименование Применительно к фирменному наименованию в круг обстоятельств, подлежащих установлению при разрешении вопроса о соответствии или несоответствии товарного знака требованиям пункта 8 статьи 1483 ГК РФ, входят: 1) соотношение даты возникновения исключительного права на фирменное наименование, охраняемое на территории Российской Федерации, и даты приоритета спорного товарного знака; 2) наличие или отсутствие тождества либо сходства до степени смешения фирменного наименования (его отдельных элементов) и спорного товарного знака; 3) однородность товаров и услуг, в отношении которых зарегистрирован товарный знак, и видов деятельности юридического лица с противопоставленным фирменным наименованием (товаров и услуг, относящихся к сфере такой деятельности); 4) использование фирменного наименования до даты приоритета спорного товарного знака. 1.1. Соответствие заявленного на регистрацию обозначения требованиям пункта 8 статьи 1483 ГК РФ проверяется на стадии государственной регистрации товарного знака только при наличии обращения (пункт 1 статьи 1483 Кодекса) или на стадии рассмотрения возражения, заявленного по соответствующему основанию, но не [ФИО] по своей инициативе [ФИО] дела Требование: о признании недействительным решения Роспатента об отказе в государственной регистрации товарного знака. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Президиумом Суда по интеллектуальным правам решение суда первой инстанции отменено, оспариваемое решение Роспатента признано недействительным. При этом президиум Суда по интеллектуальным правам отметил следующее. Пунктом 1 статьи 1493 ГК РФ предусмотрена возможность в рамках процедуры государственной регистрации товарного знака представить в Роспатент обращение в письменной форме, содержащее доводы о несоответствии заявленного обозначения требованиям статей 1477 и 1483 ГК РФ. Такое право может быть реализовано любым лицом, а соответствующее обращение может быть учтено Роспатентом лишь до принятия им решения по вопросу о государственной регистрации товарного знака. Соответствие обозначения требованиям пункта 8 статьи 1483 ГК РФ не может проверяться по инициативе Роспатента (пункт 1 статьи 1499 Кодекса). В случае регистрации товарного знака право оспаривания ее ввиду несоответствия пункту 8 статьи 1483 ГК РФ получает только заинтересованное лицо в порядке, предусмотренном статьей 1513 этого Кодекса, по основаниям, указанным в статье 1512 ГК РФ (и в рамках такого оспаривания осуществляется проверка заинтересованности лица, подавшего возражения). Возможность подачи обращений иных лиц в порядке, предусмотренном пунктом 1 статьи 1493 ГК РФ, на этой стадии не предусмотрена (постановление президиума Суда по интеллектуальным правам от 27.02.2017 по делу N СИП-162/2016). 1.2. Фирменное наименование юридического лица, зарегистрированного в другом государстве - участнике Парижской конвенции по охране промышленной собственности от 20.03.1883, может быть противопоставлено товарному знаку на основании пункта 8 статьи 1483 ГК РФ, поскольку подлежит правовой охране на территории Российской Федерации наряду с фирменными наименованиями юридических лиц, зарегистрированных в Российской Федерации. Применение пункта 8 статьи 1483 ГК РФ в таком случае возможно в случае подтверждения следующих обстоятельств: возникновение права на фирменное наименование иностранного юридического лица по праву страны Союза* до даты приоритета товарного знака; осуществление указанным лицом в Российской Федерации деятельности в отношении товаров и услуг, однородных товарам и услугам, для которых зарегистрирован товарный знак, или наличие у него широкой известности среди российских потребителей [ФИО] дела Требование: о признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам оспариваемое решение Роспатента признано недействительным частично; суд обязал административный орган аннулировать регистрацию товарного знака в отношении части товаров 7-го класса Международной классификации товаров и услуг для регистрации знаков (далее - МКТУ). Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено без изменения. При этом президиум Суда по интеллектуальным правам отметил следующее. Исходя из положений статьи 7 ГК РФ общепризнанные принципы и нормы международного права и международные договоры Российской Федерации в соответствии с Конституцией Российской Федерации являются составной частью правовой системы Российской Федерации. Согласно пункту 1 статьи 2 Парижской конвенции по охране промышленной собственности от 20.03.1883 (далее - Парижская конвенция) в отношении охраны промышленной собственности граждане каждой страны Союза пользуются во всех других странах Союза теми же преимуществами, которые предоставляются в настоящее время или будут предоставлены впоследствии соответствующими законами собственным гражданам, не ущемляя при этом прав, специально предусмотренных указанной Конвенцией. При этом в силу статьи 8 Парижской конвенции фирменное наименование охраняется во всех странах Союза без обязательной подачи заявки или регистрации и независимо от того, является ли оно частью товарного знака. Как следует из разъяснений, ранее содержавшихся в пункте 61 совместного постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 26.03.2009 N 5/29 \"О некоторых вопросах, возникших в связи с введением в действие части четвертой Гражданского кодекса Российской Федерации\" (далее - Постановление N 5/29), а в настоящее время - в пункте 153 постановления Пленума Верховного Суда Российской Федерации от 23.04.2019 N 10 \"О применении части четвертой Гражданского кодекса Российской Федерации\" (далее - Постановление N 10), в Российской Федерации подлежит охране исключительное право на фирменное наименование в том числе иностранных юридических лиц (статья 8 Парижской конвенции). Следовательно, статья 8 Парижской конвенции обязывает страны Союза охранять фирменное наименование без обязательной подачи заявки или регистрации в Российской Федерации и независимо от того, является ли оно частью товарного знака; иностранные лица могут защищать в Российской Федерации свои фирменные наименования, даже если их компании не зарегистрированы в Российской Федерации, не имеют здесь представительств и филиалов и зарегистрированных товарных знаков. Таким образом, права иностранных юридических лиц, в том числе исключительное право на фирменное наименование, подлежат правовой охране, как и права российских юридических лиц. Иностранные юридические лица на территории Российской Федерации пользуются всеми предусмотренными российским законодательством законными средствами защиты от всякого посягательства на их права. Применительно к пункту 8 статьи 1483 ГК РФ должна учитываться дата возникновения права на фирменное наименование иностранного юридического лица по праву страны Союза. При этом для применения этой нормы заявитель должен представить доказательства осуществления им в Российской Федерации деятельности в отношении товаров и услуг, однородных товарам и услугам, содержащимся в перечне товаров, для которых зарегистрирован товарный знак либо подана заявка на регистрацию (постановление президиума Суда по интеллектуальным правам от 02.02.2015 по делу N СИП-674/2014; см. также постановление президиума Суда по интеллектуальным правам от 28.05.2018 по делу N СИП-347/2017). В другом деле отмечено, что для применения положений пункта 8 статьи 1483 ГК РФ при неосуществлении иностранным лицом на территории Российской Федерации соответствующей деятельности необходимо подтвердить наличие у противопоставленного фирменного наименования широкой мировой известности, в том числе и среди российских потребителей (решение Суда по интеллектуальным правам от 01.11.2017 по делу N СИП-768/2016, в кассационном порядке не обжаловано). Аналогичные подходы отражены в постановлениях Суда по интеллектуальным правам от 26.02.2014 по делу N А40-26050/2013, от 10.10.2014 по делу N СИП-211/2013, в решении Суда по интеллектуальным правам от 17.12.2014 по делу N СИП-265/2014 и др. 1.3. В целях признания предоставления правовой охраны товарному знаку недействительной по пункту 8 статьи 1483 ГК РФ устанавливается фактическое использование фирменного наименования в отношении однородных товаров и услуг до даты приоритета товарного знака для определения вероятности смешения потребителем товарного знака с фирменным наименованием Суть дела Требование: о признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам оспариваемое решение Роспатента признано недействительным; суд обязал административный орган аннулировать регистрацию товарного знака. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено без изменения. При этом президиум Суда по интеллектуальным правам отметил следующее. Требование об обязательном использовании фирменного наименования (фактическое осуществление деятельности) до даты приоритета товарного знака при осуществлении деятельности, однородной товарам (услугам), для которых зарегистрирован товарный знак, следует из совокупного толкования положений пункта 6 статьи 1252, пункта 8 статьи 1483 ГК РФ и статьи 8 Парижской конвенции. Установление использования фирменного наименования обусловлено необходимостью определения вероятности смешения потребителем спорного товарного знака с противопоставленным фирменным наименованием (постановление президиума Суда по интеллектуальным правам от 22.12.2014 по делу N СИП-127/2014). Аналогичные подходы отражены в постановлении президиума Суда по интеллектуальным правам от 22.05.2015 по делу N СИП-833/2014, в решениях Суда по интеллектуальным правам от 02.07.2014 по делу N СИП-274/2014, от 14.08.2014 по делу N СИП-283/2014, от 27.02.2015 по делу N СИП-713/2014, от 10.11.2015 по делу N СИП-449/2015, от 02.12.2015 по делу N СИП-487/2015, от 26.04.2016 по делу N СИП-40/2016 (в кассационном порядке не обжалованы). 1.4. По общему правилу, в целях признания предоставления правовой охраны товарному знаку недействительной по пункту 8 статьи 1483 ГК РФ объем использования фирменного наименования не имеет значения при установлении фактического осуществления правообладателем под фирменным наименованием деятельности, однородной услугам, для которых зарегистрирован спорный товарный знак. Вместе с тем при наличии довода о мнимом использовании фирменного наименования суд исследует объем его использования [ФИО] дела Требование: о признании недействительным решения Роспатента о признании предоставления правовой охраны товарному знаку недействительным в части. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено без изменения. При этом президиум Суда по интеллектуальным правам отметил следующее. При рассмотрении вопроса о признании недействительным предоставления правовой охраны товарному знаку вследствие его несоответствия требованиям пункта 8 статьи 1483 ГК РФ правовое значение имеет сам факт оказания правообладателем фирменного наименования соответствующих услуг, а не их объем (постановление президиума Суда по интеллектуальным правам от 02.06.2016 по делу N СИП-562/2015). В другом деле отмечено, что, если осуществлявшаяся правообладателем под фирменным наименованием деятельность, однородная товарам, для которых зарегистрирован спорный товарный знак, носит очевидно номинальный и символический характер, это свидетельствует о недоказанности использования такого наименования (постановление президиума Суда по интеллектуальным правам от 22.05.2015 по делу N СИП-833/2014). 1.5. В целях применения пункта 8 статьи 1483 ГК РФ при установлении заинтересованности лица, подавшего соответствующее возражение, может исследоваться фактическое использование фирменного наименования на дату подачи возражения [ФИО] дела Требование: о признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. При этом Суд по интеллектуальным правам отметил следующее. В соответствии с пунктом 2 статьи 1513 ГК РФ возражение против предоставления правовой охраны товарному знаку может быть подано в палату по патентным спорам заинтересованным лицом. С учетом нормы статьи 1513 ГК РФ заинтересованность должна иметь место на момент подачи возражения. Регистрация обозначения, сходного до степени смешения с чужим фирменным наименованием, в качестве товарного знака в отношении однородных услуг не допускается законодательством, поскольку приводит к нарушению прав лица, которое осуществляет хозяйственную деятельность под своим фирменным наименованием. Таким образом, заинтересованным лицом в подаче возражения по указанному основанию является лицо, чье фирменное наименование сходно с товарным знаком и которое осуществляет хозяйственную деятельность в той же сфере рынка, в отношении которой зарегистрирован товарный знак. При этом заинтересованность устанавливается на дату подачи возражения. Сам по себе факт существования юридического лица и наличия информации о его общей правоспособности в Едином государственном реестре юридических лиц не свидетельствует о наличии у него статуса заинтересованного лица в рамках подачи возражения против предоставления правовой охраны конкретному товарному знаку для совершенно определенного перечня услуг. Кроме того, норма пункта 8 статьи 1483 ГК РФ направлена в числе прочего и на защиту общественных интересов - прав потребителей в целях исключения риска введения их в заблуждение в отношении лица, производящего товары или оказывающего услуги. При отсутствии на рынке определенного юридического лица с индивидуализирующим его фирменным наименованием, которое не может ассоциироваться в сознании потребителей с этим лицом, права данного лица на фирменное наименование в таком случае не могут быть нарушены. При названных обстоятельствах признание заинтересованности за лицом, фактически не осуществляющим деятельности (оказание услуг), аналогичной (однородной) той, в которой предоставлена правовая охрана товарному знаку (знаку обслуживания), и прекращение правовой охраны товарного знака повлекли бы неоправданные ограничения для его правообладателя, который такую деятельность осуществляет, и причинение ему убытков. Даже намерение лица в будущем осуществлять фактическую деятельность в интересующей конкретной сфере экономики с использованием фирменного наименования само по себе не свидетельствует о наличии его заинтересованности в прекращении правовой охраны товарного знака по основанию, предусмотренному пунктом 8 статьи 1483 ГК РФ, по состоянию на момент обращения с возражением в Роспатент (решение Суда по интеллектуальным правам от 25.11.2014 по делу N СИП-707/2014, в кассационном порядке указанное решение не обжаловалось). 1.6. Наличие у правообладателя спорного товарного знака исключительных прав на иные средства индивидуализации, сходные с противопоставленным фирменным наименованием и имеющие более ранний приоритет по отношению к нему, не может исключить применение пункта 8 статьи 1483 ГК РФ (если фирменное наименование имеет более ранний приоритет, чем спорный товарный знак) Суть дела Требование: о признании недействительным решения Роспатента о признании предоставления правовой охраны товарному знаку недействительным в части. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено без изменения. При этом президиум Суда по интеллектуальным правам отметил следующее. Наличие у лица, являющегося правообладателем товарного знака, предоставление правовой охраны которому оспаривается, прав на иные средства индивидуализации (товарный знак, коммерческое обозначение), содержащие обозначения, сходные до степени смешения со спорным товарным знаком, не может служить правовым основанием для сохранения правовой охраны товарного знака при наличии противопоставленного фирменного наименования независимо от того, когда у этого лица возникли права на указанные самостоятельные средства индивидуализации. Обстоятельства, связанные с наличием у правообладателя спорного товарного знака прав на иные средства индивидуализации, то есть на самостоятельные объекты интеллектуальных прав, не имеют правового значения и не устанавливаются (постановление президиума Суда по интеллектуальным правам от 06.07.2017 по делу N СИП-776/2016; см. также постановление президиума Суда по интеллектуальным правам от 26.03.2014 по делу N СИП-168/2013). 1.7. По общему правилу, наличие у фирменного наименования различительной способности для целей применения пункта 8 статьи 1483 ГК РФ не оценивается. Вместе с тем степень известности, узнаваемости фирменного наименования, доказанная правообладателем, учитывается судом при оценке вероятности смешения фирменного наименования с товарным знаком [ФИО] дела Требование: о признании недействительным 57344514.0 Роспатента о признании предоставления правовой охраны товарному знаку недействительным в части. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено без изменения. При этом президиум Суда по интеллектуальным правам отметил следующее. Из положений пункта 8 статьи 1483 ГК РФ не вытекает требование о необходимости приобретения обозначением, используемым в фирменном наименовании и (или) при осуществлении соответствующей деятельности, различительной способности для целей возможности противопоставления этого фирменного наименования товарному знаку. При регистрации и использовании фирменного наименования понятие \"различительная способность\" не применяется. Вместе с тем пункт 8 статьи 1483 ГК РФ указывает на то, что товарному знаку может быть противопоставлено только тождественное или сходное до степени смешения фирменное наименование. При определении вероятности смешения фирменного наименования и товарного знака могут быть учтены и иные обстоятельства, помимо самого по себе сходства обозначений, в том числе степень известности, узнаваемости противопоставленного фирменного наименования (постановление президиума Суда по интеллектуальным правам от 08.07.2016 по делу N СИП-40/2016). Аналогичный подход при определении вероятности смешения двух товарных знаков отражен в пункте 162 Постановления N 10. 1.8. В целях применения пункта 8 статьи 1483 ГК РФ территория, на которой фактически используются товарный знак и фирменное наименование, не учитывается [ФИО] дела Требование: о признании недействительным решения Роспатента о признании предоставления правовой охраны товарному знаку недействительным в части. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено без изменения. При этом президиум Суда по интеллектуальным правам отметил следующее. Ввиду того что правовая охрана и товарному знаку, и фирменному наименованию предоставляется на всей территории Российской Федерации, осуществление правообладателем фирменного наименования и правообладателем товарного знака соответствующей деятельности на территории разных субъектов Российской Федерации не учитывается при определении вероятности смешения сравниваемых обозначений (постановление президиума Суда по интеллектуальным правам от 02.06.2016 по делу N СИП-562/2015). 1.9. Вероятность смешения товарного знака с наименованием некоммерческих организаций не влечет признание предоставления правовой охраны товарному знаку недействительным на основании пункта 8 статьи 1483 ГК РФ Суть дела Требование: о признании недействительным решения Роспатента о признании предоставления правовой охраны товарному знаку недействительным. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Президиумом Суда по интеллектуальным правам решение суда первой инстанции отменено; оспариваемое решение признано недействительным; суд обязал Роспатент повторно рассмотреть возражение против предоставления правовой охраны товарному знаку. При этом президиум Суда по интеллектуальным правам отметил следующее. Как до введения в действие части четвертой ГК РФ (пункт 4 статьи 54 Кодекса), так и после этого (статья 1225, пункт 1 статьи 1473 Кодекса) под фирменным наименованием понималось только наименование юридического лица, являющегося коммерческой организацией. Пунктом 1.1 статьи 4 Федерального закона от 12.01.1996 N 7-ФЗ \"О некоммерческих организациях\" (далее - Закон о некоммерческих организациях) установлено, что некоммерческая организация, наименование которой зарегистрировано в установленном порядке, имеет исключительное право его использования. Как ранее следовало из разъяснений, содержавшихся в пункте 58.2 Постановления N 5/29, наименования некоммерческих организаций (статья 4 Закона о некоммерческих организациях) не являются средством индивидуализации юридических лиц в смысле положений части четвертой ГК РФ, на них не распространяется правовая охрана, установленная параграфом 1 главы 76 названного Кодекса. Аналогичный подход в настоящее время отражен в пункте 147 Постановления N 10. Таким образом, некоммерческая организация имеет исключительное право использования своего наименования на основании Закона о некоммерческих организациях, но указанное право не является исключительным правом на фирменное наименование по смыслу части четвертой ГК РФ и не может защищаться способами, предоставленными законодательством правообладателям исключительных прав для их защиты. Пункт 8 статьи 1483 ГК РФ устанавливает в качестве ограничения для использования в товарных знаках обозначений, тождественных или сходных до степени смешения только с фирменными наименованиями (постановления президиума Суда по интеллектуальным правам от 26.03.2015 по делу N СИП-747/2014, от 21.11.2014 по делу N СИП-310/2014). При этом право на наименование некоммерческой организации подлежит защите на основании общих положений ГК РФ о способах защиты гражданских прав (пункт 33 Постановления N 10), а также может быть защищено от действий третьих лиц, являющихся актом недобросовестной конкуренции или злоупотреблением правом, на основании положений статьи 10 ГК РФ, Федерального закона от 26.07.2006 N 135-ФЗ \"О защите конкуренции\", статьи 10.bis Парижской конвенции. Кроме того, наименованию некоммерческой организации может быть предоставлена правовая охрана как коммерческому обозначению в случаях, предусмотренных параграфом 4 главы 76 ГК РФ (пункт 147 Постановления N 10). Раздел 2 Коммерческое обозначение Применительно к коммерческому обозначению в круг обстоятельств, подлежащих установлению при разрешении вопроса о несоответствии товарного знака или заявленного на регистрацию в качестве товарного знака обозначения требованиям пункта 8 статьи 1483 ГК РФ, входят: 1) наличие либо отсутствие у юридического лица или индивидуального предпринимателя исключительного права на коммерческое обозначение; 2) соотношение даты возникновения исключительного права на коммерческое обозначение, охраняемое на территории Российской Федерации, и даты приоритета спорного обозначения - товарного знака или заявленного на регистрацию обозначения; 3) наличие или отсутствие тождества либо сходства до степени смешения коммерческого обозначения (отдельных его элементов) и спорного обозначения - товарного знака или заявленного на регистрацию обозначения; 4) однородность товаров и услуг, в отношении которых зарегистрирован товарный знак (или испрашивается правовая охрана), и видов деятельности правообладателя коммерческого обозначения (товаров и услуг, относящихся к сфере такой деятельности); 5) обстоятельства действия исключительного права на коммерческое обозначение на дату приоритета товарного знака (пункт 2 статьи 1540 ГК РФ); 6) проверка сохранения действия исключительного права на коммерческое обозначение на дату приоритета товарного знака или дату подачи возражения против предоставления товарному знаку правовой охраны - при наличии соответствующего довода; 7) возможность осуществления некоммерческой организацией приносящей доход деятельности (пункт 4 статьи 50, пункт 1 статьи 1538 ГК РФ). 2.1. В целях применения пункта 8 статьи 1483 ГК РФ устанавливается, возникло ли исключительное право на коммерческое обозначение Суть дела Требование: о признании недействительным решения Роспатента о признании предоставления правовой охраны товарному знаку недействительным. Решением Суда по интеллектуальным правам заявленные требования удовлетворены; суд обязал Роспатент восстановить правовую охрану товарного знака. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено без изменения. При этом президиум Суда по интеллектуальным правам отметил следующее. На основании пункта 1 статьи 1539 ГК РФ исключительное право использования коммерческого обозначения принадлежит правообладателю, если такое обозначение обладает достаточными различительными признаками и его употребление правообладателем для индивидуализации своего предприятия является известным в пределах определенной территории. Отсутствие доказательств, подтверждающих приобретение соответствующим обозначением известности до даты приоритета товарного знака, свидетельствует о том, что исключительное право на обозначение применительно к положениям статьи 1539 ГК РФ не возникло. Подтверждением известности обозначения, используемого для индивидуализации предприятия, могут служить обстоятельства длительного и (или) интенсивного использования обозначения на определенной территории, произведенные затраты на рекламу, значительные объемы реализации товаров и оказания услуг под этим обозначением, результаты опроса потребителей товаров об известности обозначения на определенной территории. Само по себе размещение вывески с указанием соответствующего обозначения, внутренние документы организации об утверждении обозначения в качестве коммерческого, договоры, которые не свидетельствуют о непосредственном широком использовании обозначения на определенной территории, нельзя признать достаточными для подтверждения известности обозначения у потребителей на определенной территории. Такие доказательства сами по себе, без доказательств фактического возникновения у потребителей ассоциативных связей, нельзя признать достаточными для возникновения права на коммерческое обозначение с учетом непродолжительного периода времени использования обозначения. Для возникновения права на коммерческое обозначение необходимо, чтобы его употребление правообладателем для индивидуализации своего предприятия было достаточно известным в пределах определенной территории. В этом проявляется связь правообладателя с потребителями: только известное обозначение может претендовать на признание его коммерческим обозначением и, соответственно, только на такое обозначение возникает исключительное право (постановление президиума Суда по интеллектуальным правам от 25.09.2017 по делу N СИП-81/2017). 2.2. При недоказанности фактического использования обозначения для индивидуализации предприятия и, следовательно, при отсутствии возможности квалификации его как коммерческого обозначения признание предоставления правовой охраны товарному знаку недействительным на основании пункта 8 статьи 1483 ГК РФ исключается Суть дела Требование: о признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. При этом Суд по интеллектуальным правам отметил следующее. С учетом того что действующим законодательством не предусмотрена регистрация коммерческих обозначений, факт наличия предприятия, достаточных различительных признаков обозначения, его известности на определенной территории, а следовательно, предоставление обозначению правовой охраны в качестве коммерческого обозначения может устанавливаться только на основании документов, подтверждающих его фактическое использование. Факт использования обозначения в качестве коммерческого обозначения не может быть подтвержден единичными доказательствами и внутренними документами лица (приказы, письма, штатное расписание, уставные и регистрационные материалы), поскольку указанные доказательства не могут подтвердить известность обозначения в пределах определенной территории при осуществлении предпринимательской деятельности, однородной товарам и услугам, для которых зарегистрирован товарный знак (решения Суда по интеллектуальным правам от 21.05.2015 по делу N СИП-125/2015, от 14.05.2015 по делу N СИП-131/2015, в кассационном порядке указанные судебные акты не обжаловались). В абзаце пятом пункта 177 Постановления N 10 также отмечено, что право на коммерческое обозначение не возникает ранее момента начала фактического использования такого обозначения для индивидуализации предприятия (например, магазина, ресторана и т.д.). 2.3. В целях применения пункта 8 статьи 1483 ГК РФ товарному знаку может быть противопоставлено обозначение, обладающее различительными признаками, необходимыми для признания его коммерческим обозначением [ФИО] дела Требование: о признании недействительным решения Роспатента о признании предоставления правовой охраны товарному знаку недействительным в части. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено без изменения. При этом президиум Суда по интеллектуальным правам отметил следующее. На основании пункта 1 статьи 1539 ГК РФ исключительное право использования коммерческого обозначения принадлежит правообладателю, если такое обозначение обладает достаточными различительными признаками и его употребление правообладателем для индивидуализации своего предприятия является известным в пределах определенной территории. Наличие у обозначения признаков, необходимых для его признания коммерческим обозначением, является вопросом факта, который относится к компетенции суда, рассматривающего спор по существу. При этом обладание обозначением различительными признаками и его известность могут быть взаимообусловлены. Так, особенности самого обозначения (наличие оригинальных словесных и графических элементов, цветовое оформление и пр.) могут ускорить приобретение им известности в результате его использования правообладателем для индивидуализации своего предприятия на определенной территории по сравнению с обозначением, не обладающим такими индивидуализирующими особенностями (постановление президиума Суда по интеллектуальным правам от 16.04.2014 по делу N СИП-202/2013). V. Подпункт 1 пункта 9 статьи 1483 ГК РФ В соответствии с подпунктом 1 пункта 9 статьи 1483 ГК РФ не могут быть зарегистрированы в качестве товарных знаков обозначения, тождественные названию известного в Российской Федерации на дату подачи заявки на государственную регистрацию товарного знака (статья 1492 Кодекса) произведения науки, литературы или искусства, персонажу или цитате из такого произведения, произведению искусства или его фрагменту, без согласия правообладателя, если права на соответствующее произведение возникли ранее даты приоритета регистрируемого товарного знака. Положения подпункта 1 пункта 9 статьи 1483 ГК РФ применяются также в отношении обозначений, сходных до степени смешения с указанными в нем объектами. 1. Лицами, наделенными правом на подачу возражений против предоставления правовой охраны товарному знаку на основании подпункта 1 пункта 9 статьи 1483 ГК РФ, могут быть признаны те лица, которые являются правообладателями или исключительными лицензиатами на дату подачи возражения [ФИО] дела Требование: о признании недействительным решения Роспатента об удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам решение административного органа признано недействительным, на Роспатент возложена обязанность повторно рассмотреть возражение против предоставления правовой охраны товарному знаку. Постановлением президиума Суда по интеллектуальным правам решение суда первой инстанции оставлено в силе. Соглашаясь с выводом суда об отсутствии у заявителя возражения заинтересованности в оспаривании предоставления правовой охраны спорному товарному знаку, президиум Суда по интеллектуальным правам указал, что на основании пункта 2 статьи 1513 ГК РФ правом на подачу соответствующего возражения по подпункту 1 пункта 9 статьи 1483 Кодекса обладает только заинтересованное лицо. С учетом того что подпунктом 1 пункта 9 статьи 1483 ГК РФ ограничения в отношении регистрации товарных знаков, тождественных персонажам известных в Российской Федерации на дату подачи заявки произведений, установлены в пользу правообладателей и их правопреемников, лицами, наделенными правом на подачу возражения против предоставления правовой охраны товарному знаку по этому основанию, могут быть те лица, которые являются обладателями авторских прав на дату подачи возражения (постановление президиума Суда по интеллектуальным правам от 21.04.2017 по делу N СИП-414/2016). Аналогичная позиция содержится в постановлении президиума Суда по интеллектуальным правам от 09.10.2014 по делу N СИП-296/2013. Кроме того, при определении круга лиц, которые могут быть признаны заинтересованными в оспаривании предоставления правовой охраны товарному знаку на основании подпункта 1 пункта 9 статьи 1483 ГК РФ, необходимо учитывать разъяснения, содержащиеся в пункте 79 Постановления N 10. В пункте 79 Постановления N 10 указано, что лицензиаты - обладатели исключительной лицензии могут защищать права способами, предусмотренными статьями 1250 и 1252 ГК РФ, лишь в случае, если допущенным нарушением затронуты предоставленные им правомочия по использованию результата интеллектуальной деятельности или средства индивидуализации. Следовательно, лицензиат - обладатель исключительной лицензии, чьи правомочия по использованию объекта авторского права затронуты регистрацией спорного товарного знака, также может быть признан лицом, заинтересованным в подаче возражения по основанию, предусмотренному подпунктом 1 пункта 9 статьи 1483 ГК РФ. 2. Норма подпункта 1 пункта 9 статьи 1483 ГК РФ не направлена на защиту названия произведения как объекта авторского права. Само произведение должно обладать признаками объекта, подлежащего охране в соответствии с нормами, регулирующими правовой режим объектов авторского права (глава 70 ГК РФ), в отношении же его названия такое требование не установлено. Суть дела Требование: о признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам в удовлетворении заявленного требования отказано. Постановлением президиума Суда по интеллектуальным правам решение суда первой инстанции оставлено в силе. Принимая указанный судебный акт, президиум Суда по интеллектуальным правам исходил из того, что при проверке соответствия регистрации товарного знака требованиям пункта 3 статьи 7 Закона Российской Федерации от 23.09.1992 N 3520-I \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" (далее - Закон о товарных знаках) (подпункта 1 пункта 9 статьи 1483 ГК РФ) необходимо установить следующие обстоятельства: охраноспособность произведения, существовавшего на дату подачи заявки на регистрацию товарного знака; его известность в Российской Федерации на дату подачи заявки на регистрацию товарного знака; тождественность обозначения, регистрируемого в качестве товарного знака, названию известного произведения; восприятие потребителями товара, для индивидуализации которого заявлено на регистрацию обозначение, этого обозначения как названия конкретного произведения; отсутствие согласия правообладателя такого произведения на регистрацию тождественного названию произведения товарного знака. Произведение должно обладать признаками объекта, подлежащего охране в соответствии с нормами, регулирующими правовой режим объектов авторского права (ранее действовавший Закон Российской Федерации от 09.07.1993 N 5351-I \"Об авторском праве и смежных правах\", глава 70 ГК РФ). Вместе с тем не требуется, чтобы и название произведения само по себе, отдельно от всего произведения в целом, было признано самостоятельным результатом творческого труда автора - норма пункта 3 статьи 7 Закона о товарных знаках (подпункта 1 пункта 9 статьи 1483 ГК РФ) не направлена на защиту названия произведения как объекта авторского права. Учету подлежит то, является ли конкретный элемент названием конкретного произведения. Это определяется исходя из того, сохраняет ли название произведение свою узнаваемость как часть конкретного произведения при его использовании отдельно от всего произведения в целом (абзац второй пункта 81 Постановления N 10). Для того чтобы в целях применения нормы подпункта 1 пункта 9 статьи 1483 ГК РФ признать использованным название конкретного произведения (при доказанности известности произведения), должны быть представлены доказательства его узнаваемости в товарном знаке применительно к адресной группе потребителей именно как названия конкретного произведения (постановления президиума Суда по интеллектуальным правам от 20.01.2020 по делу N СИП-310/2019 и от 20.01.2020 по делу N СИП-311/2019). 3. В целях применения подпункта 1 пункта 9 статьи 1483 ГК РФ известность произведения в случае использования части произведения устанавливается с учетом вероятности возникновения у потребителей ассоциативных связей в отношении спорного обозначения [ФИО] дела Требования: о признании незаконным решения Роспатента об удовлетворении возражения против предоставления правовой охраны товарному знаку, о восстановлении правовой охраны товарного знака. Решением Суда по интеллектуальным правам оспариваемое решение признано недействительным, на Роспатент возложена обязанность восстановить правовую охрану товарного знака. Постановлением президиума Суда по интеллектуальным правам решение суда первой инстанции оставлено в силе. При принятии данного постановления президиум Суда по интеллектуальным правам исходил из того, что требование известности в Российской Федерации произведения, о названии которого, персонаже или цитате идет речь в подпункте 1 пункта 9 статьи 1483 ГК РФ, прямо установлено указанной нормой. Для целей применения положений статьи 1483 ГК РФ необходимо учитывать ассоциативные связи, возникающие у современных российских потребителей - адресатов конкретных товаров или услуг в отношении конкретного спорного обозначения. Аналогичный подход отражен в постановлениях президиума Суда по интеллектуальным правам от 23.03.2015 по делу N СИП-546/2014, от 03.04.2015 по делу N СИП-547/2014, от 03.04.2015 по делу N СИП-548/2014, от 01.02.2016 по делу N СИП-383/2015, от 24.03.2016 по делу N СИП-311/2015, от 16.02.2017 по делу N СИП-415/2016, от 19.03.2018 по делу N СИП-384/2017, от 23.07.2018 по делу N СИП-627/2017 и других. С учетом этого сам по себе факт публикации литературного произведения без доказательств приобретения соответствующих материальных носителей каким-либо существенным числом потребителей данных услуг (или иных доказательств осведомленности потребителей о произведении) не свидетельствует об известности произведения (а соответственно, о вероятности возникновения каких-либо ассоциативных связей в отношении этого произведения) (постановление президиума Суда по интеллектуальным правам от 28.01.2019 по делу N СИП-199/2018). Толкование известности произведения применительно к подпункту 1 пункта 9 статьи 1483 ГК РФ не тождественно толкованию \"общедоступности сведений\", включаемых в уровень техники для целей определения охраноспособности изобретений, полезных моделей и промышленных образцов (пункт 2 статьи 1350, пункт 2 статьи 1351, пункт 2 статьи 1352 ГК РФ). 4. В случае использования в товарном знаке всего произведения (произведения искусства или его фрагмента) установления известности такого произведения не требуется Суть дела Требование: о признании недействительным решения Роспатента об удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам в удовлетворении заявленного требования отказано. Принимая указанное решение, суд исходил из того, что в рамках рассматриваемого дела установления известности произведения не требуется, поскольку противопоставленный объект авторского права представляет собой не часть какого-либо другого произведения, когда в силу положений подпункта 1 пункта 9 статьи 1483 ГК РФ требовалось бы подтверждение известности такого произведения, а является самостоятельным произведением изобразительного искусства, сходства с которым до степени смешения достаточно для признания недействительным предоставления правовой охраны товарному знаку (решение Суда по интеллектуальным правам от 14.07.2017 по делу N СИП-159/2017, в кассационном порядке не обжаловано). 5. При применении подпункта 1 пункта 9 статьи 1483 ГК РФ следует учитывать, что вывод об использовании в товарном знаке персонажа конкретного охраняемого произведения может быть сделан при доказанности узнаваемости этого персонажа именно как действующего лица конкретного произведения [ФИО] дела Требование: о признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Постановлением президиума Суда по интеллектуальным правам решение суда первой инстанции оставлено в силе. Принимая указанный судебный акт, президиум Суда по интеллектуальным правам указал, что не любое действующее лицо каждого произведения является персонажем в смысле пункта 7 статьи 1259 ГК РФ. К таковым относятся те действующие лица произведения, которые обладают достаточными индивидуализирующими их характеристиками. При этом должны учитываться критерии, содержащиеся в пункте 9 Обзора судебной практики по делам, связанным с разрешением споров о защите интеллектуальных прав, утвержденного Президиумом Верховного Суда Российской Федерации 23.09.2015. Для того чтобы признать использованным персонаж (при доказанности охраноспособности действующего лица в качестве персонажа) конкретного произведения, должны быть представлены доказательства его узнаваемости именно как действующего лица конкретного произведения. Вместе с тем регистрация персонажа русских народных сказок (фольклор) в качестве товарного знака не противоречит положениям подпункта 1 пункта 9 статьи 1483 ГК РФ, поскольку согласно пункту 6 статьи 1259 Кодекса не являются объектами авторских прав произведения народного творчества (фольклор), не имеющие конкретных авторов. Следует отметить, что персонаж фольклора может также являться героем ряда художественных произведений, охраняемых авторским правом. Поэтому для того, чтобы признать использованным персонаж (при доказанности охраноспособности действующего лица в качестве персонажа) конкретного охраняемого произведения, должны быть представлены доказательства его узнаваемости именно как действующего лица конкретного произведения (постановление президиума Суда по интеллектуальным правам от 22.02.2018 по делу N СИП-544/2017). При применении подпункта 1 пункта 9 статьи 1483 ГК РФ также необходимо учитывать содержащиеся в пункте 81 Постановления N 10 разъяснения, согласно которым авторское право с учетом пункта 7 статьи 1259 указанного Кодекса распространяется на любые части произведений при соблюдении следующих условий в совокупности: такие части произведения сохраняют свою узнаваемость как часть конкретного произведения при их использовании отдельно от всего произведения в целом; такие части произведений сами по себе, отдельно от всего произведения в целом, могут быть признаны самостоятельным результатом творческого труда автора и выражены в объективной форме. К частям произведения могут быть отнесены в числе прочего название произведения, его персонажи, отрывки текста (абзацы, главы и т.п.), отрывки аудиовизуального произведения (в том числе его отдельные кадры), подготовительные материалы, полученные в ходе разработки программы для ЭВМ, и порождаемые ею аудиовизуальные отображения. Охрана и защита части произведения как самостоятельного результата интеллектуальной деятельности осуществляются лишь в случае, если такая часть используется в отрыве от всего произведения в целом. VI. Подпункт 2 пункта 9 статьи 1483 ГК РФ В соответствии с подпунктом 2 пункта 9 статьи 1483 ГК РФ не могут быть зарегистрированы в качестве товарных знаков обозначения, тождественные имени (статья 19 Кодекса), псевдониму (пункт 1 статьи 1265 и подпункт 3 пункта 1 статьи 1315 ГК РФ) или производному от них обозначению, портрету или факсимиле известного в Российской Федерации на дату подачи заявки лица, без согласия этого лица или его наследника. Положения подпункта 2 пункта 9 статьи 1483 ГК РФ применяются также в отношении обозначений, сходных до степени смешения с указанными в нем объектами. 1. Лицом, заинтересованным в оспаривании предоставления правовой охраны товарному знаку на основании подпункта 2 пункта 9 статьи 1483 ГК РФ, является известное в Российской Федерации лицо или его наследник [ФИО] дела Требование: признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам оспариваемое решение признано недействительным, на Роспатент возложена обязанность внести соответствующие изменения в Государственный реестр товарных знаков и знаков обслуживания Российской Федерации. Постановлением президиума Суда по интеллектуальным правам решение суда первой инстанции отменено, дело направлено на новое рассмотрение. Признавая ошибочным вывод суда первой инстанции о наличии у заявителя возражения заинтересованности в оспаривании предоставления правовой охраны товарному знаку, президиум Суда по интеллектуальным правам указал, что при установлении у заявителя заинтересованности надлежит выяснить не наличие родственных связей заявителя и известного лица, а обладание заявителем статусом наследника, необходимым для применения подпункта 2 пункта 9 статьи 1483 ГК РФ. Понятие \"наследник\" является легально определенной юридической категорией, содержание которой установлено гражданским законодательством, в связи с чем для подмены его понятием \"родственник\" либо \"лицо, имеющее родственные связи\" отсутствуют правовые основания. При этом статус наследника подлежит установлению на основе норм наследственного права, действовавших на момент открытия наследства (постановление президиума Суда по интеллектуальным правам от 03.12.2013 по делу N СИП-46/2013). Статус наследника подлежит подтверждению лицом, подавшим соответствующее возражение в федеральный орган исполнительной власти по интеллектуальной собственности. При этом свидетельство о праве на наследство носит лишь факультативный правоподтверждающий, но не правоустанавливающий характер. Фактическое принятие наследственного имущества посредством вступления во владение, управления и распоряжения таким имуществом без получения свидетельства о праве на наследство законом не исключается. Вместе с тем при отсутствии свидетельств о праве на наследство доказательства владения и пользования имуществом умершего сами по себе без их оценки в надлежащем процессуальном порядке с участием всех заинтересованных лиц не могут послужить основанием для вывода о наличии наследственных отношений. Исходя из норм подпункта 2 пункта 9 статьи 1483 ГК РФ при проверке права заявителя оспаривать предоставление правовой охраны товарному знаку нужно основываться на документах, однозначно подтверждающих статус наследника, а не устанавливать обстоятельства, подлежащие подтверждению в ином порядке (постановление президиума Суда по интеллектуальным правам от 24.04.2015 по делу N СИП-734/2014). 2. В целях применения нормы подпункта 2 пункта 9 статьи 1483 ГК РФ необходимо учитывать, что известность в Российской Федерации соответствующего лица должна быть установлена среди адресной группы потребителей конкретных товаров Суть дела Требование: о признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам в удовлетворении заявленного требования отказано. Принимая указанное решение, суд пришел к выводу о соответствии спорного товарного знака требованиям подпункта 2 пункта 9 статьи 1483 ГК РФ в связи с недоказанностью того обстоятельства, что физическое лицо [ФИО] является известным лицом на территории Российской Федерации, в частности итальянским модельером, а обозначение \"ZEGNA\" для российского потребителя является не фантазийным словом, а фамилией конкретного физического лица. При этом сам по себе факт наличия фамилии [ФИО] в фирменном наименовании производителя соответствующих товаров \"Ланифицио Эрменеджильдо Зенья энд [ФИО].А.\" не свидетельствует об известности на территории Российской Федерации именно физического лица [ФИО] (решение Суда по интеллектуальным правам от 03.06.2015 по делу N СИП-1010/2014, в кассационном порядке не обжаловано). 3. Для применения подпункта 2 пункта 9 статьи 1483 ГК РФ имеет значение степень известности имени конкретного человека в случае, когда спорное обозначение является производным от имени известного в Российской Федерации лица и от географического обозначения, в свою очередь производного от имени такого известного лица. При этом подпункт 2 пункта 9 статьи 1483 ГК РФ не охватывает случаи, когда в товарный знак включен элемент, ассоциирующийся с географическим обозначением, производным от имени известного человека [ФИО] дела Требование: о признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам оспариваемое решение признано недействительным, на Роспатент возложена обязанность внести соответствующие изменения в Государственный реестр товарных знаков и знаков обслуживания Российской Федерации. Постановлением президиума Суда по интеллектуальным правам решение суда первой инстанции отменено, дело направлено на новое рассмотрение. При этом президиум Суда по интеллектуальным правам указал следующее. Применяя подпункт 2 пункта 9 статьи 1483 ГК РФ, суд первой инстанции исходил из того, что товарный знак ассоциируется с именем космонавта [ФИО], в то время как довод о том, что спорное обозначение указывает не на фамилию известного космонавта, а на место расположения торгово-развлекательного центра, не получил надлежащей оценки. При этом суд не указал на доказательства, из которых следовало бы, что лица, пользующиеся услугами торгово-развлекательного центра, или другие лица связывают элемент \"Гагаринский\" спорного товарного знака с именем известного космонавта. Суд не учел комплекс различных факторов, способных оказывать влияние на формирование у потребителей соответствующих ассоциативных представлений, образов, связанных с рассматриваемым товарным знаком, в том числе из-за широко распространенной практики использования имен известных людей для наименования географических объектов. Для решения судом вопроса о том, является соответствующее обозначение производным от имени известного в Российской Федерации лица или же от географического обозначения, в свою очередь производного от имени такого известного лица, должно учитываться восприятие потребителями товаров (работ, услуг), содержащих соответствующее обозначение (выполняемых, оказываемых с использованием соответствующего обозначения) (постановление президиума Суда по интеллектуальным правам от 03.12.2013 по делу N СИП-46/2013). В рамках другого дела президиум Суда по интеллектуальным правам, отменяя решение суда первой инстанции, указал на то, что факт ассоциирования спорного обозначения большинством потребителей с местоположением и названием Торгово-развлекательного центра \"ГАГАРИНСКИЙ\" не исключает необходимость учета при разрешении спора также того обстоятельства, что у другой значительной части потребителей данное обозначение ассоциируется с именем известного космонавта. По общему правилу, восприятие потребителями конкретного обозначения как происходящего от географического обозначения (в том числе, в свою очередь, производного от имени такого известного лица), указывающего на место оказания услуг, исключает применение в отношении этого обозначения подпункта 2 пункта 9 статьи 1483 ГК РФ. Вместе с тем для применения подпункта 2 пункта 9 статьи 1483 ГК РФ имеет значение степень известности имени конкретного человека. В случае если в товарном знаке использован топоним, производный от имени лица, широко известного подавляющему большинству потребителей, ассоциации потребителей могут быть связаны одновременно и с таким топонимом, и с известным лицом. В иной ситуации, когда известность топонима не определяется в глазах потребителя широкой известностью конкретного физического лица, вывод о связи в глазах потребителя обозначения с географическим объектом, название которого производно от имени физического лица, может исключить применение указанной выше нормы ГК РФ (постановление президиума Суда по интеллектуальным правам от 31.10.2016 по делу N СИП-238/2016). 4. Предоставление правовой охраны товарному знаку, тождественному или сходному до степени смешения с названием известного в Российской Федерации на дату подачи заявки музыкального коллектива, может быть оспорено на основании подпункта 2 пункта 9 статьи 1483 ГК РФ Суть дела Требования: о признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку, о признании недействительным предоставления правовой охраны товарному знаку и об обязании Роспатента аннулировать правовую охрану товарного знака. Решением Суда по интеллектуальным правам в удовлетворении заявленных требований отказано. Постановлением президиума Суда по интеллектуальным правам решение суда первой инстанции оставлено в силе. В соответствии с нормой подпункта 2 пункта 9 статьи 1483 ГК РФ не могут быть зарегистрированы в качестве товарных знаков в том числе обозначения, тождественные или сходные до степени смешения псевдониму или производному от него обозначению известного на дату подачи заявки лица без соответствующего согласия. Согласно подпункту 3 пункта 1 статьи 1315 ГК РФ к именам и псевдонимам для исполнителей произведений приравниваются и наименования музыкальных коллективов. Поэтому в случае, если правовая охрана товарного знака оспаривается в связи с использованием в нем названия известного в Российской Федерации на дату подачи заявки названием музыкального коллектива без согласия его участников, предоставление правовой охраны спорному товарному знаку может быть признано недействительным по основанию, предусмотренному подпунктом 2 пункта 9 статьи 1483 ГК РФ (постановление президиума Суда по интеллектуальным правам от 22.10.2018 по делу N СИП-43/2018). _____________________________ * Страны, к которым применяется Парижская конвенция, образуют Союз по охране промышленной собственности (статья 1 Конвенции)."
}