{
  "title": "Обзор практики Суда по интеллектуальным правам по вопросам, связанным с использованием географических названий при регистрации товарных знаков (принят к сведению постановлением президиума Суда по интеллектуальным правам от 12 сентября 2019 г. N СП-21/31)",
  "type": "Обзор Суда по интеллектуальным правам Российской Федерации",
  "text": "Обзор практики Суда по интеллектуальным правам по вопросам, связанным с использованием географических названий при регистрации товарных знаков (принят к сведению постановлением президиума Суда по интеллектуальным правам от 12 сентября 2019 г. N СП-21/31) 1. Оценка возможности восприятия обозначения как указания на место производства товара или нахождения изготовителя дается с учетом обстоятельств, сложившихся по состоянию на дату приоритета заявки на регистрацию товарного знака В рамках рассмотрения возражения против предоставления правовой охраны товарному знаку по свидетельству Российской Федерации N 285829 Роспатент не принял во внимание ряд доказательств, представленных заявителем в обоснование поданного возражения. При этом Роспатент исходил из того, что при оценке охраноспособности товарного знака с точки зрения его соответствия положениям абзаца третьего пункта 1 статьи 6 Закона Российской Федерации от 23.09.1992 N 3520-I \"О товарных знаках, знаках обслуживания и наименованиях мест происхождения товаров\" (далее - Закон о товарных знаках) необходимо установить восприятие конкретного обозначения потребителями на дату приоритета товарного знака. Суд первой инстанции, признавая недействительным решение Роспатента об оставлении правовой охраны товарного знака в силе, отметил, что административный орган, делая вывод о том, что географический объект \"Арагац\", расположенный на территории иностранного государства, малоизвестен среднему российскому потребителю, а также об отсутствии доказательств восприятия его потребителем в качестве указания на место нахождения производителя или место производства товаров, необоснованно отверг представленные подателем возражения доказательства, полученные из источников информации, появившихся позже даты приоритета спорного знака. Суд первой инстанции указал, что в силу норм абзаца девятого пункта 2 статьи 1512 Гражданского кодекса Российской Федерации (далее - ГК РФ) такие доказательства учитываются при рассмотрении возражения. Президиум Суда по интеллектуальным правам, отменяя решение суда первой инстанции, отметил, что при признании недействительным предоставления правовой охраны товарному знаку на основании его несоответствия положениям пункта 1 статьи 1483 ГК РФ (или пункта 1 статьи 6 Закона о товарных знаках) суд первой инстанции неправильно применил положения абзаца девятого пункта 2 статьи 1512 ГК РФ. Норма абзаца девятого пункта 2 статьи 1512 ГК РФ о необходимости учета обстоятельств, сложившихся на дату подачи возражения, направлена на недопущение признания недействительным предоставления правовой охраны товарному знаку, не соответствовавшему условиям охраноспособности на момент его государственной регистрации в качестве товарного знака, но впоследствии начавшему отвечать условиям охраноспособности. Обратное применение нормы абзаца девятого пункта 2 статьи 1512 ГК РФ - к случаям, когда обозначение на момент подачи заявки на товарный знак соответствовало условиям охраноспособности, а потом перестало им соответствовать, в том же порядке, что и к случаям устранения препятствий для существования товарного знака, - означало бы, что необходимо аннулировать государственную регистрацию товарного знака с самого начала. Вместе с тем, если на момент предоставления правовой охраны товарному знаку он соответствовал условиям охраноспособности, то весь период, пока соответствие условиям охраноспособности сохранялось, правовая охрана должна действовать. К подобным случаям применяется не подпункт 1 пункта 2 статьи 1512 ГК РФ, а подпункт 6 пункта 1 статьи 1514 указанного Кодекса, согласно которому правовая охрана товарного знака прекращается \"на будущее\" на основании принятого по заявлению заинтересованного лица решения Роспатента о досрочном прекращении правовой охраны товарного знака в случае его превращения в обозначение, вошедшее во всеобщее употребление как обозначение товаров определенного вида. Для товарных знаков, соответствовавших условиям охраноспособности на дату приоритета спорного товарного знака, в силу норм абзаца девятого пункта 2 статьи 1512 ГК РФ возможен учет обстоятельств, сложившихся после государственной регистрации спорного товарного знака, в том числе на дату подачи возражения, но только для установления тех обстоятельств, которые имели место при регистрации этого товарного знака (например, для уяснения цели регистрации товарного знака во взаимосвязи с его последующим использованием). Учитывая изложенное, президиум Суда по интеллектуальным правам согласился с выводом Роспатента о том, что при оценке охраноспособности товарного знака с точки зрения его соответствия положениям абзаца третьего пункта 1 статьи 6 Закона о товарных знаках устанавливается восприятие конкретного обозначения потребителями на дату приоритета товарного знака (постановление президиума Суда по интеллектуальным правам от 15.07.2016 по делу N СИП-47/2016). В рамках другого дела, признавая недействительным решение Роспатента о прекращении правовой охраны товарного знака \"BERGLAND\" по свидетельству Российской Федерации N 321953 (дата приоритета - 30.01.2006) на основании пункта 1 статьи 6 и пункта 3 статьи 6 Закона о товарных знаках, Суд по интеллектуальным правам указал, что Роспатент не провел анализ представленной подателем возражения информации на предмет ее наличия в сети Интернет на момент проведения экспертизы охраноспособности товарного знака при его регистрации. Из оспариваемого решения не следует, что [ФИО] устанавливались даты создания сайтов и размещения на них информации, однако эта информация, представленная по состоянию на начало 2013 года, положена в основу оспариваемого решения. Между тем, как следует из материалов административного дела, при экспертизе заявки на регистрацию товарного знака экспертом проводился поиск информации о словесном обозначении, входящем в поданный на регистрацию товарный знак, в сети Интернет, однако информации о коммуне Bergland обнаружено не было, в поисковике yandex.ru имелась информация об отелях Bergland в Австрии. При рассмотрении этого спора Роспатент не подтвердил, что такая информация находилась в доступных источниках, но по каким-либо причинам не была обнаружена экспертом. При этом оспариваемое решение Роспатента не содержит ссылок на иные, нежели сеть Интернет, источники информации, из которых следовали бы сведения о коммуне Bergland или об ином географическом наименовании с одноименным названием, которые могли быть учтены экспертом при проведении экспертизы заявки на регистрацию товарного знака и которые являлись бы препятствием для такой регистрации (постановление президиума Суда по интеллектуальным правам от 19.03.2014 по делу N СИП-161/2013). Вывод о необходимости учета обстоятельств, сложившихся по состоянию на дату подачи заявки на регистрацию товарного знака, содержится также в постановлении президиума Суда по интеллектуальным правам от 05.08.2014 по делу N СИП-357/2013. 2. При оценке восприятия обозначения как указания на место производства товара и нахождения изготовителя устанавливается известность среди адресной группы потребителей этого обозначения как географического названия Решением Роспатента признано недействительным предоставление правовой охраны товарному знаку \"BERGLAND\" по свидетельству Российской Федерации N 321953 (дата приоритета - 30.01.2006), зарегистрированному в отношении товаров 25-го класса (одежда, обувь, головные уборы) и услуг 35-го класса Международной классификации товаров и услуг для регистрации знаков (далее - МКТУ), на основании пункта 1 статьи 6 и пункта 3 статьи 6 Закона о товарных знаках. Принимая указанное решение, Роспатент исходил из того, что слово Bergland является лексической единицей немецкого языка и переводится как \"горная страна, горный край\". Кроме того, Bergland - это коммуна в Австрии, которая известна российскому потребителю. В обоснование этого вывода Роспатент сослался на представленную подателем возражения информацию из сети Интернет, а также на сайты о погоде в Бергланде и о турах в Бергланд. Роспатент отметил, что Австрия известна среди российских туристов как место популярных горнолыжных курортов, и указал на наличие в Австрии сети одноименных отелей. Роспатент пришел к выводу о том, что спорный товарный знак полностью воспроизводит название географического объекта в Австрии, о наличии таких сведений в общедоступных источниках информации, в связи с чем в сознании российского потребителя может возникнуть устойчивая ассоциативная связь между обозначением \"BERGLAND\" и производителем товаров/услуг из Австрии, в то время как правообладателем является российское юридическое лицо. Суд по интеллектуальным правам, признавая решение Роспатента недействительным, указал, что основным вопросом для признания или непризнания охраноспособности словесного обозначения \"BERGLAND\" является известность этого обозначения как географического названия. При отсутствии такой информации или недоступности ее для рядового потребителя (наличие информации в специализированных изданиях) такое словесное обозначение не способно вызывать ассоциативные связи с местом производства товаров, нахождением производителя. Суд отметил, что ссылка Роспатента на наличие в Австрии сети отелей с одноименным названием, как и то, что Австрия известна горнолыжными курортами, сами по себе не свидетельствуют о наличии оснований для прекращения правовой охраны спорного товарного знака. Как усматривается из представленных в материалы дела доказательств, в Австрии действительно находится несколько одноименных отелей, при этом ни один из них не расположен ни в коммуне Bergland, ни даже в округе Мельк. Сведения о названных отелях были установлены и экспертом при проведении экспертизы, однако не были признаны препятствием для регистрации товарного знака. Представленные в материалы дела доказательства также не содержат информации о наличии или отсутствии в период времени, связанный с регистрацией товарного знака, в доступных источниках информации сведений о географическом объекте, одноименном спорному товарному знаку, то есть сведений, которые могли бы ввести российских потребителей в заблуждение о месте производства товара или о его изготовителе и которые могли бы вызвать у потребителя ассоциации между спорным товарным знаком и географическим наименованием, не являющимся обозначением-понятием. Между тем в оспариваемом решении Роспатент указывает на перевод спорного обозначения как \"горная страна, горный край\", эксперт при экспертизе заявки переводит обозначение как \"земля айсберга\". Иными словами, при отсутствии иной информации на момент проведения экспертизы заявленного на регистрацию обозначения оно могло восприниматься как фантазийное, что не препятствовало его регистрации (постановление президиума Суда по интеллектуальным правам от 19.03.2014 по делу N СИП-161/2013). В рамках другого дела об оспаривании правовой охраны товарного знака \"Сарова\" по свидетельству Российской Федерации N 109114 Суд по интеллектуальным правам согласился с решением Роспатента об оставлении в силе правовой охраны товарного знака, указав, что согласно представленным доказательствам на дату приоритета спорного товарного знака (10.09.1991) название населенного пункта \"САРОВ\" либо \"САРОВА\" не было известно; в имеющихся в материалах дела доказательствах есть указание на город Арзамас-16 (город Кремлев), который после 1995 года был переименован в город Саров (то есть после даты приоритета товарного знака). С учетом изложенного суд пришел к выводу о том, что обозначение \"Саров\" (\"Сарова\") на момент подачи заявки на регистрацию спорного товарного знака не было известно, чтобы порождать у потребителя ассоциативную связь конкретных товаров, маркируемых указанным обозначением, с географическим названием (постановление президиума Суда по интеллектуальным правам от 20.02.2015 по делу N СИП-357/2013). 3. Вопрос об известности географического названия разрешается с позиции обычного российского потребителя соответствующего товара В рамках дела об оспаривании предоставления правовой охраны товарному знаку \"Арагац\" по свидетельству Российской Федерации N 285829 президиум Суда по интеллектуальным правам, не соглашаясь с выводом суда первой инстанции об известности географического названия \"Арагац\", отметил, что при оценке охраноспособности товарного знака с точки зрения его соответствия положениям абзаца третьего пункта 1 статьи 6 Закона о товарных знаках устанавливается не только наличие или отсутствие географического объекта, чье название воспроизведено в товарном знаке, но и его известность для адресной группы потребителей и способность этого названия восприниматься обычным потребителем как место производства конкретного товара. При этом под адресной группой потребителей понимаются потребители не в Республике Армения, а в Российской Федерации с учетом территориального характера действия правовой охраны товарного знака (статья 1479 ГК РФ). Способность же названия восприниматься обычным потребителем как место производства конкретного товара (которая может иметь место только при известности этого названия) зависит от того, возникают ли какие-либо ассоциативные связи у потребителей между конкретным товаром и конкретным обозначением. Таким образом, вопрос об известности спорного географического названия разрешается с позиции обычного российского потребителя товаров, для которых зарегистрирован спорный товарный знак. О том или ином восприятии спорного обозначения потребителями соответствующих товаров могли бы свидетельствовать результаты социологического опроса. Как следствие, известность лицам, участвующим в деле, и потребителям в Республике Армения обозначения \"Арагац\" как географического названия (названия самой высокой горной вершины Армении и нескольких населенных пунктов у ее подножия), а также существующие в Республике Армения ограничения охраноспособности обозначений, тождественных либо производных от \"Арагац\", вопреки мнению заявителя возражения, не имели значения для правильного разрешения настоящего спора по заявленным основаниям (постановление президиума Суда по интеллектуальным правам от 15.07.2016 по делу N СИП-47/2016). 4. Упоминание географического названия в источниках информации само по себе не свидетельствует о его известности адресной группе потребителей и о наличии у потребителя ассоциативной связи между соответствующим обозначением и географическим названием [ФИО] отказано в удовлетворении возражения против предоставления правовой охраны товарному знаку \"Арагац\" по свидетельству Российской Федерации N 285829, мотивированного его несоответствием требованиям пунктов 1 и 3 статьи 1483 ГК РФ. Указанный товарный знак зарегистрирован в отношении товаров 33-го класса МКТУ \"аперитивы; арак; бренди; вина; вино из виноградных выжимок; виски; водка; джин; коктейли; ликеры; напитки алкогольные; напитки алкогольные, содержащие фрукты; напитки спиртовые; напитки, получаемые перегонкой; напиток медовый; настойка мятная; настойки горькие; ром; сидры\". Суд первой инстанции, признавая решение Роспатента недействительным, пришел к тому выводу, что предоставление правовой охраны товарному знаку противоречит положениям абзаца третьего пункта 1 статьи 6 Закона о товарных знаках по следующим основаниям. Делая вывод о том, что географический объект \"Арагац\", расположенный на территории иностранного государства, малоизвестен среднему российскому потребителю в связи с отсутствием доказательств восприятия его потребителем в качестве указания на место нахождения производителя или место производства товаров, Роспатент необоснованно отверг представленные доказательства. Гора [ФИО] находится в Арагацотнской области, являющейся традиционным винодельческим регионом, при этом название области буквально означает \"подножие Арагаца\". Таким образом, обозначение \"Арагац\" и производное от него \"Арагацотн\" представляют собой географические названия и могут быть восприняты рядовым потребителем (с учетом предоставления правовой охраны обозначению \"Арагац\" в отношении товаров 33-го класса МКТУ) как указание на географическое происхождение товара. Приходя к выводу о том, что товарный знак не является ложным, суд отметил, что географическое название \"Арагац\" и правообладатель товарного знака находятся в одном месте (Республике Армения), при этом правообладатель реализует продукцию, маркированную товарным знаком на территории Армении. Президиум Суда по интеллектуальным правам, отменяя решение суда первой инстанции, указал, что потребитель может воспринять географическое название в качестве места нахождения изготовителя товара только в том случае, если такое географическое название обладает определенной степенью известности, в силу чего может вызвать у него соответствующие ассоциативные связи. При отсутствии информации, которая может быть доступна обычному потребителю, малоизвестное географическое обозначение не способно вызывать ассоциативные связи с местом производства товаров, нахождением производителя, а следовательно, не способно и ввести потребителей в заблуждение в отношении товара или его изготовителя. Таким образом, само по себе упоминание того или иного географического названия в источниках информации, в том числе в сети Интернет, не свидетельствует о его известности потребителям товаров, маркированных соответствующим обозначением, и об ассоциировании потребителями такого обозначения с географическим названием. Применительно к данному спору отсутствие сведений о восприятии спорного обозначения потребителями товаров, для которых был зарегистрирован спорный товарный знак, как географического названия, в частности указывающего на место происхождения товара или место нахождения его производителя, может свидетельствовать о восприятии спорного обозначения как фантазийного, что не препятствовало его регистрации в качестве товарного знака (постановление президиума Суда по интеллектуальным правам от 15.07.2016 по делу N СИП-47/2016). В рамках дела об оспаривании правовой охраны товарного знака \"Сарова\" по свидетельству Российской Федерации N 109114 президиум Суда по интеллектуальным правам указал, что для ответа на вопрос о том, имело ли обозначение \"Саров\" достаточную известность, чтобы исключить возможность регистрации в качестве товарных знаков тождественных или сходных до степени смешения обозначений, учитывается совокупная оценка всех источников информации, которые могли бы подтвердить такую известность. Именно кумулятивная оценка употребимости (упоминаемости) в приведенных подателем возражения источниках информации указанного обозначения имела значение для правильного разрешения данного спора, а не его упоминаемость в каждом источнике в отдельности (постановление президиума Суда по интеллектуальным правам от 20.02.2015 по делу N СИП-357/2013). 5. Географическое название, известное потребителю, но не воспринимающееся в отношении заявленных товаров в качестве места их производства, может быть зарегистрировано в качестве товарного знака [ФИО] отказано в предоставлении правовой охраны обозначению \"LONDON MALL\", заявленному на регистрацию в отношении услуг 35-42-го классов МКТУ, по мотиву его несоответствия требованиям пункта 3 статьи 1483 ГК РФ. При принятии указанного решения Роспатент исходил из того, что словесный элемент \"LONDON\" в комбинированном обозначении занимает доминирующее положение, это слово для российского потребителя однозначно ассоциируется со столицей Великобритании и может восприниматься как указание на место нахождения лица, оказывающего услуги, для которых испрашивается правовая охрана, в связи с чем есть вероятность введения потребителя в заблуждение в отношении лица, оказывающего услуги. Суд по интеллектуальным правам не согласился с решением Роспатента и указал, что административный орган не привел каких-либо доказательств того, что город Лондон широко известен оказанием услуг 35-42-го классов МКТУ, в отношении которых заявителем испрашивается правовая охрана, в связи с чем у российского потребителя неизбежно возникнет ассоциация с исполнителями услуг, местом нахождения которых является город Лондон. Словесный элемент \"LONDON\" нельзя считать прямо содержащим сведения о лице, оказывающем определенные услуги. Способность введения в заблуждение элементами обозначений и обозначением в целом не является очевидной и, как правило, определяется через ассоциативный ряд при восприятии потребителем обозначения, вызывая у него различные представления о товаре и изготовителе. Роспатентом правильно установлено, что словесный элемент \"LONDON\" (с учетом регистрации заявителя в Республике Кипр) может вызывать у потребителя ложную ассоциацию о месте нахождения исполнителя услуг. Однако данная ложная ассоциация не обладает признаками правдоподобности, в связи с чем абсолютное большинство потребителей, обладающих определенным жизненным опытом, не способно поверить в указание на географическое название как на место нахождения лица, оказывающего услуги, что само по себе придает обозначению фантазийный характер. Суд первой инстанции признал ошибочным довод Роспатента о том, что поскольку одним из значений слова \"MALL\" является \"улица в центральной части Лондона, ведущая от Трафальгарской площади к Букингемскому дворцу, аллея в парке Сент-Джеймс в Лондоне\", то этот факт способствует усилению ложных ассоциаций, вызываемых обозначением \"LONDON MALL\". При этом суд указал, что данное значение слова \"MALL\" может быть известно большинству английских потребителей, а также очень незначительному числу российских потребителей, обладающих знаниями в области истории Лондона, однако при оценке ассоциативности учитывается восприятие, которое может возникнуть у среднего российского потребителя, из широкой известности таких фактов. В рассматриваемом случае словосочетание \"LONDON MALL\" наиболее вероятно будет восприниматься российским потребителем в его общеупотребительном значении \"Лондонская аллея для прогулок\", использованном для характеристики интерьера, общей \"атмосферы\" торгового комплекса, что очевидно свидетельствует о фантазийном характере этого словосочетания применительно к заявленным услугам и о его неспособности ввести в заблуждение в отношении места нахождения исполнителя услуг (постановление президиума Суда по интеллектуальным правам от 30.03.2015 по делу N СИП-837/2014). 6. Наличие у потребителей ассоциативных связей между географическим названием и определенными товарами, по общему правилу, не свидетельствует о наличии таких же связей в отношении иных товаров [ФИО] отказано в регистрации словесного обозначения \"Алтайское/Altajskoe\" в качестве товарного знака в отношении товаров 29-го класса МКТУ \"мясо, рыба, птица и дичь; мясные экстракты; овощи и фрукты консервированные, сушеные и подвергнутые тепловой обработке; желе, варенье, компоты; яйца, молоко и молочные продукты; масла и жиры пищевые\" по основанию, предусмотренному подпунктом 3 пункта 1 статьи 1483 ГК РФ. Отказывая в регистрации указанного обозначения в отношении всего заявленного перечня товаров, Роспатент исходил из того, что Алтайский край славится производством продуктов питания, в связи с чем это обозначение может восприниматься как указание на место производства и сбыта товаров, а также на место нахождения изготовителя товаров. Суд первой инстанции, признавая этот вывод недостаточным для признания описательности заявленного на регистрацию обозначения применительно к товару 29-го класса МКТУ \"масла\" (решение Роспатента оспаривалось заявителем в части отказа в регистрации товарного знака в отношении товара \"масла\"), указал, что [ФИО] не представлены достаточные доказательства того, что Алтайский край известен как место производства именно этого товара. Отклоняя довод Роспатента о том, что известность Алтайского края как места производства всех продуктов питания является достаточным для вывода об известности Алтайского края как места производства товара \"масла\", суд со ссылкой на статью 1 Федерального закона от 02.01.2000 N 29-ФЗ \"О качестве и безопасности пищевых продуктов\" указал, что с учетом существующего многообразия продуктов питания и различных условий их создания (природные, климатические и пр.) один регион не может быть известен в качестве источника происхождения любых продуктов питания. Президиум Суда по интеллектуальным правам, оставляя в силе решение суда первой инстанции, согласился с его выводами, при этом дополнительно отметил, что известность среднему российскому потребителю спорного региона (Алтайского края) как места производства пшеницы, меда и сыра не может иметь значения при разрешении вопроса о соответствии или несоответствии спорного обозначения установленным законом требованиям в отношении конкретных товаров 29-го класса МКТУ - \"масла\". Наличие в этом регионе нескольких предприятий, в название которых включены слова \"молочный комбинат\", \"молочный завод\", не свидетельствует о его известности в качестве места производства масел, особенно при отсутствии сведений о производимой этими предприятиями продукции, а также с учетом наличия предприятий молочной промышленности во многих регионах Российской Федерации, часть из которых осуществляет свою деятельность внутри соответствующего региона и не известна потребителям других регионов. Таким образом, в оспариваемом ненормативном акте отсутствует вывод об известности российскому потребителю географического названия (Алтайского края) в качестве места производства такого товара, как \"масла\" (постановление президиума Суда по интеллектуальным правам от 19.03.2018 по делу N СИП-384/2017). 7. Несовпадение места нахождения правообладателя (заявителя) с географическим названием, включенным в состав товарного знака (обозначения, заявленного на регистрацию), само по себе не является основанием для вывода о возможности введения потребителей в заблуждение в отношении товара либо его изготовителя, но может являться обстоятельством, влияющим на указанный вывод, и наоборот, совпадение места нахождения правообладателя (заявителя) с географическим названием, зарегистрированным в качестве товарного знака (обозначения, заявленного на регистрацию), по общему правилу, не может исключить возможность введения потребителей в заблуждение в отношении товара либо его изготовителя [ФИО] отказано в государственной регистрации обозначения \"ЗОЛОТО ГРУЗИИ\" в отношении товаров 33-го класса МКТУ, а именно \"алкогольные напитки (за исключением пива), изготовленные в Грузии\". Принимая указанное решение, Роспатент исходил из наличия признаков, установленных подпунктом 1 пункта 3 статьи 1483 ГК РФ, поскольку спорное обозначение включает в себя элемент, указывающий на конкретную страну, при отсутствии доказательств ведения заявителем хозяйственной деятельности на территории этой страны или договоров заказа на поставку товаров. Признавая решение Роспатента недействительным, суд первой инстанции отметил, что фактически административный орган пришел к тому выводу, что регистрация заявленного обозначения на имя российского юридического лица может вводить потребителя в заблуждение в отношении изготовителя товаров, что не соответствует пункту 3 статьи 1483 ГК РФ. При этом Роспатент указал, что заявителем не представлены документы, подтверждающие ведение им хозяйственной деятельности по изготовлению алкогольных напитков на территории Грузии. Вместе с тем Роспатент неправильно истолковал положения подпункта 1 пункта 3 статьи 1483 ГК РФ, которые закрепляют абсолютное основание для отказа в регистрации обозначения в качестве товарного знака и касаются случаев, когда само обозначение в силу определенных признаков является ложным или вводящим потребителя в заблуждение. Делая вывод о наличии признаков, установленных рассматриваемой нормой, Роспатент исходил исключительно из того, что спорное обозначение включает в себя элемент, указывающий на определенную страну, при отсутствии доказательств ведения заявителем хозяйственной деятельности на территории этой страны или договоров заказа на поставку товаров. Однако данное обстоятельство само по себе не свидетельствует о возможности введения потребителя в заблуждение в отношении места происхождения товаров или их производителя. При этом установление наличия или отсутствия признаков, изложенных в рассматриваемой норме, при анализе обозначения подразумевает наличие на момент подачи заявки объективно существующих обстоятельств и причин, свидетельствующих о ложности заявленного обозначения или о возможности при его использовании введения потребителей в заблуждение. Иными словами, вопрос о наличии или отсутствии у заявленного обозначения признаков ложности либо введения потребителя в заблуждение разрешается независимо от представленных заявителем в материалы административного дела документов. Таким образом, наличие или отсутствие у заявителя хозяйственной деятельности на территории Грузии, равно как и наличие или отсутствие у него каких-либо соглашений с хозяйствующими субъектами названной страны, не могут влиять на оценку соответствия заявленного обозначения положениям подпункта 1 пункта 3 статьи 1483 ГК РФ. Выводы Роспатента в части возможности введения потребителей в заблуждение носят предположительный характер и основаны на документально не подтвержденном допущении того, что заявленное обозначение может ввести потребителя в заблуждение, поскольку заявитель не подтвердил наличие каких-то хозяйственных связей с Грузией. Президиум Суда по интеллектуальным правам согласился с выводами суда первой инстанции о том, что отсутствие доказательств ведения заявителем хозяйственной деятельности на территории страны, название которой включено в спорное обозначение, само по себе не свидетельствует о возможности введения потребителя в заблуждение в отношении места происхождения конкретных товаров, для которых испрашивается правовая охрана, или их производителя, поскольку положения, предусмотренные подпунктом 1 пункта 3 статьи 1483 ГК РФ, закрепляют абсолютное основание для отказа в регистрации обозначения в качестве товарного знака и касаются случаев, когда само обозначение в силу определенных признаков является ложным или вводящим потребителя в заблуждение в отношении конкретных товаров. С учетом этого наличие или отсутствие у заявителя хозяйственной деятельности на территории Грузии, равно как и наличие или отсутствие у него каких-либо соглашений с хозяйствующими субъектами названной страны, не могут влиять на оценку соответствия заявленного обозначения положениям подпункта 1 пункта 3 статьи 1483 ГК РФ. Такие же подходы применимы и к способности введения потребителя в заблуждение в отношении места производства товара, а также места нахождения изготовителя товаров. Вместе с тем президиум Суда по интеллектуальным правам отметил, что законодательство о товарных знаках не обязывает заявителей представлять доказательства последующего использования товарных знаков. В силу пункта 5 статьи 10 ГК РФ добросовестность участников гражданских правоотношений и разумность их действий предполагаются. В случае неиспользования товарного знака либо ненадлежащего его использования к правообладателю товарного знака могут быть предъявлены соответствующие требования. При вынесении решения Роспатент не принял во внимание то, что товарный знак может использоваться для индивидуализации товаров, произведенных не только самим правообладателем, но и иными лицами (в том числе находящимися в Грузии) по заказу правообладателя товарного знака. При изложенных обстоятельствах заявленное обозначение \"ЗОЛОТО ГРУЗИИ\" применительно к товарам 33-го класса МКТУ \"алкогольные напитки, изготовленные в Грузии\" не способно ввести потребителя в заблуждение в отношении производителя товара и места его производства. Поскольку прямого запрета на использование в товарных знаках названий зарубежных стран законодательство не содержит, риск введения потребителей в заблуждение требовал подтверждения иными доказательствами (постановление президиума Суда по интеллектуальным правам от 22.05.2017 по делу N СИП-680/2016). Аналогичные выводы сделаны Судом по интеллектуальным правам в отношении обозначения \"ЗОЛОТО АЗЕРБАЙДЖАНА\", заявленного для товаров 33-го класса МКТУ \"алкогольные напитки (за исключением пива), изготовленные в Азербайджане\" (постановление президиума Суда по интеллектуальным правам от 22.05.2017 по делу N СИП-679/2016); в отношении обозначения \"SCOTTISH BOBBY\", заявленного для товаров 33-го класса МКТУ \"виски\" (постановление президиума Суда по интеллектуальным правам от 27.11.2017 по делу N СИП-147/2017). Ранее вывод об ошибочности подхода, согласно которому регистрация обозначения, включающего название иностранного государства, на имя российского юридического лица может вводить в заблуждение потребителя в отношении изготовителя товаров и места нахождения лица, оказывающего услуги, и о его несоответствии требованиям пункта 3 статьи 1483 ГК РФ был отражен в постановлении президиума Суда по интеллектуальным правам от 08.10.2014 по делу N СИП-256/2013 применительно к обозначению \"Япония\". 8. Географическое название не признается ложным, если оно является названием места производства или сбыта товара и нахождения изготовителя [ФИО] отказано в государственной регистрации обозначения \"ЗОЛОТО ГРУЗИИ\" в отношении товаров 33-го класса МКТУ, а именно \"алкогольные напитки (за исключением пива), изготовленные в Грузии\". Принимая указанное решение, Роспатент исходил из наличия признаков, установленных подпунктом 1 пункта 3 статьи 1483 ГК РФ, поскольку спорное обозначение включает в себя элемент, указывающий на конкретную страну, при отсутствии доказательств ведения заявителем хозяйственной деятельности на территории этой страны или договоров заказа на поставку товаров. При рассмотрении дела в порядке кассационного производства, президиум Суда по интеллектуальным правам, соглашаясь с выводом суда первой инстанции о несоответствии принятого Роспатентом решения подпункту 1 пункта 3 статьи 1483 ГК РФ, указал, что с учетом уточнения подателем заявки перечня товаров, в отношении которых испрашивалась правовая охрана обозначению \"ЗОЛОТО ГРУЗИИ\" (алкогольные напитки, изготовленные в Грузии), товарный знак предполагалось использовать для товаров, происходящих из Грузии. При названных обстоятельствах использование заявленного обозначения не способно вводить потребителей в заблуждение в отношении места происхождения таких товаров. При этом президиум Суда по интеллектуальным правам исходил из того, что правообладатель товарного знака вправе заключить лицензионный либо иной договор (договоры) с целью надлежащего использования товарного знака (постановление президиума Суда по интеллектуальным правам от 22.05.2017 по делу N СИП-680/2016). Таким образом, если географическое название воспринимается как указание на место производства или сбыта товаров и нахождения изготовителя, то указанное обстоятельство может свидетельствовать не о возможности введения потребителей в заблуждение в отношении товара либо его изготовителя, а о несоответствии заявленного обозначения подпункту 3 пункта 1 статьи 1483 ГК РФ ввиду его описательности (обозначение, характеризующее товары, в том числе указывающее на место и способ их производства или сбыта)."
}