{
  "title": "Обзор практики Суда по интеллектуальным правам по вопросам распределения судебных расходов по делам, относящимся к компетенции Суда по интеллектуальным правам как суда первой инстанции (утв. постановлением президиума Суда по интеллектуальным правам от 17 января 2020 г. N СП-21/1)",
  "type": "Обзор Суда по интеллектуальным правам Российской Федерации",
  "text": "Обзор практики Суда по интеллектуальным правам по вопросам распределения судебных расходов по делам, относящимся к компетенции Суда по интеллектуальным правам как суда первой инстанции (утв. постановлением президиума Суда по интеллектуальным правам от 17 января 2020 г. N СП-21/1) Согласно статье 106 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) к судебным издержкам, связанным с рассмотрением дела в арбитражном суде, относятся денежные суммы, подлежащие выплате экспертам, специалистам, свидетелям, переводчикам, расходы, связанные с проведением осмотра доказательств на месте, расходы на оплату услуг адвокатов и иных лиц, оказывающих юридическую помощь (представителей), расходы юридического лица на уведомление о корпоративном споре в случае, если федеральным законом предусмотрена обязанность такого уведомления, и другие расходы, понесенные лицами, участвующими в деле, в связи с рассмотрением дела в арбитражном суде. В силу части 1 статьи 110 АПК РФ судебные расходы, понесенные лицами, участвующими в деле, в пользу которых принят судебный акт, взыскиваются арбитражным судом со стороны. Как отмечено в пункте 5 подраздела III раздела \"Судебная коллегия по экономическим спорам\" Обзора судебной практики Верховного Суда Российской Федерации N 3 (2015), утвержденного Президиумом Верховного Суда Российской Федерации 25.11.2015 (далее - подраздел III раздела \"Судебная коллегия по экономическим спорам\" Обзора), если действия третьего лица привели к увеличению судебных расходов других лиц, участвующих в деле, на нем лежит обязанность их возмещения в соответствующей части. Таким образом, по общему правилу судебные расходы по делу подлежат взысканию с проигравшей стороны. Однако в случаях, когда в деле участвуют и иные лица - третьи лица, не заявляющие самостоятельных требований относительно предмета спора, на них также может быть возложена обязанность по возмещению судебных расходов, если они вызваны действиями третьего лица. В этой части расходы взыскиваются с третьего лица. В этом случае с учетом правовой позиции Президиума Верховного Суда Российской Федерации, высказанной в пункте 5 подраздела III раздела \"Судебная коллегия по экономическим спорам\" Обзора, распределение судебных расходов между лицами, участвующими в деле, осуществляется исходя из их фактического процессуального поведения. 1. Если признание недействительным решения Федеральной службы по интеллектуальной собственности обусловлено не неправомерными действиями административного органа, а неизвестностью ему на момент принятия этого решения обстоятельств, послуживших основанием для принятия решения судом, судебные расходы не подлежат отнесению на указанный орган Суть дела Требования: о признании недействительным решения Федеральной службы по интеллектуальной собственности (Роспатента) об удовлетворении возражения и о признании недействительным предоставления правовой охраны товарному знаку; об обязании Роспатента восстановить правовую охрану товарного знака. Решением Суда по интеллектуальным правам заявленные требования удовлетворены. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено в силе. Признавая решение Роспатента недействительным, суд первой инстанции исходил из того, что после принятия административным органом решения по указанному делу правовая охрана противопоставленного товарного знака была аннулирована с даты ее предоставления (обозначение не являлось охраняемым), а его противопоставление было единственным основанием для признания недействительным предоставления правовой охраны спорному товарному знаку. Разрешая вопрос о распределении судебных расходов, судом учтено, что оспариваемое решение принято Роспатентом с учетом предоставления правовой охраны противопоставленному товарному знаку, которое при рассмотрении соответствующего возражения не было признано недействительным и о недействительности которого Роспатент знать не мог. В связи с этим принятие Роспатентом оспариваемого решения не явилось следствием неправомерных действий административного органа, а было обусловлено неизвестностью ему указанных обстоятельств на момент принятия этого решения. С учетом изложенного, а также принимая во внимание разъяснения, содержащиеся в пункте 19 постановления Пленума Верховного Суда Российской Федерации от 21.01.2016 N 1 \"О некоторых вопросах применения законодательства о возмещении издержек, связанных с рассмотрением дела\" (далее - Постановление N 1) и в пункте 33 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 18.07.2014 N 50 \"О примирении сторон в арбитражном процессе\", суд счел возможным не относить судебные расходы на Роспатент (постановления президиума Суда по интеллектуальным правам от 05.06.2017 по делу N СИП-485/2015, от 03.08.2017 по делу N СИП-5/2017). При распределении судебных расходов необходимо также учесть разъяснения, содержащиеся в пункте 137 постановления Пленума Верховного Суда Российской Федерации от 23.04.2019 N 10 \"О применении части четвертой Гражданского кодекса Российской Федерации\", согласно которым установление судом обстоятельств, на которые стороны не ссылались при рассмотрении [ФИО] возражения, заявления, подлежит учету при взыскании судебных расходов. В случае если решение Роспатента и федерального органа исполнительной власти по селекционным достижениям подлежит отмене исходя из доказательств, представленных непосредственно в суд, судебные расходы подлежат возложению на лицо, их представившее (часть 1 статьи 111 АПК РФ). 2. В случае признания недействительным решения Роспатента, принятого по результатам рассмотрения поданного недобросовестным лицом возражения (заявления), судебные расходы по делу подлежат отнесению на такого недобросовестного подателя возражения [ФИО] дела Требование: о признании незаконными решений Роспатента о досрочном прекращении правовой охраны товарных знаков. Решением Суда по интеллектуальным правам заявленные требования удовлетворены. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено без изменения. Оставляя в силе решение суда первой инстанции, суд кассационной инстанции исходил из следующего. Между обществом (правообладатель) и предпринимателем (приобретатель) заключены договоры об отчуждении исключительного права на товарные знаки. Впоследствии указанные договоры были признаны недействительными, применены последствия недействительности сделок в виде признания права общества и восстановления в Государственном реестре товарных знаков и знаков обслуживания записи о правообладателе - обществе в отношении товарных знаков. В период рассмотрения арбитражным судом спора о признании недействительными указанных договоров Роспатентом от предпринимателя были получены заявления, в которых он, указывая себя в качестве правообладателя товарных знаков, просил досрочно прекратить их правовую охрану в отношении всех товаров и услуг, для которых они зарегистрированы. На основании данных заявлений Роспатентом были приняты решения о досрочном прекращении правовой охраны товарных знаков. Признавая оспариваемые решения Роспатента незаконными, суд исходил из того, что, прекращая досрочно правовую охрану товарных знаков по заявлению предпринимателя, административный орган не мог учесть то, что предприниматель на момент подачи заявлений знал об оспаривании договоров об отчуждении исключительного права на эти товарные знаки в арбитражном суде и в то же время обратился в Роспатент с заявлением об их досрочном прекращении. С учетом того, что предприниматель знал об обстоятельствах приобретения им исключительного права на товарные знаки и о наличии на момент подачи заявлений в Роспатент соответствующего спора, подача им заявлений о досрочном прекращении правовой охраны товарных знаков являлась явно недобросовестной (абзац второй пункта 1 статьи 167, статья 10 Гражданского кодекса Российской Федерации; далее - ГК РФ), в связи с чем такие поданные недобросовестно заявления не могут являться основанием для досрочного прекращения правовой охраны товарных знаков на основании пункта 4 статьи 1514 ГК РФ. При рассмотрении вопроса о распределении судебных расходов, связанных с подачей заявления в суд, судом первой инстанции такие расходы отнесены на предпринимателя ввиду того, что принятие Роспатентом обжалуемых ненормативных правовых актов вызвано недобросовестными действиями названного лица (постановление президиума Суда по интеллектуальным правам от 30.03.2018 по делу N СИП-516/2017). Подобный подход при распределении судебных расходов применен судом также в ситуации, когда оспариваемое решение Роспатента о продлении срока действия патента на изобретение в соответствии с пунктом 2 статьи 1363 ГК РФ было принято на основании представленного правообладателем разрешения на применение изобретения, не являющегося первым (решение Суда по интеллектуальным правам от 07.02.2017 по делу N СИП-327/2016, в кассационном порядке не обжаловано). 3. В случае признания недействительным решения Роспатента, принятого на основании представленных в административный орган ложных сведений или недостоверного доказательства, расходы по делу подлежат отнесению на лицо, представившее соответствующие сведения или доказательство в Роспатент Суть дела Требование: о признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку. Решением Суда по интеллектуальным правам заявленное требование удовлетворено, на Роспатент возложена обязанность аннулировать регистрацию товарного знака. Президиумом Суда по интеллектуальным правам решение суда первой инстанции оставлено в силе. При этом суд кассационной инстанции согласился с выводом суда первой инстанции о наличии оснований для признания решения Роспатента и регистрации товарного знака не соответствующими нормам подпункта 5 пункта 2 статьи 1512 ГК РФ и подпункта 1 пункта 3 статьи 1483 ГК РФ, поскольку документ, позволивший зарегистрировать спорный товарный знак на имя правообладателя, с учетом материалов дела был признан судом недостоверным. Поскольку решение Роспатента было признано недействительным по причине сообщения правообладателем административному органу недостоверных сведений, а следовательно, при отсутствии нарушения именно [ФИО] прав лица, обратившегося в суд, судебные расходы были отнесены на правообладателя спорного товарного знака с учетом сформулированной в пункте 19 Постановления N 1 правовой позиции высшей судебной инстанции о нераспределении судебных расходов между лицами, не нарушавшими права друг друга (постановление президиума Суда по интеллектуальным правам от 11.04.2016 по делу N СИП-379/2015). Подобным образом разрешается вопрос о распределении судебных расходов в случае признания недействительным решения Роспатента в результате установления недостоверности представленных подателем возражения (заявления) документов (постановления президиума Суда по интеллектуальным правам от 21.09.2017 по делу N СИП-531/2016, от 19.02.2018 по делу N СИП-532/2016, от 27.11.2017 по делу N СИП-287/2016). Подход о необходимости учета отсутствия нарушения прав правообладателя со стороны Роспатента должен быть принят во внимание как при распределении судебных расходов по уплате государственной пошлины, так и при распределении иных судебных расходов (постановление президиума Суда по интеллектуальным правам от 21.09.2017 по делу N СИП-531/2016). 4. При отказе во взыскании судебных издержек с Роспатента признанные фактически понесенными и разумными судебные издержки подлежат распределению исходя из фактического процессуального поведения участвующих в деле лиц, а не возлагаются на выигравшую сторону. При этом суд самостоятельно определяет пропорцию по распределению таких издержек [ФИО] дела Требования: о взыскании судебных расходов на оплату услуг представителя с Роспатента в размере 150 000 руб. и с третьего лица - в размере 250 000 руб. Определением Суда по интеллектуальным правам в удовлетворении требования к [ФИО] отказано, требование к третьему лицу удовлетворено. Президиумом Суда по интеллектуальным правам определение суда первой инстанции отменено в части отказа во взыскании судебных расходов на оплату услуг представителя в размере 150 000 руб.; вопрос о распределении судебных расходов на оплату услуг представителя в этой части направлен на новое рассмотрение. При этом президиум Суда по интеллектуальным правам исходил из следующего. В постановлении Конституционного Суда Российской Федерации от 11.07.2017 N 20-П отмечено, что правосудие нельзя было бы признать отвечающим требованиям равенства и справедливости, если расходы, понесенные в связи с судебным разбирательством, ложились бы на лицо, вынужденное прибегнуть к судебному механизму обеспечения принудительной реализации своих прав, свобод и законных интересов, осуществление которых из-за действий (бездействия) другого лица оказалось невозможно, ограничено или сопряжено с несением неких дополнительных обременений. Исходя из этого, руководствуясь статьей 110 АПК РФ и пунктом 10 Постановления N 1, суд должен оценить разумность несения лицом по делу всей суммы фактически понесенных судебных расходов. Установив размер фактически понесенных расходов и определив разумные пределы подлежащих возмещению судебных расходов, суд должен установить лиц (лицо), с которых эти расходы подлежат возмещению в пользу выигравшей стороны. Аналогичный подход отражен в постановлениях президиума Суда по интеллектуальным правам от 05.09.2016 по делу N СИП-670/2014 и от 01.09.2017 по делу N СИП-716/2016. При этом в случае, если исходя из фактического процессуального поведения одного из обязанных лиц судебные расходы с него не подлежат взысканию, соответствующие расходы подлежат взысканию с другого обязанного лица, а не возлагаются на выигравшую сторону. Возложение судебных расходов на выигравшую сторону может производиться в случае злоупотребления этой стороной своими процессуальными правами (статья 111 АПК РФ). Следовательно, суд должен определить, с кого из обязанных лиц в пользу выигравшей стороны подлежит взысканию вся сумма, признанная судом первой инстанции фактически понесенной и разумной. В рамках дела о распределении судебных расходов в отличие от дел, в которых к нескольким ответчикам предъявлено несколько самостоятельных требований по существу спора, заявленное требование едино, а следовательно, едино и требование о возмещении судебных расходов. Судебные расходы как в случае, когда выигравшая сторона предложила свою пропорцию по их распределению между проигравшей стороной и третьим лицом, так и в случае, когда такая пропорция не предложена, подлежат распределению судом исходя из установленного судом фактического процессуального поведения этих лиц (пункт 5 подраздела III раздела \"Судебная коллегия по экономическим спорам\" Обзора). Таким образом, суд, распределяя судебные расходы в порядке, предусмотренном статьями 110 и 112 АПК РФ, не связан пропорциями, предлагаемыми в просительной части заявления о распределении судебных расходов (постановление президиума Суда по интеллектуальным правам от 21.09.2017 по делу N СИП-531/2016). 5. При рассмотрении вопроса о взыскании судебных расходов первоначально подлежит установлению, в какой части заявленные к взысканию и фактически понесенные судебные расходы разумны, а затем - в какой части понесенные истцом (заявителем) судебные расходы обусловлены фактическим процессуальным поведением того или иного лица [ФИО] дела Требование: о взыскании с Роспатента судебных расходов. Определением Суда по интеллектуальным правам с Роспатента в пользу заявителя судебные расходы взысканы частично. Президиумом Суда по интеллектуальным правам определение суда первой инстанции отменено, вопрос о распределении судебных расходов направлен на новое рассмотрение. Отменяя определение суда, президиум Суда по интеллектуальным правам исходил из того, что размер судебных расходов определен судом без оценки критериев разумности. Как указал суд кассационной инстанции, вывод суда о том, что заявленная к взысканию с Роспатента сумма судебных расходов является неразумной (чрезмерной), основан лишь на том, что обязанность по возмещению судебных расходов, понесенных в рамках настоящего дела, должна быть возложена не только на административный орган, но и на третье лицо с учетом его процессуального поведения. Данный подход суда первой инстанции не представляется законным и обоснованным, поскольку, признавая, что заявленная к взысканию сумма судебных расходов на оплату услуг представителя носит явно неразумный (чрезмерный) характер, суд тем не менее не указал, какие именно затраты заявителя являются необоснованно завышенными и какую сумму судебных расходов на оплату услуг представителя следует считать разумной исходя из критериев оценки разумности и соразмерности судебных расходов, изложенных в разъяснениях высших судебных инстанций. Суд первой инстанции ошибочно применил критерий разумности судебных расходов в отношении лица, обязанного возместить судебные расходы, соотнося его процессуальное положение и сумму фактически понесенных судебных расходов заявителем. Вместе с тем, как отмечено в пункте 13 Постановления N 1, разумными следует считать такие расходы на оплату услуг представителя, которые при сравнимых обстоятельствах обычно взимаются за аналогичные услуги. Таким образом, учитывается не мнение суда о том, какую сумму судебных расходов разумно взыскать с конкретной проигравшей стороны, а то, насколько разумными были расходы, фактически понесенные выигравшей стороной. Процессуальное поведение лиц, участвующих в деле, является основанием не для уменьшения фактически понесенных судебных расходов, а для определения пропорции, исходя из которой данные расходы подлежат распределению. Следовательно, при рассмотрении вопроса о взыскании судебных расходов первоначально подлежит установлению, в какой части заявленные к взысканию и фактически понесенные судебные расходы разумны, а затем - в какой части понесенные истцом (заявителем) судебные расходы обусловлены фактическим процессуальным поведением того или иного лица. Аналогичный подход отражен в постановлении президиума Суда по интеллектуальным правам от 05.09.2016 по делу N СИП-670/2014 (постановление президиума Суда по интеллектуальным правам от 01.09.2017 по делу N СИП-716/2016). 6. Лицо, заявляющее требование о взыскании судебных расходов, оплату которых произвело иное лицо, не участвующее в деле, должно доказать факт их несения, связь между указанными расходами и рассматриваемым делом, а также обстоятельства, подтверждающие наличие взаимных связей с указанным лицом (например, организационных, финансовых, обязательственных, личностных и прочих) Суть дела Требование: о взыскании судебных расходов на оплату услуг представителя. Определением Суда по интеллектуальным правам судебные расходы взысканы частично. Президиумом Суда по интеллектуальным правам определение суда первой инстанции оставлено в силе. Президиум Суда по интеллектуальным правам, отклоняя довод о том, что платежное поручение оплачено не самим заявителем, а иным лицом, не участвующим в деле, в связи с чем суд не вправе был принимать данный документ в качестве доказательства оплаты услуг представителя, отметил, что содержащиеся в платежном поручении сведения позволяют достоверно установить факт оплаты оказанных услуг по указанному делу. При этом исполнение обязательства третьим лицом в таком случае не противоречит требованиям статьи 313 ГК РФ. В пункте 5 Обзора судебной практики по вопросам, связанным с распределением между сторонами судебных расходов на оплату услуг адвокатов и иных лиц, выступающих в качестве представителей в арбитражных судах, утвержденного информационным письмом Президиума Высшего Арбитражного Суда Российской Федерации от 05.12.2007 N 121, отмечено, что факт оплаты услуг представителя не стороной, заявившей требование о возмещении судебных расходов, а третьим лицом в счет исполнения денежного обязательства перед заявителем не является основанием для отказа в удовлетворении требования о взыскании расходов на оплату услуг представителя (постановление президиума Суда по интеллектуальным правам от 07.04.2016 по делу N СИП-1038/2014). Лицо, участвующее в деле, заявляя о несении судебных расходов, в силу положений статей 41, 65, 66, 67, 68 АПК РФ должно доказать факт их несения, связь между понесенными не участвующим в деле лицом издержками и рассматриваемым делом, наличие с указанным лицом взаимной связи. Вместе с тем отсутствие между лицом, заявившим требование о взыскании судебных расходов, и лицом, оплатившим соответствующие издержки, взаимной связи (обязательственных правоотношений) свидетельствует об отсутствии связи между понесенными издержками и рассматриваемым делом и оснований для удовлетворения заявленного требования (постановление президиума Суда по интеллектуальным правам от 16.01.2017 по делу N СИП-153/2015). 7. Если не доказано иное, предполагается, что в отношении каждого из заявленных требований судебные издержки понесены в равной мере. Такие издержки подлежат делению на количество заявленных требований и возмещаются по каждому требованию отдельно исходя из удовлетворения, частичного удовлетворения, отказа в удовлетворении каждого из требований [ФИО] дела Требование: о взыскании судебных расходов на оплату услуг представителя. Определением Суда по интеллектуальным правам судебные расходы взысканы частично. Президиумом Суда по интеллектуальным правам определение суда первой инстанции в указанной части оставлено в силе. Поскольку судом первой инстанции удовлетворено одно из двух самостоятельных требований, пока не доказано иное, необходимо исходить из того, что судебные издержки (за исключением приходящихся на судебное заседание, в котором рассматривалось лишь удовлетворенное впоследствии требование) были понесены заявителем в равной мере в отношении каждого из заявленных требований. При таких обстоятельствах судебные издержки (за исключением приходящихся на судебное заседание, в котором рассматривалось лишь удовлетворенное впоследствии требование) подлежат делению на количество заявленных требований и возмещаются по каждому требованию отдельно исходя из удовлетворения, частичного удовлетворения, отказа в удовлетворении каждого из требований. Ввиду этого суд первой инстанции правомерно исходил из того, что половина судебных издержек, понесенных заявителем при рассмотрении двух заявленных требований, возмещению не подлежит, поскольку в удовлетворении одного из двух заявленных требований отказано в полном объеме. Таким образом, возмещению подлежит половина из суммы судебных издержек, понесенных в связи с рассмотрением обоих заявленных требований, и целиком сумма судебных издержек, понесенная только в связи с рассмотрением удовлетворенного требования (постановление президиума Суда по интеллектуальным правам от 16.01.2017 по делу N СИП-153/2015). 8. Отложение судебного разбирательства без проведения судебного заседания при наличии доказательств прибытия выигравшей стороны для участия в судебном заседании не освобождает проигравшую сторону от бремени возмещения транспортных расходов [ФИО] дела Требование: о взыскании судебных расходов на оплату услуг представителя. Определением Суда по интеллектуальным правам в удовлетворении требования о взыскании транспортных расходов отказано. Президиумом Суда по интеллектуальным правам определение суда первой инстанции отменено в указанной части и направлено на новое рассмотрение. Из материалов дела усматривается, что судебные заседания были отложены со ссылкой на часть 5 статьи 18 АПК РФ ввиду невозможности формирования состава суда. В силу пункта 3.6 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 11.07.2014 N 48 \"О внесении изменений в постановление Пленума Высшего Арбитражного Суда Российской Федерации от 17.02.2011 N 12 \"О некоторых вопросах применения Арбитражного процессуального кодекса Российской Федерации в редакции Федерального закона от 27.07.2010 N 228-ФЗ \"О внесении изменений в Арбитражный процессуальный кодекс Российской Федерации\" отложение судебного разбирательства может производиться без проведения судебного заседания с вынесением соответствующего определения, которое направляется лицам, участвующим в деле, с учетом положений частей 1, 3 статьи 121 АПК РФ. Принимая во внимание то, что заявитель лично и его представитель прибыли в Суд по интеллектуальным правам для участия в судебных заседаниях, что подтверждается расписками о получении определений об отложении судебного разбирательства и иными процессуальными действиями указанных лиц, данное обстоятельство не может освобождать проигравшую сторону от бремени возмещения судебных издержек в виде транспортных расходов по проезду к месту судебного разбирательства (постановление президиума Суда по интеллектуальным правам от 16.01.2017 по делу N СИП-153/2015)."
}