{
  "title": "Обзор практики Суда по интеллектуальным правам по вопросам использования товарного знака для целей, не связанных с индивидуализацией товаров юридических лиц или индивидуальных предпринимателей (утв. постановлением президиума Суда по интеллектуальным правам от 24 октября 2022 г. N СП-21/24)",
  "type": "Обзор Суда по интеллектуальным правам Российской Федерации",
  "text": "Обзор практики Суда по интеллектуальным правам по вопросам использования товарного знака для целей, не связанных с индивидуализацией товаров юридических лиц или индивидуальных предпринимателей (утв. постановлением президиума Суда по интеллектуальным правам от 24 октября 2022 г. N СП-21/24) Согласно пункту 2 статьи 1484 Гражданского кодекса Российской Федерации (далее - ГК РФ) исключительное право на товарный знак может быть осуществлено для индивидуализации товаров, работ или услуг, в отношении которых товарный знак зарегистрирован, в частности путем размещения товарного знака на товарах, в том числе на этикетках, упаковках товаров, которые производятся, предлагаются к продаже, продаются, демонстрируются на выставках и ярмарках или иным образом вводятся в гражданский оборот на территории Российской Федерации, либо хранятся или перевозятся с этой целью, либо ввозятся на территорию Российской Федерации; при выполнении работ, оказании услуг; на документации, связанной с введением товаров в гражданский оборот; в предложениях о продаже товаров, о выполнении работ, об оказании услуг, а также в объявлениях, на вывесках и в рекламе; в сети Интернет, в том числе в доменном имени и при других способах адресации. Исключительное право использования товарного знака принадлежит лицу, на имя которого зарегистрирован товарный знак (правообладателю) (пункт 1 статьи 1484 ГК РФ). Никто не вправе использовать без разрешения правообладателя сходные с его товарным знаком обозначения в отношении товаров, для индивидуализации которых товарный знак зарегистрирован, или однородных товаров, если в результате такого использования возникнет вероятность смешения (пункт 3 статьи 1484 ГК РФ). Исходя из приведенных норм права, а также положений части 1 статьи 65 Арбитражного процессуального кодекса Российской Федерации в предмет доказывания по требованию о защите права на товарный знак входят следующие обстоятельства: факт принадлежности истцу исключительного права на товарный знак и факт его использования ответчиком. Ответчик может доказывать правомерность использования спорного обозначения, ссылаясь, в частности, на следующие обстоятельства. Как отмечено в абзаце первом пункта 157 постановления Пленума Верховного Суда Российской Федерации от 23.04.2019 N 10 \"О применении части четвертой Гражданского кодекса Российской Федерации\" (далее - Постановление N 10), с учетом положений пункта 1 статьи 1477 и статьи 1484 ГК РФ использованием товарного знака признается его использование для целей индивидуализации товаров юридических лиц или индивидуальных предпринимателей. В абзаце втором пункта 157 Постановления N 10 в качестве примера такого использования, осуществляемого не для целей индивидуализации, приведен случай употребления слов (в том числе имен нарицательных), зарегистрированных в качестве словесных товарных знаков, в общеупотребительном значении, не для целей индивидуализации конкретного товара, работы или услуги (в том числе способами, перечисленными в пункте 2 статьи 1484 ГК РФ), например в письменных публикациях или в устной речи. В пункте 12 Обзора судебной практики \"О некоторых вопросах, возникающих при рассмотрении арбитражными судами дел об административных правонарушениях, предусмотренных главой 14 Кодекса Российской Федерации об административных правонарушениях\", утвержденного президиумом Верховного Суда Российской Федерации 06.12.2017, также обращается внимание на необходимость оценки цели использования средств индивидуализации при рассмотрении дел о нарушениях по статье 14.10 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ). Третьи лица могут также использовать чужой товарный знак в рекламе своей торговой деятельности по реализации товара, правомерно введенного в гражданский оборот, в обслуживающей и иной деятельности в отношении этого товара, если потребитель воспринимает такую рекламу как рекламу независимого услугодателя (пункт 31 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 08.10.2012 N 58 \"О некоторых вопросах практики применения арбитражными судами Федерального закона \"О рекламе\", постановление Президиума Высшего Арбитражного Суда Российской Федерации от 06.04.2004 N 14685/03). Кроме того, следует иметь в виду, что необходимость указания чужого товарного знака может быть обусловлена требованиями законодательства, действующего в других сферах права, Так, согласно статье 10 Закона Российской Федерации от 07.02.1992 N 2300-I \"О защите прав потребителей\" производители товаров обязаны доводить до потребителя всю необходимую и достоверную информацию о товарах, обеспечивающую возможность их правильного выбора, в том числе путем маркировки, на этикетках или иным способом, принятым для отдельных видов товаров. К такому случаю может относиться, в частности, указание на совместимость производимого товара с товарами определенных марок. Признаваемые в практике российских судов случаи допустимого использования обозначений, зарегистрированных в качестве товарных знаков, во многом схожи со случаями допустимого использования, признаваемыми в иностранных юрисдикциях. Европейский союз Согласно статье 14 \"Ограничения действия товарного знака Европейского союза\" Регламента Европейского парламента и Совета от 14.06.2017 N 2017/1001 о товарных знаках Европейского союза 1 (ЕС) правообладатель товарного знака ЕС не вправе запрещать третьей стороне использовать в ходе торговли: (a) имя или адрес третьего лица, если это третье лицо является физическим лицом; (b) обозначения, которые не обладают различительной способностью или которые касаются вида, качества, количества, назначения, стоимости, географического происхождения, времени производства товара или оказания услуги либо других характеристик товара или услуги; (c) товарный знак ЕС с целью идентификации или ссылки на товары или услуги как происходящие от правообладателя этого товарного знака, в частности, когда использование этого товарного знака необходимо для указания на назначение товара или услуги, в частности в качестве аксессуаров или запасных частей. Указанное положение применяется только в том случае, если использование, осуществляемое третьим лицом, соответствует добросовестной практике в промышленных или коммерческих делах. США 2 В США выделяется два вида использования товарного знака, не требующего согласия правообладателя. Первый случай известен как \"классическое добросовестное использование\". Он имеет место, когда ответчик использует описательное обозначение, географическое указание или указание личного имени не \"как товарный знак\", а только для описания товаров или услуг ответчика, или их географического происхождения, или для наименования лица, ведущего бизнес. Второй случай - \"номинативное\" использование. Номинативное добросовестное использование - это использование товарного знака другого лица для идентификации товаров или услуг правообладателя товарного знака. Такое использование не является нарушением права на товарный знак, если отсутствует вероятность смешения. Это использование именуется \"номинативным\", поскольку при этом \"называется\" реальный правообладатель товарного знака. Примерами являются сравнительная реклама (\"Товары ALPHA более долговечны, чем товары BETA \"); независимые организации, осуществляющие ремонт (\"Мы ремонтируем часы ROLEX \"), и независимые розничные продавцы (\"Мы продаем подлинные пианино STEINWAY \"). В американской практике (New Kids, 971 F.2d at 308; Playboy Enters. Inc. V. Welles, 279 F.3d 796 (9 th Cir. 2002) выработаны следующие три условия допустимого номинативного использования. Во-первых, товары и/или услуги непросто идентифицировать без использования товарного знака истца. Во-вторых, ответчик использовал товарный знак лишь в том объеме, который необходим для идентификации товаров и/или услуг истца. В-третьих, ответчик не совершал действий, которые могли бы привести к предположению о спонсорстве или об ином одобрении со стороны правообладателя товарного знака. Указанные элементы являются фактически иным способом определения риска смешения. Бремя доказывания риска смешения всегда лежит на истце (KP Permanent Make-Up, Inc. v. Lasting Impression I, Inc., 543 U.S. 111 (2004)). Международная практика Международной ассоциацией по охране интеллектуальной собственности в 2020 году принята резолюция 3 в отношении описательного использования товарного знака. Основные выводы данной резолюции заключаются в следующем. 1. Описательное использование товарного знака или части такого товарного знака должно быть допустимым в качестве защиты против обвинения в нарушении прав на товарный знак со стороны правообладателя этого товарного знака. 2. Такое описательное использование может касаться любого типа товарных знаков. 3. Вышеизложенное не означает, что старший товарный знак должен считаться недействительным, если защита, основанная на описательном использовании, успешно осуществлена. 4. Описательное использование должно соответствовать принципам честного поведения и/или добросовестности или подобным принципам. 5. Использование товарного знака не может считаться честным и/или добросовестным либо соответствующим эквивалентным принципам, в частности, когда: - третье лицо в результате использования необоснованно извлекает преимущества за счет различительной способности или репутации товарного знака, или - использование создает впечатление, что существует коммерческая связь с правообладателем, или - товар или услуга представлены как имитация или копия товара либо услуги с товарным знаком правообладателя, или - использование дискредитирует или порочит товарный знак либо наносит ущерб его репутации. 6. При рассмотрении вопроса о том, должна ли быть допущена защита, основанная на описательном использовании, суд может принять во внимание, в частности, следующие факторы: a. репутация товарного знака, если таковая имеется; b. может ли спорное обозначение рассматриваться в качестве указания на источник или происхождение товара/услуги; c. контекст, в котором знак используется третьим лицом. Правовые подходы Суда по интеллектуальным правам При анализе судебной практики выявлены следующие правовые подходы к оценке правомерности использования обозначения, зарегистрированного в качестве товарного знака. 1. Признание в конкретном деле факта использования слова, зарегистрированного в качестве товарного знака, в общеупотребительном значении не означает оценку охраноспособности товарного знака и не влечет признание его регистрации недействительной Для применения положений абзаца второго пункта 157 Постановления N 10 суду необходимо установить, использовано слово в качестве товарного знака или для описания товаров и/или услуг, предлагаемых ответчиком, с учетом возможного восприятия его потребителями. При этом следует учитывать, каким образом использовано обозначение, в частности его расположение, размер, контекст, указание собственного товарного знака наряду со спорным обозначением Отдел Министерства внутренних дел Российской Федерации (далее - МВД) обратился в суд с требованием о привлечении индивидуального предпринимателя к административной ответственности по статье 14.10 КоАП РФ. Решением суда первой инстанции, оставленным в силе судами апелляционной и кассационной инстанций, в удовлетворении требования отказано ввиду отсутствия состава правонарушения. Суд установил, что на имя лица, обратившегося в МВД для проведения проверки, зарегистрирован словесный товарный знак \"ГИРО\" в отношении товаров и услуг 30-го и 43-го классов Международной классификации товаров и услуг для регистрации знаков (далее - МКТУ). Данное лицо полагало, что предприниматель неправомерно использует указанный товарный знак при осуществлении торговой деятельности. Торговая точка предпринимателя представляла собой вагончик с окном для выдачи готовой продукции. На фасадной части вагончика имелись надписи: \"напитки\", \"кофе\", \"гирос\", \"выпечка\", \"шаурма\". В написании слова \"гирос\" использован стилизованный греческий шрифт. На окне вагончика размещены сведения о графике работы и о лице, осуществляющем деятельность. Наименование объекта торговли на вагончике не указано. Из объяснений предпринимателя следовало, что на его ларьке имелась надпись \"гирос\", но не как указание на товарный знак, а как указание названия блюда. Слова \"гиро\" и \"гирос\" широко используются в качестве названия вида блюда греческой и кавказской кухни. Суд учел имеющийся в материалах дела диск с фото и видео, в котором зафиксировано, как лицо, осуществлявшее видеозапись, подходит к данному вагончику и задает продавцу вопрос, есть ли в продаже \"гиро\", т.е. осознает, что зарегистрированное в качестве товарного знака слово совпадает с названием блюда. С учетом изложенного суд первой инстанции пришел к выводу о том, что при осуществлении деятельности предприниматель не использовал товарный знак \"ГИРО\" для обозначения своей торговой деятельности или в маркировке товара, он лишь указал название вида блюда \"гирос\" в перечне с иными видами пищевых продуктов (выпечка, шаурма) и напитками. Таким образом, суд пришел к выводу, что использование этого слова иными лицами в качестве наименования вида продукта питания не может быть признано нарушением, влекущим ответственность по статье 14.10 КоАП РФ. Право на товарный знак предоставляет правообладателю исключительное право на индивидуализацию товаров и услуг определенного класса путем размещения соответствующего товарного знака на этикетках и на упаковке товаров или в наименовании оказываемых услуг, но не наделяет такое лицо исключительным правом изготовления и продажи определенного вида товаров или оказания определенного вида услуг. Суд по интеллектуальным правам согласился с указанным выводом (постановление Суда по интеллектуальным правам от 10.02.2021 по делу N А63-8862/2020). В другом деле истец обратился в суд с требованием о запрете использовать товарный знак \"СЛАЙСЫ\" любым образом в отношении закусок легких на базе риса, закусок легких на базе хлебных злаков, продуктов зерновых и услуг по доставке товаров, расфасовке товаров, упаковке товаров, в том числе прекратить реализацию или иное введение в гражданский оборот указанных товаров под спорным обозначением, о взыскании компенсации и публикации решения суда в газете. Решением суда первой инстанции, оставленным в силе судами апелляционной и кассационной инстанций, в удовлетворении требования отказано. Суд первой инстанции установил, что на имя истца зарегистрирован комбинированный товарный знак со словесным обозначением \"СЛАЙСЫ\" (\" \") в отношении товаров 30-го класса МКТУ \"закуски легкие на базе риса, закуски легкие на базе хлебных злаков, продукты зерновые\" и услуг 39-го класса МКТУ \"доставка товаров, расфасовка товаров, упаковка товаров\". Истец обнаружил, что ответчик 1 производит, предлагает на своем интернет-сайте к реализации и реализует продукцию, относящуюся к закускам легким на базе риса или хлебных злаков, к продуктам зерновым, маркированную обозначением \"СЛАЙСЫ\". Ответчик 2 осуществлял дистрибуцию этой продукции. Отказывая в удовлетворении требований, суд первой инстанции исходил, в частности, из того, что обозначение \"слайсы\" используется ответчиками не как средство индивидуализации товаров, а как указание на вид товара. Для индивидуализации товаров ответчик 1 использовал на упаковке собственный товарный знак \"SStyle\", зарегистрированный в отношении ряда товаров 30-го класса МКТУ: \"закуски легкие на основе риса (в том числе слайсы рисовые); закуски легкие на основе хлебных злаков (в том числе слайсы); продукты зерновые (в том числе слайсы зерновые)\". Суд принял во внимание то, что на основании статьи 10 Закона Российской Федерации от 07.02.1992 N 2300-I \"О защите прав потребителей\" производители товаров обязаны доводить до потребителя всю необходимую и достоверную информацию о товарах, обеспечивающую возможность их правильного выбора, в том числе путем маркировки, на этикетках или иным способом, принятым для отдельных видов товаров. Исследование судом в судебном заседании упаковки товара, произведенного ответчиком 1, показало, что на упаковке товара ответчика в качестве наименования класса товара указано \"слайсы\", в качестве средства индивидуализации товара - зарегистрированный товарный знак \"SStyIe\". Наряду с указанной информацией отражается то, из чего сделан данный товар, - слайсы рисовые, слайсы гречневые. Суды апелляционной и кассационной инстанций поддержали указанный вывод (постановление Суда по интеллектуальным правам от 05.09.2017 по делу N А45-18024/2015). 2. С учетом подпункта 1 пункта 2 статьи 1484 ГК РФ размещение товарного знака на упаковке товаров, по общему правилу, свидетельствует о его использовании для целей индивидуализации товаров, если иное не следует из обстоятельств дела. Так, при определении того, использован товарный знак для целей индивидуализации или для иных целей, следует учитывать, каким образом размещено спорное обозначение, размер, контекст (например, указание на назначение товара, совместимость и т.п.), указание собственных товарных знаков для индивидуализации товаров наряду со спорным обозначением, принятые в отношении определенных видов товаров способы маркировки, а также общепризнанные правила и практику в соответствующей отрасли, возможное восприятие потребителями спорного обозначения и риск введения их в заблуждение в отношении связи ответчика с правообладателем товарного знака Таможенный орган обратился в суд с заявлением о привлечении общества к административной ответственности по части 1 статьи 14.10 КоАП РФ за ввоз на территорию Российской Федерации приводных ремней для автомобилей, на упаковке которых незаконно нанесен товарный знак \"LADA\". Решением суда первой инстанции, оставленным в силе судом апелляционной инстанции, требование удовлетворено. Оставляя указанные судебные акты в силе, суд кассационной инстанции отметил, что размещение на упаковке декларированного товара обозначения, сходного с товарным знаком, без какого-либо специального указания на товаре на цель такого размещения однозначно приводит к смешению товаров правообладателя с ввезенными на территорию Российской Федерации товарами, производителем которых является третье лицо, а также вводит потребителей в заблуждение в отношении производителя товара. В связи с этим у потребителя с большой долей вероятности может сложиться представление о том, что изготовителем продукции является либо сам правообладатель, либо иное лицо, получившее соответствующее разрешение (постановление Суда по интеллектуальным правам от 20.06.2020 по делу N А21-12904/2019). В другом деле таможенный орган обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности по части 1 статьи 14.10 КоАП РФ за ввоз на территорию Российской Федерации автозапчастей, на упаковке которых имелось словесное обозначение в виде надписи \"OPEL\". Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, заявленное требование удовлетворено. Удовлетворяя заявленное требование, суды первой и апелляционной инстанций исходили из того, что общество осуществило ввоз на территорию Российской Федерации товаров, на этикетках которых нанесено спорное обозначение без надлежащего разрешения правообладателя. Отклоняя довод кассационной жалобы о том, что обозначение \"OPEL\" использовалось обществом на этикетках товаров в описательных целях, суд кассационной инстанции указал, что согласно правовой позиции, изложенной в пункте 8 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 17.02.2011 N 11 \"О некоторых вопросах применения Особенной части Кодекса Российской Федерации об административных правонарушениях\", статья 14.10 КоАП РФ охватывает в числе прочих такие нарушения, как введение товара, на котором (а равно на этикетках, упаковке, документации которого) содержится незаконное воспроизведение средства индивидуализации, в гражданский оборот на территории Российской Федерации, а также ввоз на территорию Российской Федерации такого товара с целью его введения в гражданский оборот на территории Российской Федерации. Имеющиеся в материалах дела фотоматериалы с изображением упаковки спорных товаров свидетельствовали о том, что спорное обозначение размещено на упаковке без каких-либо разъяснений и указаний о применимости товара в автомобиле указанной марки (постановление Суда по интеллектуальным правам от 25.03.2021 по делу N А51-11200/2020; аналогично в постановлении Суда по интеллектуальным правам от 30.06.2020 по делу N А21-11554/2019). В другом деле индивидуальный предприниматель обратился в суд с иском к обществу об обязании прекратить использование словесного обозначения \"7DAYS\", сходного до степени смешения с товарным знаком \" \" на товарах и упаковках товаров, о взыскании компенсации. В обоснование исковых требований истец указывал, что ответчик в сети Интернет предлагает к продаже косметическую продукцию, маркированную словесным обозначением \"7DAYS\". Решением суда первой инстанции, оставленным в силе судом апелляционной инстанции, исковые требования удовлетворены частично. Суд обязал общество прекратить использование обозначения \"7DAYS\" при предложении к продаже и при продаже товаров 3-го класса МКТУ; с общества взыскана компенсация. В поданной кассационной жалобе общество ссылалось на то, что суды не учли, что ответчик предлагал к реализации товары под иным товарным знаком (\"May Island\"), а обозначение \"7DAYS\" указано как наименование категории предлагаемых к продаже товаров, предполагающих их ежедневное использование. Данный довод заявителя кассационной жалобы отклонен Судом по интеллектуальным правам по следующим основаниям. Судами первой и апелляционной инстанций установлено, что элемент \"7DAYS\" является доминирующим, размещен большими буквами в центральной части упаковки товара и акцентирует на себе внимание потребителя при восприятии обозначения в целом. Обозначение помещено на лицевую часть упаковки без каких-либо разъяснений и указаний о применимости и свойствах товара. Нанесение спорного обозначения не позволяло потребителям установить назначение косметического средства (предназначено оно для ежедневного использования или действие такого средства сохраняется в течение семи дней). В отношении довода общества о том, что оно реализует товары под иным товарным знаком (\"May Island\"), Суд по интеллектуальным правам отметил, что нанесение на упаковку товара собственного товарного знака само по себе не исключает нарушение прав на иные используемые на упаковке товарные знаки третьих лиц (постановление Суда по интеллектуальным правам от 28.09.2021 по делу N А40-156574/2020). В ином деле указание товарного знака на контрэтикетке в качестве общих сведений исторического характера не признано нарушением исключительного права на товарный знак. Так, истец обратился в суд с требованием о защите исключительного права на товарный знак, о взыскании компенсации. Исковые требования мотивированы тем, что истец является правообладателем объемного товарного знака в виде укупоренной бутылки с размещенной на ней этикеткой, содержащей словесные элементы \"МОСКОВСКИЙ ЗАВОД \"КРИСТАЛЛ\", который зарегистрирован в отношении товара 33-го класса МКТУ \"водка\". По мнению истца, нарушение исключительного права на товарный знак заключалось в том, что ответчик использовал на контрэтикетке вводимых им в гражданский оборот товаров сходное словесное обозначение: \"Московский Завод \"Кристалл\", расположенный по адресу: Москва, ул. Самокатная д. 4, в 2008 году начал производство водки \"Казенка\". Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении исковых требований отказано. Суды пришли к выводу о том, что товарный знак истца не использован ответчиком по смыслу статьи 1484 ГК РФ. Суды установили, что указанное обозначение расположено на обратной стороне бутылки и указывает на наименование истца, его юридический адрес, а также содержит сведения исторического характера о начале производства водки \"Казенка\". При этом, как правило, товар располагается на витринах магазинов лицевой стороной к потребителю, соответственно восприятие потребителем товара начинается с лицевой стороны, в первую очередь потребитель делает выбор, ориентируясь на информацию, содержащуюся на лицевой этикетке бутылки. Учитывая тот факт, что при восприятии товара основное внимание потребителя акцентируется именно на лицевой стороне бутылки, где девять раз используется товарный знак ответчика (\"Казенка\"), который и выполняет основную индивидуализирующую функцию, у потребителя не возникает вероятности смешения используемого ответчиком словесного обозначения с товарным знаком истца. Таким образом, определив, что словосочетание на вводимой в гражданский оборот продукции было использовано ответчиком не с целью индивидуализации своего товара, а в качестве общих сведений исторического характера - о начале производства водки \"Казенка\" непосредственно самим истцом, и не установив смешения данных обозначений в глазах потребителей, суды отказали в удовлетворении исковых требований (постановление Суда по интеллектуальным правам от 12.01.2021 по делу N А41-57533/2019). 3. Не является использованием товарного знака для целей индивидуализации товаров указание товарного знака в информационных целях, в частности для информирования о расположении в торговом центре магазинов, специализирующихся на продаже товаров, маркируемых этим товарным знаком Истцом предъявлено требование о взыскании компенсации за нарушение исключительного права на комбинированный товарный знак со словесным элементом \"Добрынинский\". Исковое требование мотивировано тем, что ответчик использует на своем сайте в сети Интернет спорное обозначение в отношении однородных товаров и услуг. Ответчик не признал заявленные требования и указал, что им не было нарушено исключительное право истца, поскольку спорный товарный знак был размещен на принадлежащем ему сайте в сети Интернет в целях информирования потребителей о наличии отдела под названием \"Добрынинский\" в ТРЦ \"Браво\". Отдел арендуется контрагентом ответчика для реализации продукции истца. При этом сведения о самих товарах, маркированных спорным товарным знаком, на сайте отсутствовали. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении исковых требований отказано. Суд первой инстанции пришел к тому выводу, что спорный товарный знак использовался ответчиком в информационных целях, а не для индивидуализации своего товара или оказываемых услуг. Суд также указал, что истцом не доказаны вероятность смешения его изделий с продукцией иного производителя либо введение ответчиком в гражданский оборот товаров с использованием обозначений, сходных со спорным товарным знаком, или что предложения к продаже таких товаров исходили от ответчика. Суд апелляционной инстанции дополнительно указал, что само по себе упоминание товарного знака в информационных целях не является его использованием, поскольку ответчик не размещал какую-либо информацию, которая могла бы повлечь смешение товаров и услуг (или ввести посетителей торгового комплекса в заблуждение в отношении производителя товара) и, как следствие, привести к нарушению права истца (постановление Суда по интеллектуальным правам от 30.09.2019 по делу N А40-266746/2018). 4. При оценке факта нарушения исключительного права на знак обслуживания следует устанавливать, использовано слово, зарегистрированное в качестве знака обслуживания, для индивидуализации услуги или в ином качестве (например, как название проекта, в котором участвует организация, или названия спектакля, показ которого организация осуществляет) В одном из дел суд признал допустимым указание ответчиком на сайте слова, зарегистрированного за третьим лицом в качестве знака обслуживания, для информирования об участии в проекте, который имеет название, сходное с указанным знаком обслуживания. Истцом заявлено требование о запрете ответчику использовать на сайте в сети Интернет знаки обслуживания со словесными элементами \"Синергия/Synergy\", \"Synergy University\", о взыскании компенсации за нарушение исключительного права. По мнению истца, нарушение исключительного права заключается в неправомерном использовании ответчиком обозначений \"Синергия\" и \"Synergy\" в Международном университетском проекте \"Синергия\" путем участия в образовательном проекте и осуществления образовательной деятельности в сетевой форме, что следует из содержания сайта в сети Интернет. Истец полагал, что ответчик использует сходные со знаками обслуживания истца обозначения в отношении однородных услуг 41-го класса МКТУ, относящихся к области образования. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении исковых требований отказано. Суды установили, что на странице официального сайта ответчика, посвященной Международному университетскому сетевому проекту, обозначения \"синергия\", \"synergy\" приведены в следующих вариантах: - сочетание слов \"Проект \"Синергия\"; - сочетание слов \"Международный университетский сетевой проект \"Синергия\"; - сочетание букв, слов и символов \"https://synergy-network.ru/\"; - сочетание слов \"Synergy Network\". Слово \"синергия\" не употребляется в сочетании \"УНИВЕРСИТЕТ \"СИНЕРГИЯ\" или иным способом, в результате которого может возникнуть вероятность смешения. На странице сайта ответчика, посвященной сетевому проекту, перечислены участники проекта, среди которых не значится вуз, в наименовании которого присутствует сочетание слов \"Университет \"Синергия\". С учетом изложенного суды пришли к выводу, что смешения обозначений не происходит и у потребителей не может возникнуть представления о принадлежности предлагаемых истцом и ответчиком образовательных услуг одному лицу. Суды также отметили, что использование обозначения \"Синергия\" в названии сетевого проекта осуществлено задолго до регистрации товарных знаков истцом; указанное обозначение не используется ответчиком в образовательных программах и для индивидуализации оказываемых им услуг; размещаемая ответчиком информация также не носит рекламный характер, не направлена на продвижение услуг; целью размещаемой ответчиком информации является информирование посетителей страницы о существовании сетевого проекта и его участников (постановление Суда по интеллектуальным правам от 29.09.2021 по делу N А40-148440/2020). В другом деле истец обратился в суд с требованием к ответчику о взыскании компенсации за неправомерное использование знака обслуживания \"Стиляги\" в качестве обозначения зрелищного мероприятия, спектакля, развлечения, т.е. в отношении однородных услуг. Решением суда первой инстанции, оставленным в силе судом апелляционной инстанции, в удовлетворении исковых требований отказано. Как установлено судом первой инстанции, истец обладает исключительным правом на знак обслуживания \"СТИЛЯГА\" в отношении широкого перечня услуг 41-го класса МКТУ. Отказывая в удовлетворении заявленных требований, суд первой инстанции исходил из того, что спорное обозначение использовалось ответчиком в качестве наименования спектакля, а не для индивидуализации оказываемых им услуг, в связи с чем факт нарушения исключительного права истца не установлен. Суд апелляционной инстанции согласился с выводами суда первой инстанции и указал, что истцом не доказана вероятность смешения в глазах потребителя услуг, оказываемых истцом с использованием товарного знака, и деятельности ответчика по демонстрации спектакля с вышеуказанным названием, поскольку истец не представил доказательств использования знака обслуживания. Суд по интеллектуальным правам согласился с указанным выводом и отклонил довод заявителя кассационной жалобы о том, что спорное обозначение использовалось ответчиком для индивидуализации услуг, однородных услугам 41-го класса МКТУ, для которых зарегистрирован знак истца. По смыслу МКТУ под услугами понимаются действия, направленные на оказание помощи, содействия другим лицам, т.е. услуга оказывается третьим лицам. Использование знака обслуживания как средства индивидуализации услуги предполагает, что знак индивидуализирует саму услугу, создавая в сознании потребителя ассоциативную связь между конкретной услугой и субъектом, ее оказывающим. Из материалов настоящего дела не следовало, что деятельность ответчика по демонстрации спектакля с названием \"Стиляги\", является услугой, оказываемой третьим лицам с использованием этого названия как средства индивидуализации самой услуги. В данном случае указанное наименование является обозначением объекта услуги, а не средством ее индивидуализации, направленным на ассоциацию ее с ответчиком, из чего правомерно исходили суды. С учетом пункта 157 Постановления N 10 суд кассационной инстанции признал обоснованными и верными выводы судов первой и апелляционной инстанций о том, что ответчик не использовал спорное обозначение в целях индивидуализации собственных услуг, которые он оказывает третьим лицам и которые могут быть признаны однородными услугам 41-го класса МКТУ, для которых зарегистрирован знак обслуживания истца (постановление Суда по интеллектуальным правам от 10.12.2020 по делу N А40-284874/2019). 5. С учетом статьи 1487 ГК РФ допускается использование товарного знака, в том числе на интернет-сайте, для предложения к продаже товаров, вводимых в оборот самим правообладателем или третьими лицами с его согласия Истец обратился в суд с требованием к ответчику о взыскании компенсации за нарушение исключительного права на товарный знак \"СНОЛЕН\" Решением суда первой инстанции, оставленным в силе судом апелляционной инстанции, в удовлетворении требования отказано. Судом установлено, что на интернет-сайте ответчика размещена информация о предложении к продаже продукции истца с использованием товарного знака \"СНОЛЕН\". Вместе с тем суд пришел к выводу об отсутствии в действиях ответчика признаков нарушения исключительного права истца. Отказывая в удовлетворении заявленных требований, суд первой инстанции исходил из того, что упоминание товарного знака на интернет-сайте не является его использованием, нарушающим права правообладателя. Делая такой вывод, суд принял во внимание отсутствие введения в заблуждение потребителей в отношении предлагаемого ответчиком товара (так как на интернет-сайте ответчика содержатся сведения о надлежащих производителях товара, что свидетельствует о добросовестном информировании потребителей), а также отсутствие смешения предлагаемых ответчиком к реализации товаров, поскольку в отношении каждого товара указан его производитель, а защищаемый товарный знак использован исключительно для продукции, производимой истцом. Кроме того, суд первой инстанции отметил, что истец выпускает товар, маркированный спорным обозначением, реализует его через своих дилеров в свободное обращение, в связи с чем ответчик вправе приобрести такой товар на свободном рынке и у него имеется реальная возможность такого приобретения при поступлении заявки, подтвержденная представленными в материалами дела коммерческими предложениями. Суд кассационной инстанции согласился с указанным выводом, отметив следующее. В судебном заседании истец не ссылался на предложение ответчиком к продаже на своем сайте контрафактного товара, маркированного принадлежащим истцу товарным знаком. Кроме того, истец подтвердил, что спорный товар производится им самим и реализуется через дилерскую сеть в свободное обращение. Отсутствие прямой ссылки на норму статьи 1487 ГК РФ в обжалуемых судебных актах не является нарушением норм материального или процессуального права, поскольку суды фактически указали на правомерность действий ответчика, мотивировав данный вывод тем, что ответчик имеет возможность закупить товар, введенный в гражданский оборот самим правообладателем и находящийся в свободном обращении (т.е. товар, право истца в отношении которого исчерпано). Довод истца о том, что ответчиком в материалы дела не представлены договоры, подтверждающие закупку товара у официальных дилеров, имеющих право на введение спорной продукции в гражданский оборот, или у самого правообладателя, судебной коллегией признан несостоятельным. Отклоняя названный довод, судебная коллегия исходила из того, что иск в данном деле предъявлен в связи с предложением ответчиком к продаже товара на своем сайте, а не с фактической его реализацией. Отсутствие названных договоров в настоящий момент не исключает возможность заключения сделок в будущем непосредственно с товаропроизводителем либо с иными продавцами, легально купившими товар у истца, в подтверждение чего ответчиком были представлены коммерческие предложения различных хозяйствующих субъектов. Суд кассационной инстанции также согласился с выводами судов первой и апелляционной инстанций о том, что информирование потребителей путем размещения на интернет-сайте ответчика товарного знака, принадлежащего истцу, не вызывает смешения, поскольку ответчиком на своем интернет-сайте также указаны и сведения о надлежащем производителе предлагаемых к продаже товаров. Суд кассационной инстанции принял во внимание то, что спорная продукция истца представляет собой трубы, маркировка которых включает спорный товарный знак и различные цифровые обозначения, определяющие конкретную марку продукции, в связи с чем использование товарного знака применительно к видам предлагаемой к продаже продукции имеет целью информирование покупателей о ее конкретных модификациях. Из информации на интернет-сайте потенциальный покупатель может сделать вывод о существовании производителей представленной продукции, о выпускаемых ими товарах, осуществить выбор производителя и конкретной марки товара в соответствии со своими потребностями (постановление Суда по интеллектуальным правам от 18.12.2018 по делу N А65-11487/2018). В другом деле публичное акционерное общество \"КАМАЗ\" обратилось в суд с [ФИО] заявлением о взыскании компенсации за незаконное использование товарных знаков. Решением суда первой инстанции, оставленным силе судом апелляционной инстанции, в удовлетворении искового требования отказано исходя из недоказанности факта нарушения ответчиком исключительных прав истца на принадлежащие ему товарные знаки. Судами установлено, что истец является обладателем исключительных прав на товарные знаки со словесными элементами \"KAMAZ/КАМАЗ\" в отношении услуг 35-го класса МКТУ (реклама интерактивная и компьютерные сети), а также общеизвестных товарных знаков со словесными элементами \"KAMAZ/КАМАЗ\" в отношении товаров 12-го класса МКТУ (автомобили, а именно большегрузные автомобили). Суды указали на то, что ответчик на законных основаниях предлагал к продаже продукцию, маркированную товарными знаками истца, поскольку она была приобретена у официального дилера публичного акционерного общества \"КАМАЗ\", следовательно, данные товары были введены в гражданский оборот с согласия правообладателя этих товарных знаков. Суды пришли к выводу о том, что указание в рекламном каталоге и на сайте ответчика товарных знаков истца с целью предложения к продаже и ремонту оригинальной автомобильной техники (запасных частей к ней), приобретенной у официального дилера истца, не свидетельствует о незаконности использования этих товарных знаков. Суд по интеллектуальным правам оставил в силе указанные судебные акты. Довод истца о неправомерности вывода судов в части недоказанности факта незаконного использования ответчиком товарных знаков истца при предложении к продаже автомобильных запчастей отклонен по следующим основаниям. Согласно статье 1487 ГК РФ не является нарушением исключительного права на товарный знак использование этого товарного знака другими лицами в отношении товаров, которые были введены в гражданский оборот на территории Российской Федерации непосредственно правообладателем или с его согласия. Как установлено судами, в подтверждение законности использования товарных знаков в материалы дела ответчиком представлены договоры купли-продажи техники, заключенные между ответчиком и официальным дилером общества \"КАМАЗ\". С учетом этого суды пришли к выводу о том, что предлагаемый ответчиком к продаже товар, маркированный товарными знаками истца, был введен в гражданский оборот на законных основаниях с согласия правообладателя этих товарных знаков его официальным дилером. При этом факт предложения ответчиком к продаже оригинальных товаров, произведенных истцом и приобретенных у его официального дилера, истцом не оспаривался. Ссылка заявителя кассационной жалобы на то, что принцип \"исчерпания права\", закрепленный в статье 1487 ГК РФ, применим к продукции, ранее введенной в гражданский оборот самим правообладателем товарного знака, а не при незаконном использовании товарного знака в рекламе, признана необоснованной, поскольку реклама товара является неотъемлемой частью процесса продвижения товара и предложение товара к продаже, в том числе путем его рекламирования, невозможно без информирования потребителя о производителе товара и о сфере его применения. С учетом изложенного указание в рекламном каталоге и на сайте в сети Интернет словесных элементов \"КАМАЗ/KAMAZ\" является способом предложения к продаже оригинальной продукции, введенной в гражданский оборот с согласия правообладателя товарных знаков, в связи с чем не может быть признано незаконным использованием этих товарных знаков. Принимая во внимание изложенные обстоятельства, суды пришли к выводу об отсутствии оснований для признания нарушения исключительного права истца (постановление Суда по интеллектуальным правам от 12.01.2018 по делу N А35-8325/2015). 6. Показ товарного знака в художественном фильме не в целях рекламы не является использованием товарного знака по смыслу статьи 1484 ГК РФ и не приводит к нарушению исключительного права на него, если при этом не создается риск смешения 4. В отношении общеизвестных товарных знаков, продемонстрированных в художественном фильме, установление нарушения зависит от наличия условий, названных в пункте 3 статьи 1508 ГК РФ Истец обратился в суд с требованием о взыскании компенсации за нарушение исключительного права на товарные знаки со словесным элементом \"Stolichnaya\" и на общеизвестный товарный знак \"STOLICHNAYA\". Заявленные требования мотивированы тем, что в сети кинотеатров ответчика осуществлялся показ кинофильма с демонстрацией (скрытой рекламой) алкогольной продукции (водки \"Stolichnaya\") с использованием товарных знаков истца. Истец ссылался на то, что в одном эпизоде кинофильма крупным планом осуществляется демонстрация (реклама) алкогольной продукции - водки \"Stolichnaya\", в центре кадра располагается бутылка, развернутая этикеткой в сторону зрителя, тем самым акцентируется внимание зрителя на наименовании алкогольной продукции. Алкогольная продукция (водка \"Stolichnaya\") используется в качестве самостоятельного сюжетообразующего (рекламируемого) объекта и не может восприниматься в качестве реквизита. Изображение водки \"Stolichnaya\" также фигурирует и в иных эпизодах кинофильма. Кроме того, истец отметил, что в период проката кинофильма в сети Интернет велась активная рекламная кампания как самого фильма, так и водки. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении исковых требований отказано. Постановлением Суда по интеллектуальным правам принятые судебные акты оставлены в силе. Суды первой и апелляционной инстанций установили, что само по себе упоминание товарного знака в произведении не является использованием товарного знака по смыслу статьи 1484 ГК РФ. При этом кадры с изображением водки были органично интегрированы в сюжет фильма, передавая характер и привычки главного героя, и не носили сведений рекламного характера. Отклоняя довод кассационной жалобы о том, что при демонстрации фильма ответчиком осуществлена скрытая реклама водки \"Stolichnaya\" и нарушено исключительное право в том числе на общеизвестный товарный знак вне зависимости от рода деятельности сторон спора и от класса МКТУ, суд кассационной инстанции указал, что использованием товарного знака признается его использование для целей индивидуализации товаров юридических лиц или индивидуальных предпринимателей. Основное предназначение товарного знака - обеспечение потенциальному потребителю возможности отличить услуги (товары), предоставляемые или оказываемые одним лицом, среди аналогичных услуг (товаров), предоставляемых или оказываемых другими лицами. В рассматриваемом случае область деятельности истца и ответчика является различной, в связи с чем отсутствует вероятность смешения истца и ответчика на рынке. Суд по интеллектуальным правам также отметил, что в рассматриваемом случае истец не доказал, что кадры кинофильма с изображением водки \"Stolichnaya\" создают у потенциального потребителя ложное представление о производителе продемонстрированного товара. Истцом не представлены доказательства того, что при таком упоминании товара каким-либо образом ущемлены его интересы как обладателя исключительных прав на товарные знаки, в том числе на общеизвестный товарный знак. В отношении ссылок истца на иные дела, в которых при схожих обстоятельствах было признано незаконное использование объектов интеллектуальных прав, суд кассационной инстанции отметил следующее. Ссылка истца на выводы, изложенные в судебных актах по делу N А41-5137/08 (использование товарного знака компании \"LOUIS VUITTON MALLETIER\" в виде стилизованных цветков в рекламе сока), не может служить подтверждением его позиции, поскольку в указанном деле речь шла об использовании чужого известного товарного знака не в художественном фильме, а в рекламе своей продукции для ее продвижения; кроме того, в данном деле установлено использование товарного знака в негативном контексте, что могло нанести ущерб репутации правообладателя. Аналогичным образом не подтверждает позицию истца ссылка на правовые подходы, сформулированные при рассмотрении дела N А40-233779/2015 (использование произведения дизайна (внешнее и внутреннее оформление к книге [ФИО] \"[ФИО]\") в кинофильме), поскольку в указанном деле речь шла об использовании произведения, а основания для признания нарушения прав на произведение и товарный знак различны (постановление Суда по интеллектуальным правам от 10.02.2020 по делу N А40-64050/2019). Аналогичная позиция, состоящая в том, что показ товарного знака в фильме не является использованием товарного знака по смыслу статьи 1484 ГК РФ, выражена в постановлении Федерального арбитражного суда Московского округа от 21.03.2012 по делу N А40-46200/11-110-373. При этом суд учел, что ответчик не осуществлял аналогичных видов деятельности; товарный знак не включен в фильм отдельно, а показан на товаре, на который самим истцом нанесен товарный знак; кадры, на которых показан этот товар с товарным знаком, органично интегрированы в сюжет фильма, в связи с чем данный фильм не содержал сведений рекламного характера о деятельности истца (согласно пункту 9 части 2 статьи 2 Федерального закона от 13.03.2006 N 38-ФЗ \"О рекламе\" данный закон не распространяется на упоминания о товаре, о средствах его индивидуализации, об изготовителе или о продавце товара, которые органично интегрированы в произведения науки, литературы или искусства и сами по себе не являются сведениями рекламного характера). [ФИО] Официальный бюллетень ЕС от 16.06.2017 N L 154, с. 1-99 (EUR-Lex - 32017R1001 - EN - EUR-Lex (europa.eu)), аналогичные правила установлены в статье 14 Директивы Европейского парламента и Совета от 16.12.2015 N 2015/2436 о сближении законодательства государств-членов о товарных знаках, Официальный бюллетень ЕС от 23.12.2015 N L 336, с. 126 (EUR-Lex - 32015L2436 - EN - EUR-Lex (europa.eu)) 2 Информацию предоставил член Научно-консультативного совета при Суде по интеллектуальным правам [ФИО]. 3 Resolution 2020 - Study Question - Trademarks Descriptive use as a defense in trade mark proceedings URL: AIPPI-Resolutions_2020_Final.pdf 4 Аналогичный подход применяется в праве США. Согласно законодательству США появление в фильме продукции, маркированной товарным знаком, как правило, не является использованием товарного знака, если оно не имеет художественного значения или, если такое значение имеется, но использование не вводит в заблуждение. В деле Rogers v. Grimaldi, 875 F.2d 994 (2d Cir. 1989) Апелляционный суд США установил балансирующий тест, который касается несанкционированного использования товарных знаков в художественно выразительных произведениях. Данный тест предполагает оценку общественного интереса в предотвращении введения потребителей в заблуждение, с одной стороны, и общественного интереса в свободном художественном самовыражении, с другой стороны. Законодательство о товарных знаках будет применяться к произведениям, если общественный интерес в предотвращении введения потребителей в заблуждение перевешивает общественный интерес в свободном художественном выражении. Закон о товарных знаках может применяться к произведению, если: (1) оспариваемое использование не имеет художественного значения для основного произведения или (2), если оно имеет художественное значение, использование явно вводит в заблуждение относительно источника или содержания произведения."
}