{
  "title": "1.1. Общие положения. Сфера защиты права лица на свободу собраний",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обобщение правовых позиций межгосударственных органов по защите прав и свобод человека 1 и специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека, по вопросу защиты права лица на свободу собраний 2 (Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации, 2019 г.) 1.1. Общие положения. Сфера защиты права лица на свободу собраний Практика Европейского Суда по правам человека в отношении Российской Федерации 3 [С]вобода собраний является фундаментальным правом в демократическом обществе и, наряду с правом на свободу выражения мнения, одной из его основ. Таким образом, оно не должно толковаться ограничительно (пункт 116 постановления от 12 июля 2014 г. по делу [ФИО] и другие против Российской Федерации). [П]олитическая демократия является не только основополагающей чертой европейского общественного порядка, но и Конвенция [о защите прав человека и основных свобод от 4 ноября 1950 г.] 4 была разработана в целях продвижения и поддержания идеалов и ценностей демократического общества. Суд подчеркнул, что демократия является единственной политической моделью, предусмотренной в Конвенции и соответствующей ей. На основании формулировки второго параграфа [с]татьи 11 Конвенции, а также [с]татей 8, 9 и 10 Конвенции, единственной необходимостью, способной оправдать вмешательство в какое-либо право, закрепленное в этих статьях, является та, которая происходит из \"демократического общества\" (пункт 60 постановления от 5 октября 2006 г. по делу Московское отделение армии спасения против Российской Федерации). В демократическом обществе, основанном на верховенстве права, идеям, которые могут оспаривать существующий порядок, должна быть предоставлена возможность для надлежащего выражения через осуществление права собраний, а также другие законные средства (пункт 45 постановления от 23 октября 2008 г. по делу [ФИО] против Российской Федерации). [Л]юбые меры, препятствующие свободе собраний и свободе выражения мнения, кроме случаев подстрекательства к насилию или нарушения демократических принципов, оказывают демократии плохую услугу и даже угрожают ей (пункт 67 постановления от 15 мая 2014 г. по делу [ФИО] против Российской Федерации). Несмотря на то, что в контексте [с]татьи 11 Конвенции [о защите прав человека и основных свобод] Суд очень часто ссылался на важную роль, которую играют политические партии в обеспечении плюрализма и демократии, тем не менее, ассоциации, созданные в других целях, включая те, которые провозглашают или обучают религии, также очень важны для правильного функционирования демократии. Плюрализм... строится на истинном признании и уважении многообразия и динамики культурных традиций, этнических и культурных особенностей, религиозных убеждений, художественных, литературных и социально-экономических идей и представлений. Гармоническое взаимодействие лиц и групп с разными особенностями особенно важно для достижения социального единства. Это является естественным, что там, где гражданское общество функционирует должным образом, участие граждан в демократическом процессе в большей степени было достигнуто через принадлежность к ассоциациям, в которых они могут взаимодействовать друг с другом и совместно добиваться общих целей (пункт 61 постановления от 5 октября 2006 г. по делу Московское отделение армии спасения против Российской Федерации). [С]татья 11 Конвенции [о защите прав человека и основных свобод] защищает только право на свободу \"мирных собраний\". Это понятие не распространяется на демонстрации, когда организаторы и участники имеют намерения применить силу... Однако даже в том случае, если существует реальная опасность публичных беспорядков в результате демонстрации, которые произойдут в силу обстоятельств, находящихся вне контроля тех, кто ее организовал, подобная демонстрация не выходит за рамки пункта 1 статьи 11 Конвенции, а любое ограничение, примененное к такому собранию, должно соответствовать положениям пункта 2 этой статьи (пункт 66 постановления от 15 мая 2014 г. по делу [ФИО] против Российской Федерации). [С]вобода собрания, провозглашенная в [с]татье 11 Конвенции [о защите прав человека и основных свобод], защищает демонстрации, которые могут вызывать недовольство или оскорблять лиц, не разделяющих идеи или требования, которые отстаивают участники демонстрации... Участники должны иметь возможность продолжать демонстрацию без опасений подвергнуться физическому насилию со стороны противников (пункт 32 постановления от 26 июля 2007 г. по делу [ФИО] против Российской Федерации). [П]раво на свободу собраний распространяется как на частные собрания, так и на собрания в общественных местах, как на статичные собрания, так и на собрания в виде процессии; кроме того, оно может реализовываться отдельными участниками и лицами, организующими собрание. Гарантии статьи 11 [Конвенции о защите прав человека и основных свобод], таким образом, применяются ко всем собраниям, кроме тех, где организаторы и участники имеют в качестве цели распространение жестокости, разжигание насилия или отвержение основ демократического общества иным образом (пункт 402 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). Ранее Судом был рассмотрен ряд дел, в которых демонстранты участвовали в актах насилия и было обнаружено, что такие демонстрации находились в рамках статьи 11 Конвенции [о защите прав человека и основных свобод] на том основании, что организаторы этих собраний не выражали насильственных намерений, и не было оснований полагать, что такие собрания не задумывались как мирные. Суд установил, что заявители в этих случаях пользовались защитой статьи 11 Конвенции и оценил, были ли меры, принятые против них, оправданы согласно второму пункту этой статьи. В одном из дел было установлено нарушение статьи 11 Конвенции в связи с несоразмерно суровым наказанием, наложенным на заявителя за участие в демонстрации и бросание камней в сотрудников правоохранительных органов 5.... В других случаях Суд установил, что реакция властей на насилие была пропорциональна совершенным действиям и соответствовала статье 11 Конвенции 6 (пункт 169 постановления от 4 октября 2016 г. по делу [ФИО] против Российской Федерации). [Н]есмотря на признание важности свободы выражения мнений, статья 10 Конвенции [о защите прав человека и основных свобод] не предусматривает свободы собраний для осуществления этого права. В частности, данное положение не устанавливает автоматического права на проникновение на территорию частной собственности или даже, в силу необходимости, на территорию всех объектов, представляющих собой государственную собственность, такие как, например, правительственные учреждения и министерства (пункт 78 постановления от 15 мая 2014 г. по делу [ФИО] против Российской Федерации). Практика Европейского Суда по правам человека в отношении третьих государств Статья 11 Конвенции [о защите прав человека и основных свобод] охраняет право только на \"мирные собрания\". Это понятие не включает в себя демонстрации, организаторы и участники которых намерены прибегнуть к насилию ... Таким образом, гарантии, предусмотренные статьей 11 Конвенции, применяются ко всем массовым мероприятиям, кроме тех, организаторы и участники которых намерены прибегнуть к насилию, подстрекать к насилию или иным образом пренебречь основами демократического общества (пункт 92 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы).7 [Ч]еловек не перестает пользоваться правом на свободу мирных собраний в результате эпизодического насилия или иных наказуемых действий, совершенных другими лицами во время митинга, если его собственные намерения или поведение остаются мирными .... Тот факт, что к митингу могут присоединиться лица, собирающиеся прибегнуть к насилию и не являющиеся членами ассоциации, которая его организовала, сам по себе не может лишить человека этого права (пункт 94 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека 8 Права на свободу мирных собраний и свободу ассоциации признаются во множестве международных договоров, включая Всеобщую декларацию прав человека 9, Международный пакт о гражданских и политических правах, Международный пакт об экономических, социальных и культурных правах и Международную [конвенцию] о защите прав всех трудящихся-мигрантов и членов их семей (пункт 50 Доклада Специального докладчика по вопросу о праве на свободу мирных собраний и праве на свободу ассоциации. Права на свободу мирных собраний и на свободу ассоциации. A/71/385. Размещен 14 сентября 2016 г.). Специальный докладчик особо подчеркивает, что право на мирные собрания является основным правом человека, и для его осуществления не требуется разрешение со стороны государства (пункт 77 Доклада Специального докладчика по вопросу о праве на свободу мирных собраний и праве на свободу ассоциации. Права на свободу мирных собраний и на свободу ассоциации. A/71/385. Размещен 14 сентября 2016 г.). 1.2. Возможные сферы (формы) вмешательства 10 в право лица на свободу собраний 11 \"[Т]ермин \"ограничения\" в пункте 2 статьи 11 [Конвенции о защите прав человека и основных свобод] следует толковать как включающий в себя меры, принятые до или во время проведения публичного собрания - такие как запрет мероприятия, разгон собрания Практика Европейского Суда по правам человека в отношении Российской Федерации \"[В]мешательство\" не обязательно должно являться прямым запретом, юридическим или de facto, но может состоять из различных иных мер, предпринятых властями. Термин \"ограничения\" в пункте 2 статьи 11 [Конвенции о защите прав человека и основных свобод] следует толковать не только как меры, принятые до или во время проведения собрания, но и, например, как меры карательного характера, предпринятые впоследствии... Например, предварительный запрет может иметь негативное воздействие на лиц, которые намерены принять участие в собрании и, таким образом, является вмешательством, даже если впоследствии собрание проводится без препятствий со стороны властей... То же самое касается мер, предпринятых властями в ходе собрания, например, разгон собраний или арест его участников ... и применение наказания за участие в собрании (пункт 52 постановления от 20 февраля 2014 г. по делу [ФИО] и другие против Российской Федерации). 12 или задержание участников, а также карательные меры, принятые после собрания\" (пункт 93 постановления от 12 июня 2014 г. по делу [ФИО] и другие против Российской Федерации). Отказ в разрешении человеку совершить поездку в целях присутствия на митинге.... представляет собой вмешательство (пункт 404 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). Право на свободу собраний включает в себя право на выбор времени, места и способа проведения собрания в рамках, установленных в пункте 2 статьи 11 [Конвенции о защите прав человека и основных свобод] ... Суд подчеркивает в этой связи, что самостоятельность организаторов в определении места, времени, способа проведения, например, будет ли это статичное собрание или процессия, или будет сообщение выражено в виде речей, слоганов, растяжек или иным способом, является важным аспектом свободы собраний. Таким образом, цель собрания часто связана с определенным местом и(или) временем, чтобы оно могло состояться в поле видимости и слышимости своего целевого объекта и во время, когда сообщение может иметь наибольшее влияние ... Соответственно, в случаях, когда время и место собрания являются критически важными для участников, распоряжение об изменении времени или места может являться вмешательством в их свободу собраний, как и запрет на речи, слоганы и растяжки (пункт 405 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). 1.3. Критерии правомерного вмешательства в право на свободу собраний Практика Европейского Суда по правам человека в отношении Российской Федерации [В]мешательство в свободу мирных собраний.... будет являться нарушением стат[ьи]... 11 Конвенции [о защите прав человека и основных свобод], если оно не может быть оправдано в соответствии с пункт[ом] 2 эт[ой] стат[ьи] как \"предусмотренное законом\", преследующее одну или несколько законных целей, перечисленных в этих пунктах, и являющееся \"необходимым в демократическом обществе\" для достижения соответствующей цели или целей (пункт 52 постановления от 10 июля 2012 г. по делу [ФИО] и другие против Российской Федерации). 13 Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [П]ользование правом на свободу мирных собраний подлежит только тем ограничениям, \"которые налагаются в соответствии с законом и которые необходимы в демократическом обществе в интересах государственной или общественной безопасности, общественного порядка (ordre public), охраны здоровья и нравственности населения или защиты прав и свобод других лиц\". В этой связи [Специальный докладчик ООН по вопросу о правах на свободу мирных собраний и ассоциации] вновь подчеркивает, что свобода должна рассматриваться как правило, а ее ограничение - как исключение (пункт 47 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). [Е]сли органы власти хотят ограничить свободу проведения собрания, они должны в письменной форме проинформировать организаторов собрания \"своевременно и всесторонне о причинах введения ограничений\", которые должны отвечать строгим требованиям необходимости и соразмерности и соответствовать законным целям (пункт 48 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). [С]обрание должно изначально рассматриваться как законное и не представляющее угрозы общественному порядку. Такая презумпция должна применяться к каждому, без какой-либо дискриминации, и должна быть \"ясно и однозначно закреплена в законе, предусмотрена либо в конституциях, либо в законах, регламентирующих проведение мирных собраний\"... Специальный докладчик считает, что неясные законодательные положения должны разъясняться, а в отсутствие ясности такие положения следует толковать в пользу лиц, желающих осуществить свое право на свободу мирных собраний (пункт 50 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). 1.3.1. Соблюдение критерия законности (правовой определенности) при осуществлении вмешательства в право лица на свободу собраний Практика Европейского Суда по правам человека в отношении Российской Федерации [Ф]ормулировки \"предусмотрено законом\" и \"в соответствии с законом\" в стать[е]... 11 Конвенции [о защите прав человека и основных свобод] не только требует, чтобы оспариваемая мера была основана на внутригосударственном законе, но и соответствовала критерию качества закона. Закон должен быть достаточно доступным для заинтересованных лиц и сформулированным с достаточной точностью, чтобы дать возможность лицу, при необходимости с соответствующими разъяснениями предвидеть в той степени, которая является приемлемой в существующих обстоятельствах, последствия, которые может иметь действие .... Также закон должен быть достаточно четко сформулирован с тем, чтобы дать гражданам адекватное указание на обстоятельства и условия, при которых государственные власти имеют право на вмешательство в права, гарантированные Конвенцией (пункт 410 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). Чтобы национальное законодательство отвечало... критерию [законности], оно должно предоставлять меру правовой защиты от произвольного вмешательства государственных органов власти в права, гарантированные Конвенцией [о защите прав человека и основных свобод]. В области, касающейся фундаментальных прав человека, формулировки закона, которые не ограничивают полномочия органов исполнительный власти, противоречат принципу верховенства права - одному из основных принципов демократического общества, отраженному в Конвенции. Следовательно, закон должен достаточно четко разъяснять пределы таких полномочий и порядок их использования (пункт 411 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). Практика Европейского Суда по правам человека в отношении третьих государств [Н]орму нельзя считать \"законом\", если она не сформулирована достаточно четко, чтобы гражданин мог, в случае необходимости обратившись за консультацией к опытному юристу, предвидеть в разумной в обстоятельствах дела степени возможные последствия того или иного действия.... Однако опыт показывает, что достичь абсолютной точности в формулировках законов, особенно в тех областях, где ситуация меняется в зависимости от преобладающих в обществе взглядов, невозможно... В частности, последствия того или иного действия не обязательно должны быть предсказуемы с абсолютной определенностью: опыт показывает, что это недостижимо. Опять же, хотя определенность здесь весьма желательна, она может повлечь за собой чрезмерную жесткость, тогда как право не должно отставать от меняющихся обстоятельств. Соответственно, во многих законах неизбежно используются в большей или меньшей степени расплывчатые формулировки, толкование и применение которых зависит от практики (пункт 109 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы).14 Возложенная на внутригосударственные суды задача по разрешению споров заключается менно в том, чтобы рассеивать сомнения, которые могут остаться в области толкования правовых норм; таким образом, право Европейского Суда контролировать соблюдение законодательства страны не безгранично, так как вопросы применения и толкования законодательства страны относятся в первую очередь к компетенции властей соответствующей страны, в особенности судов.... Кроме того, уровень точности, который требуется от внутригосударственного законодательства страны, а оно не может предусматривать все возможные варианты, в значительной степени зависит от содержания нормативно-правового акта, о котором идет речь, предполагаемой сферы его применения, а также от количества и статуса лиц, которым он адресован (пункт 110 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека \"Ненадежность законодательства\" в части, касающейся обеспечения права на свободу мирных собраний и ассоциаций, - это проблема, которая широко распространена во всем мире, равно как и отсутствие единства соответствующих программ. Государства регулярно принимают законы, которые не обеспечивают полную защиту прав на свободу собраний и ассоциаций, прямо ограничивают некоторые права, исключают определенные группы из сферы их действия или ограничивают определенные составляющие этих прав (пункт 60 Доклада Специального докладчика по вопросу о праве на свободу мирных собраний и праве на свободу ассоциации. Размещен 14 сентября 2016 г. A/71/385). В случае конфликта между двумя нормативными правовыми актами в законодательстве возникают пробелы, которые могут создать благоприятные условия для нарушения прав. Государства обязаны поддерживать четкие и последовательные стандарты в отношении прав на свободу собраний и ассоциаций всех трудящихся на уровне всех законов, программ и практики (пункт 61 Доклада Специального докладчика по вопросу о праве на свободу мирных собраний и праве на свободу ассоциации. Размещен 14 сентября 2016 г. A/71/385). 1.3.1.1. Соблюдение критерия наличия законной (социально-значимой) цели при осуществлении вмешательства в право лица на свободу собраний Практика Европейского Суда по права человека в отношении Российской Федерации [З]ащита территориальной целостности тесно связана с защитой \"национальной безопасности\"..., тогда как защита демократических институтов государства и конституционных основ относится к \"предотвращению беспорядков\", поскольку понятие \"порядка\" в значении французской версии статьи 11 Конвенции [о защите прав человека и основных свобод] охватывает \"институциональный порядок\" ... Европейский Суд готов признать, что оспариваемые законодательные требования и ликвидация партии-заявителя за их несоблюдение были призваны защищать национальную безопасность, предотвращать беспорядки и гарантировать права иных лиц и, следовательно, они преследовали законные цели, установленные пунктом 2 статьи 11 Конвенции (пункт 101 постановления от 12 апреля 2011 г. по делу Республиканская партия России против Российской Федерации). Суд.... соглашается с тем, что... термин [\"массовые беспорядки\"] может быть неточным, близким по значению к \"массовым волнениям\" или \"нарушению общественного порядка\", которые уже рассматривались в аналогичном контексте (пункт 174 постановления от 4 октября 2016 г. по делу [ФИО] против Российской Федерации). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Необоснованным ограничениям могут... подвергаться виды деятельности, связанные с мониторингом и наблюдением за ходом избирательных процессов международными группами. В этой связи уместно напомнить, что в статье 22 Международного пакта о гражданских и политических правах защита государственного суверенитета от внешнего вмешательства в числе законных интересов не упоминается. Специальный докладчик подчеркивает то обстоятельство, что для ограничения права на свободу ассоциаций государства не вправе ссылаться на дополнительные основания, даже на такие, которые предусмотрены национальным законодательством. Таким образом, вводимые под этим предлогом ограничительные меры, представляют собой неправомерное ограничение свободы функционирования ассоциаций. Правительства, которые исключают участие независимых международных наблюдателей в избирательных процессах, принимая на этот счет законодательные акты, делая процесс регистрации в качестве наблюдателей на выборах обременительным или приглашая только группы дружественных наблюдателей, которые не будут вести мониторинг с критических позиций, и тем самым ослабляя критику со стороны независимых беспристрастных групп или противодействуя таковой, не гарантируют осуществление права на свободу ассоциаций. Специальный докладчик признает, что выборы являются важным событием в жизни нации и должны быть защищены от иностранного вмешательства. Тем не менее, он также признает необходимость установления четких, конкретных и объективных критериев, которые позволяли бы вести независимое и беспристрастное наблюдение за выборами всем наблюдателям, в том числе зарубежным. В этом отношении всеохватывающие ограничения на допуск групп международных наблюдателей за выборами являются несоразмерными и, следовательно, несовместимы с нормами международного права (пункт 53 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). 1.3.2. Соблюдение критерия необходимости (пропорциональности) при осуществлении вмешательства в право лица на свободу собраний 1.3.2.1. Общие вопросы Практика Европейского Суда по права человека в отношении Российской Федерации [ФИО] из целей права на свободу мирных собраний является обеспечение свободной дискуссии для публичного обсуждения и открытого выражения протеста. Защита права на выражение личного мнения, гарантированная статьей 10 Конвенции, является одной из целей права на свободу мирных собраний, закрепленной в статье 11 Конвенции [о защите прав человека и основных свобод]... Ввиду сущности права на свободу мирных собраний и ее тесной связи с демократией, для оправдания вмешательства в это право должны иметься убедительные и весомые причины (пункт 55 постановления от 20 февраля 2014 г. по делу [ФИО] и другие против Российской Федерации). 15 В силу пункта 2 [с]татьи 11 Конвенции [о защите прав человека и основных свобод] и пункта 2 [с]татьи 9 Конвенции вмешательство в любое из прав, предусмотренных названными статьями, может быть оправдано лишь необходимостью, возникающей в \"демократическом обществе\" (пункт 24 постановления от 26 июля 2007 г. по делу [ФИО] против Российской Федерации). [Г]осударства должны не только обеспечивать право мирных собраний, но также воздерживаться от применения неразумных косвенных ограничений этого права. Учитывая значимость свободы собрания и объединения и ее тесную связь с демократией, требуются убедительные и непреодолимые причины для оправдания вмешательства в это право (пункт 39 постановления от 23 октября 2008 г. по делу [ФИО] против Российской Федерации). Для того чтобы национальные власти могли принимать необходимые профилактические меры безопасности, ассоциации и иные лица, занимающиеся организацией демонстраций - являясь участниками демократического процесса - должны уважать правила, регулирующие этот процесс, посредством соблюдения действующих законодательных положений. Тем не менее, ситуация с нарушением закона необязательно должна служить оправданием для посягательства на право свободы собраний; подобные законодательные положения не должны представлять собой скрытые препятствия для осуществления права на свободу мирных собраний, закрепленного в Конвенции (пункт 39 постановления от 10 июля 2012 г. по делу [ФИО] и другие против Российской Федерации). Могут возникать обстоятельства, в которых официальная незаконность мирного общественного собрания не является достаточной для того, чтобы оправдать его разгон (пункт 136 постановления от 30 мая 2013 г. по делу [ФИО] против Российской Федерации). Защита мнений и свободы их выражения в соответствии со статьей 10 [Конвенции о защите прав человека и основных свобод], является одной из целей свободы собраний, закрепленной в статье 11. Всегда следует сохранять баланс между законными целями, указанными в пункте 2 статьи 11, и правом на свободу выражения мнений в словесной форме, жестами или даже путем хранения молчания лицами, которые собираются на улице или в других общественных местах (пункт 95 постановления от 5 января 2016 г. по делу [ФИО] против Российской Федерации). Осуществление конвенционных прав меньшинством при условии одобрения со стороны большинства было бы несовместимо с основополагающими ценностями Конвенции [о защите прав человека и основных свобод]. В такой ситуации права меньшинства на свободу религии, выражения мнения и собрания стали бы исключительно теоретическими, а не практическими и эффективными, как того требует Конвенция (пункт 31 постановления от 26 июля 2007 г. по делу [ФИО] против Российской Федерации). [П]рава военнослужащих, предусмотренные статьями.... 10 и 11 Конвенции [о защите прав человека и основных свобод], при определенных обстоятельствах могут быть ограничены в большей степени, чем это допустимо в отношении гражданских лиц... Европейский Суд... установил, что различия между военнослужащими и гражданскими лицами в сфере свободы выражения мнения являются оправданными с точки зрения статьи 14 Конвенции различиями между условиями военной и гражданской жизни и, конкретно, \"обязанностями\" и \"ответственностью\" военнослужащих... Наконец, необходимо отметить, что пункт 2 статьи 11 Конвенции прямо указывает, что допускается введение законных ограничений осуществления военнослужащими права на свободу собрания и объединения с другими (пункт 135 постановления от 22 марта 2012 г. по делу [ФИО] против Российской Федерации). Как правило, когда существует серьезная угроза проведения демонстраций протеста с возможным применением силы, Европейский Суд предоставляет национальным властям широкий предел усмотрения в выборе средств для обеспечения проведения собраний без вмешательства... Тем не менее только существования риска недостаточно для запрета проведения мероприятий: при осуществлении оценки власти должны представить точные предположения относительно потенциального уровня беспорядков с целью выбора средств, необходимых для нейтрализации угрозы возникновения насильственных столкновений (пункт 75 постановления от 21 октября 2010 г. по делу [ФИО] против Российской Федерации). Для эффективной реализации права на свободу собраний важно то, чтобы подлежащее применению законодательство предусматривало разумные сроки, в пределах которых государственные органы должны действовать при принятии соответствующих решений (пункт 98 постановления от 21 октября 2010 г. по делу [ФИО] против Российской Федерации). Практика Европейского Суда по правам человека в отношении третьих государств Из права на свободу собраний, представляющего собой одну из основ демократического общества, есть множество исключений, которые, однако, подлежат ограничительному толкованию, а необходимость любых ограничений этой свободы должна быть убедительно установлена. При рассмотрении вопроса о том, можно ли считать ограничения гарантированных Конвенцией [о защите прав человека и основных свобод] прав и свобод \"необходимыми в демократическом обществе\", государства-участники пользуются определенными пределами усмотрения, которые не являются неограниченными .... В любом случае окончательное решение по поводу того, соответствует ли ограничение требованиям Конвенции или нет, должен принимать Европейский Суд, производя оценку обстоятельств конкретного дела (пункт 142 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). Когда Европейский Суд осуществляет свои контрольные функции, его задача заключается не в том, чтобы подменить позицию соответствующих внутригосударственных органов власти своей собственной точкой зрения, а в том, чтобы проверить принятые ими решения на предмет соответствия требованиям статьи 11 Конвенции [о защите прав человека и основных свобод]. Это не означает, что он должен ограничиваться проверкой того, действительно ли государство-ответчик соблюдало пределы усмотрения обоснованно, осмотрительно и добросовестно. Европейский Суд должен рассмотреть обжалуемое вмешательство в контексте всего дела в целом и, установив, что оно преследовало \"правомерную цель\", определить, отвечало ли оно \"настоятельной общественной потребности\" и, в частности, было ли оно соразмерно этой цели и являются ли причины, на которые ссылаются власти государства-ответчика в оправдание вмешательства, \"уместными и достаточными\"... При этом Европейский Суд должен удостовериться, что власти государства-ответчика применяли стандарты, соответствующие принципам, закрепленным в статье 11 Конвенции, и, кроме того, что в основе их решений лежала допустимая оценка соответствующих обстоятельств дела (пункт 143 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). Принцип соразмерности требует соблюдать равновесие между требованиями целей, перечисленных в пункте 2 статьи 11 Конвенции [о защите прав человека и основных свобод], с одной стороны, и требованиями свободного выражения мнений лицами, собравшимися на улице или в других общественных местах, словами, жестами или даже молчанием, с другой стороны (пункт 144 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). Практика Комитета по правам человека [П]о статье 21 [Международного пакта о гражданских и политических правах] любое ограничение права на мирные собрания должно устанавливаться в соответствии с законом и должно быть необходимым в демократическом обществе по одной из общественных целей, оговоренных в Пакте, а именно: интересы национальной или общественной безопасности, общественного порядка (ordre public), охраны здоровья или нравственности населения или защита прав и свобод других лиц. Комитет... отмечает, что несоразмерные ущемления права, защищаемого по статье 21 Пакта, не могут считаться \"необходимыми\" 16 (п. 8.2 [ФИО] от 17 июля 2014 г. по делу [ФИО] против Республики Беларусь). [П]ри введении ограничений в отношении права на свободу мирных собраний государство-участник должно руководствоваться целью содействия осуществлению данного права, вместо того чтобы стремиться избыточно или несоразмерно ограничить его 17 (пункт 7.8 Соображений Комитета по правам человека от 10 октября 2014 г. по делу [ФИО] против Республики Беларусь). 18 [Е]сли государство-участник налагает ограничение на права, предусмотренные в пункте 2 статьи 19 и в статье 21 [Международного пакта о гражданских и политических правах], то оно должно продемонстрировать, что это ограничение в данном случае являлось необходимым и что даже если в принципе государство-участник может вводить систему, направленную на достижение равновесия между правом отдельного лица на свободное распространение информации и участие в мирных собраниях и общим интересом в поддержании общественного порядка в определенном месте, то функционирование такой системы не должно быть несовместимым с предметом и целью статей 19 и 21 Пакта 19 (пункт 7.4 Соображений Комитета по правам человека от 24 июля 2014 г. по делу [ФИО] против Республики Беларусь). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] никогда не должны рассматривать выборы в качестве предлога для неоправданного ограничения права на свободу мирных собраний.... [В]сеобщие запреты, по самой своей природе несоразмерные и дискриминационные, должны быть поставлены вне закона, а ограничения права на мирные собрания в связи с их \"временем, местом и формой проведения\" должны допускаться лишь в той мере, в какой они соответствуют вышеупомянутым строгим критериям необходимости и соразмерности... В сущности, принимая во внимание важность прав на свободу мирных собраний и на свободу ассоциаций в контексте выборов, порог для введения таких ограничений должна быть выше, чем обычно: во время выборов соответствовать критериям \"необходимость в демократическом обществе\" и \"соразмерность\" должно быть труднее (пункт 25 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). 1.3.2.2. Процедура предварительного уведомления о проведении публичного мероприятия 20. Предварительное планирование мероприятий: согласование времени, места и формы его проведения. Доступ к общественным местам Практика Европейского Суда по правам человека в отношении Российской Федерации [Т]ребование о разрешении или уведомлении об общественном собрании обычно не затрагивает суть этого права, поскольку цель процедуры заключается в том, чтобы дать властям возможность принять разумные и целесообразные меры для обеспечения надлежащего проведения любого собрания, митинга или любого иного мероприятия политического, культурного или иного характера (пункт 42 постановления от 23 октября 2008 г. по делу [ФИО] против Российской Федерации). Процедура согласования соответствует требованиям пункта 1 статьи 11 [Конвенции о защите прав человека и основных свобод], если ее цель заключается в том, чтобы власти могли обеспечивать мирный характер собрания. Таким образом, требование о получении согласия на проведение демонстрации не является несовместимым со статьей 11 Конвенции. Поскольку государства вправе устанавливать требования, обязывающие проводить процедуру согласования, они должны иметь возможность применять санкции к тем, кто участвует в демонстрациях, которые таким требованиям не соответствуют (пункт 41 постановления от 10 июля 2012 г. по делу [ФИО] и другие против Российской Федерации). Предварительное уведомление используется не только с целью согласования права на свободу собраний с правами и законными интересами (в том числе со свободой передвижения) других лиц, но также в целях предупреждения беспорядков или преступлений. Представляется, что когда дело касается организации массовых демонстраций, распространенной практикой в государствах-членах для уравновешивания этих противоречащих интересов является установление предварительных административных процедур (пункт 42 постановления от 10 июля 2012 г. по делу [ФИО] и другие против Российской Федерации). 21 Суд повторяет вывод по делу \"Зилиберберг против Молдовы\"... , согласно которому \"поскольку Власти имеют право требовать согласования, они должны обеспечивать применение санкций в отношении лиц, участвующих в митинге, не подчиняющихся этому требованию.\" В настоящее время вопрос заключается в том, как далеко могут зайти такие \"санкции\", и может ли разгон быть обоснованно объяснен первоначальной \"незаконностью\" публичного мероприятия. В деле [ФИО] Суд постановил, что содержание заявителя под стражей в течение небольшого срока и незначительный штраф не были чрезмерной реакцией на участие в несанкционированном митинге на дороге общего пользования. Однако в постановлении по делу \"Самют Карабулут против Турции\"... [Европейский Суд отметил, что], \"незаконная ситуация не является оправданием вмешательства в право на свободу собраний\". В то время как правила, регулирующие публичные собрания, такие как система предварительного извещения о таковых, являются важными для беспрепятственного проведения общественных мероприятий, так как они позволяют органам власти свести к минимуму перебои в работе транспорта и принять прочие меры безопасности, Суд подчеркивает, что их принудительное исполнение не может являться самоцелью. В частности, в случаях, когда демонстранты, не уведомившие органы власти о проведении публичного собрания, не совершают насильственных действий, Суд требовал, чтобы органы государственной власти проявляли определенную степень терпимости в отношении мирных собраний (пункт 118 постановления от 12 июня 2014 г. по делу [ФИО] и другие против Российской Федерации). [О]дного лишь наличия риска столкновений между участниками демонстрации с их оппонентами недостаточно для обоснования запрета мероприятия. Если каждая возможность напряженных отношений и перепалок между противостоящими группами в ходе демонстрации служила бы основанием для ее запрета, общество столкнулось бы с лишением возможности услышать различные мнения по каким-либо вопросам, которые задевают мнение большинства. Участники мирных собраний должны иметь возможность проводить демонстрации без страха, что они подвергнутся физическому насилию со стороны их оппонентов. Таким образом, [ФИО] государства обязаны принимать разумные и соответствующие меры, чтобы предоставить законным демонстрациям возможность проходить мирно... Суд... считает, что ссылка на отрицательное отношение других лиц к взглядам, выражаемым на публичном собрании, не может служить обоснованием ни для отказа в согласовании такого собрания, ни для решения о его перемещении из центра города на окраины. Указания на то, что оценка ресурсов, необходимых для нейтрализации угрозы столкновений, являлась частью процесса принятия решений национальными органами власти, отсутствовали. Вместо рассмотрения мер, которые могли бы позволить заявителям провести публичное мероприятие без помех, органы власти избрали путь перемещения его из центра города в удаленное и пустынное место (пункт 425 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). 22 Государства располагают широкими пределами оценки при установлении формы действия процедуры уведомления, включая предельный срок уведомления, при условии, что он сформулирован с достаточной точностью и не представляет собой скрытое препятствие для осуществления права на свободу мирных собраний, защищенного Конвенцией [о защите прав человека и основных свобод] (пункт 445 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). [Д]олжны применяться исключения, если.... в обстоятельствах дела, строгое применение сроков уведомления может привести к ненужному вмешательству в право свободы собраний (пункт 449 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). В задачу Суда не входит указание предпочтительных способов коммуникации с организаторами; внутригосударственные органы власти, которые имеют преимущество по обладанию непосредственными сведениями о ситуации, находятся в лучшем положении с учетом практических обстоятельств, таких как надежность или иные характеристики местной почтовой службы, местонахождение сторон, а также наличие технических средств. Тем не менее, учитывая сами жесткие временные рамки уведомительной процедуры, Суд полагает, что безотносительно выбранного способа коммуникации, такой способ должен обеспечивать информирование организаторов о решении органов власти заблаговременно до дня проведения запланированного мероприятия таким образом, который гарантирует, что право на свободу собраний будет реализовано на практике и будет эффективным, а не теоретическим или иллюзорным. Фактически, если организаторы своевременно не информированы о разрешении органов власти или о предложении изменить место, время или способ проведения запланированного мероприятия, то организаторы могут не располагать достаточным количеством времени, чтобы сообщить участникам о согласованном времени и месте проведения мероприятия, и вынуждены будут даже отменить его (пункт 457 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). [В]ыполнение порядка, регулирующего проведение публичных мероприятий, хотя и важно, но не должно быть самоцелью. В частности, если демонстранты не совершают актов насилия, государственным органам важно проявить некоторую степень толерантности по отношению к мирным собраниям, если право на свободу мирных собраний, гарантированное статьей 11 Конвенции [о защите прав человека и основных свобод], не лишено своей сути ... Суд полагает, что органы власти могли бы достичь своих целей, позволив заявителям довести до конца их публичное мероприятие и, возможно, наложив соразмерный штраф на месте или позже (пункт 462 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). 23 Подход в рамках статьи 11 [Конвенции о защите прав человека и основных свобод] должен быть аналогичным: 24 публичные мероприятия, относящиеся к политической жизни в стране или на местном уровне, должны быть обеспечены серьезной защитой по условиям этого положения, и ситуации, в которых митинг может быть законно запрещен на основании идейного содержания, которое его участники желают донести, редки. Властям не следовало отказывать в согласовании времени и места проведения митинга из-за того, что они считали \"идейное содержание\" его участников неправильным. Это особенно верно в случаях, когда основной мишенью критики становятся сами органы власти, обладающие полномочиями на согласование или отказ в согласовании времени и места проведения публичных мероприятий, как в рассматриваемом деле. Ограничение свободы собраний на основании содержания должно подвергаться самой тщательной проверке Судом, и в настоящем деле [ФИО] не представили убедительных аргументов, которые бы являлись основанием для таких ограничений (пункт 135 постановления от 12 июня 2014 г. по делу [ФИО] и другие против Российской Федерации). С учетом презумпции невиновности, если власти подозревали наличие преднамеренных действий, направленных на то, чтобы избежать соблюдения требования о подаче уведомления, им следовало взять на себя бремя доказывания наличия соответствующих фактических и правовых элементов (пункт 206 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). Практика Европейского Суда по правам человека в отношении третьих государств По мнению Суда, ввиду особых обстоятельств, когда немедленная реакция на политическое событие в виде демонстрации может быть оправдана, решение прекратить возникшее мирное собрание исключительно из-за отсутствия необходимого предварительного уведомления, без каких-либо противоправных действий со стороны участников, является непропорциональным ограничением свободы мирных собраний (пункт 36 постановления от 17 июля 2007 г. по делу [ФИО] и другие против Венгрии). 25 Если на проведение мероприятия не было получено предварительного разрешения, а значит, оно является \"незаконным\", это не развязывает властям руки, они по-прежнему ограничены требованием соразмерности, содержащимся в статье 11 Конвенции [о защите прав человека и основных свобод]. Прежде всего следует установить, почему на проведение митинга не было выдано разрешения, о каком общественном интересе идет речь, и с какими угрозами связано проведение митинга. Методы, используемые полицией для сдерживания митингующих, удержание их на одном месте или разгон митинга также являются важными факторами при определении соразмерности вмешательства... Так, был сделан вывод, что использование полицией баллончиков с перцовым газом для разгона несанкционированной демонстрации является несоразмерным, хотя Европейский Суд и признал, что демонстрация могла вызвать перебои в движении транспорта (пункт 151 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). Европейский Суд пояснил, что принцип, установленный в деле \"Букта и другие против Венгрии\",26 нельзя понимать настолько широко, что отсутствие предварительного уведомления о спонтанной демонстрации ни при каких обстоятельствах не может служить законным основанием для ее разгона. Право на проведение спонтанных демонстраций может перевешивать обязательство предварительно уведомлять о массовых собраниях лишь в особых обстоятельствах, например, тогда, когда возникает необходимость немедленно отреагировать на то или иное событие путем проведения митинга. В частности, такое отступление от общего правила может быть оправдано, если в случае задержки подобная реакция лишилась бы всякого смысла (пункт 153 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). [Н]ужно отметить, что раз[огнан] может быть даже такой митинг, на проведение которого на законных основаниях было получено разрешение, например, если он перерастает в массовые беспорядки (пункт 154 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [О]существление права на свободу мирных собраний должно подлежать \"максимум предварительному уведомлению, смысл которого заключается в предоставлении государственным органам власти возможности содействовать осуществлению этого права и принять меры для охраны общественной безопасности и порядка, а также прав и свобод других лиц\"... Исключение из этого правила составляют спонтанные мирные собрания, когда организаторы не имеют возможности выполнить требования об уведомлении или когда организаторов нет или не выявлено...\" (пункт 51 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). [П]раво на свободу мирных собраний не предполагает обязательного получения разрешения на проведение собрания. В случае необходимости, когда речь идет о многолюдных собраниях или собраниях, на которых можно ждать каких-либо нарушений, может требоваться простое предварительное уведомление. Больше терпимости в контексте выборов следует проявлять по отношению к спонтанным мирным собраниям, которые обычно проводятся в ответ на то или иное конкретное событие - например, на объявление результатов выборов, - и о проведении которых по определению не могло быть предварительного уведомления (пункт 16 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). [О]рганизаторы должны иметь возможность уведомить установленный главный орган о проведении мирного собрания самым простым и оперативным способом, например заполнив четкий и короткий формуляр, доступный на главном местном языке/языках страны, желательно в Интернете, чтобы избежать возможных неточностей и задержек, связанных с почтовым отправлением. В уведомлении должна содержаться лишь информация о дате, времени, продолжительности и месте или маршруте собрания, а также фамилия, адрес и контактные данные организатора (пункт 53 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). [У]ведомление следует признать излишне бюрократическим, если на организаторов налагается одно из следующих требований: назвать фамилии нескольких организаторов; относиться к числу зарегистрированных организаций, поскольку только они считаются законными организаторами; представить официальные документы, удостоверяющие личность, такие как паспорт или удостоверение; представить личные данные других лиц, участвующих в мероприятии, например координаторов; указать причины проведения собрания с учетом принципа недискриминации; и указать точное число участников, которое сложно предсказать (пункт 54 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). [В]ласти должны проявлять гибкость в таких случаях, как: а) позднее уведомление при наличии веской причины; b) неправильное заполнение формуляра; или c) непредоставление всей необходимой информации. Срок уведомления не должен возобновляться, и должны существовать определенные гибкие механизмы корректировки небольших пропусков или ошибок (пункт 55 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). После уведомления организаторами установленного главного органа об их намерении провести собрание следует в срочном порядке представить подтверждение своевременного получения уведомления. Если организаторы не получают никакого ответа от этого органа до назначенного времени проведения собрания, то следует считать, что это собрание не представляет никакой проблемы (пункт 58 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). [П]редварительное планирование мероприятий, в том числе оценку рисков, правоохранительными органами совместно с организаторами мирных собраний и, по возможности, с местными властями [является] эффективной практикой, которая может способствовать успешному проведению собраний. Однако участие организаторов в таком планировании никогда не должно быть обязательным (пункт 68 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). Возможные вопросы для обсуждения [во время предварительного планирования мероприятия (см. приведенный выше пункт 68 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. A/HRC/23/39)] включают оценку ожидаемого количества участников; маршрут собрания, если оно не является статичным; особые потребности инвалидов.... могут нуждаться в дополнительной защите со стороны властей; необходимость привлечения должным образом подготовленных и четко различимых координаторов, роль которых заключается в оказании помощи организаторам, в частности путем информирования и ориентирования участников при проведении мероприятия, но которые не должны использоваться для сглаживания недостатков системы обеспечения безопасности. В том случае, когда организаторов невозможно определить в силу характера некоторых собраний (например, собраний, организуемых через Интернет), важно, чтобы власти проводили такое же планирование и столь же обстоятельную подготовку (пункт 69 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). 1.3.2.3. Согласование места, времени и формы проведения мероприятия Практика Европейского Суда по правам человека в отношении Российской Федерации [Р]ешение государственных органов власти в каком-либо конкретном деле о том, что имеются уважительные причины против проведения публичного собрания в конкретном месте, является решением, для проверки которого Суд недостаточно подготовлен... Возникли бы осложнения при оценке мест в смысле их размера, безопасности, плотности движения, близости к целевой аудитории, и так далее. В самом деле, очень много местных факторов подразумевается при контроле мест, времени, способа проведения публичных мероприятий. Следовательно, в противоположность ограничениям свободы собраний, основанным на существе выражаемых идей, которые должны подлежать самому серьезному изучению Судом ...., в области ограничений времени, места или способа проведения собрания Договаривающимся государствам должны быть предоставлены более широкие пределы оценки. Такие пределы оценки, хотя и широкие, не являются неограниченными и тесно связаны с европейским надзором, который осуществляет Суд, задача которого состоит в окончательном определении того, соответствовали ли наложенные ограничения статьям 10 или 11 [Конвенции о защите прав человека и основных свобод] (пункт 417 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). [О]тказ в согласовании времени и места проведения публичного мероприятия только на том основании, что оно должно проводиться в том же месте и в то же время, что и другое публичное мероприятие, и в отсутствие явного и объективного указания на то, что оба собрания не могут быть проконтролированы надлежащим образом посредством исполнения полномочий правоохранительными органами, является непропорциональным вмешательством в свободу собраний (пункт 422 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). [П]рактика, в соответствии с которой органы власти допускают проведение собрания, но только в месте, которое находится вне зоны видимости и слышимости его целевой аудитории, и где его влияние будет снижено, является несовместимой с требованиями статьи 11 Конвенции [о защите прав человека и основных свобод] (пункт 426 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). [Л]ишь малая часть европейских стран устанавливает законодательные ограничения на проведение публичных мероприятий в определенных местах, которые, как правило, доступны для общества, и ни одна из стран не устанавливает общий запрет на проведение публичных мероприятий рядом со зданиями судов .... Специальный докладчик ООН по вопросу о правах на свободу мирных собраний и объединений, ОБСЕ и Венецианская комиссия рекомендуют избегать бланкетного запрета на собрания в определенных местах, например, вблизи правительственных учреждений или судов, поскольку такой запрет, как правило, является слишком широким и непропорциональным, поскольку он не учитывает особые обстоятельства каждого дела (пункт 433 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). [Г]осударство может, в соответствии с Конвенцией [о защите прав человека и основных свобод], принять меры общего характера, которые применяются к предварительно определенным ситуациям безотносительно отдельных фактов каждого дела .... Тем не менее, общий запрет на демонстрации может быть оправдан только существованием реальной опасности того, что демонстрация выльется в беспорядки, которые нельзя предотвратить другими менее жесткими мерами. В связи с этим, орган власти должен учитывать влияние запрета на проведение демонстрации, которые сами по себе не составляют опасность для общественного порядка. Только если недостатки таких демонстраций, вызванные запретом, явным образом перевешиваются соображениями безопасности, оправдывающими наложение такого запрета, и если отсутствует возможность избежать таких нежелательных побочных эффектов запрета сужением его границ в плане территориального применения и длительности, запрет может рассматриваться как необходимый по смыслу пункта 2 статьи 11 Конвенции (пункт 434 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). [И]сключения из права на свободу собраний и объединений должно узко толковаться, чтобы перечень таких исключений был исчерпывающим, а определение таких исключений обязательно строгим ... Суд отмечает, что, в отличие от второго пункта статьи 10, пункт 2 статьи 11 [Конвенции о защите прав человека и основных свобод] запрещает вводить ограничения, цель которых заключается в сохранение авторитета и беспристрастности судебной власти. Суд уже установил, в контексте публичных собраний у зданий судов, что судебная власть не защищена от критики и что требуются очень веские основания, чтобы оправдать ограничения собраний, цель которых заключается в критике предполагаемых проблем судебной системы (пункт 439 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). [З]апрет на проведение публичных мероприятий в местах, непосредственно прилегающих к зданиям судов, может служить правомерному интересу, в частности, интересу защиты судебного процесса в конкретном деле от внешнего влияния и, тем самым, интересу защиты прав третьих лиц, а именно сторон судопроизводства. Тем не менее, запрет должен быть узко конкретизированным, чтобы обеспечить этот интерес. В России запрет на проведение публичных мероприятий вблизи от зданий судов сформулирован... в абсолютных терминах. Запрет не ограничен публичными собраниями, созванными с целью препятствования или затруднения осуществления правосудия. Запрет распространяется на все собрания, включая те, которые не относятся к каким-либо судебным разбирательствам (пункт 440 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). [О]пределение сроков публичных мероприятий, проводимых с целью выражения определенного мнения, может быть значимым для определения политического и социального веса таких мероприятий. Если публичное собрание организовано после того, как указанный социальный вопрос потерял свою остроту и значимость в рамках социальных или политических дебатов, то влияние митинга может быть существенно ослаблено. Право на свободу собраний - если, в связи с запретом, не осуществляется в благоприятный период времени - также может считаться бессмысленной (пункт 444 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). Европейский Суд считает, что такая форма выражения мнения как одиночное пикетирование, с плакатами и использованием голосовых сигналов или без таковых, по своему характеру способна и направлена на привлечение внимания прохожих. Европейский Суд считает, что просто присутствие двух или нескольких человек в одном и том же месте и в одно и то же время не является достаточным для квалификации такого мероприятия как \"собрания\" в значении статьи 11 Конвенции [о защите прав человека и основных свобод], с учетом связи между проведением такого собрания и соблюдением требования о подаче предварительного уведомления (пункт 204 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [О]дним неприемлемым требованием, связанным с процессом уведомления, является неформальное или формальное предписание для организаторов согласовывать время и место собрания с властями. Такое требование было бы равносильно ограничению запланированного собрания, и его следовало бы подвергнуть проверке на предмет необходимости и соразмерности, которая применяется к ограничениям, в соответствии со статьей 21 [Международного пакта о гражданских и политических правах]. Специальный докладчик... предостерегает от случаев, когда власти предлагают альтернативное время и место для собрания при рассмотрении уведомления, поскольку это также представляло бы собой наложение ограничений на право на свободу мирных собраний и должно соответствовать вышеупомянутому критерию (пункт 56 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). Если собрание ограничивается в соответствии с международными правозащитными нормами и стандартами, то властям следует предложить организаторам приемлемые альтернативные варианты проведения мирных собраний, при которых всегда обязательно должен обеспечиваться \"зрительный и звуковой\" контакт с целевой аудиторией, с тем чтобы послание, которое они (организаторы и участники) хотят донести, дошло до целевой аудитории (пункт 60 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). Специальный докладчик помнит об обязательстве государств гарантировать правопорядок, однако ограничения права на мирные собрания в отношении их \"времени, места и формы проведения\" допускаются в той мере, в которой они соответствуют вышеупомянутому строгому критерию необходимости и соразмерности. Следует запретить любое ограничение характера или содержания послания, которое организаторы и участники хотят донести, особенно касательно критики политики правительства, если только такое послание не представляет собой \"подстрекательство к дискриминации, вражде или насилию\" в соответствии со статьей 20 Пакта. В этой связи [Специальный докладчик] отмечает уже вынесенную им государствам рекомендацию \"обеспечить лицам, осуществляющим свои права на свободу мирных собраний и ассоциации, защиту, которую гарантирует право на свободу выражения мнений\" (пункт 59 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). Ключевой мерой содействия проведению мирных собраний является предоставление организаторам и участникам доступа к общественным местам. Специальный докладчик считает целесообразным снова упомянуть о важном решении Конституционного суда Испании, в котором он заявил, что \"в демократическом обществе города являются не только местом для дорожного движения, но и местом для проявления активности граждан\". Межамериканская комиссия по правам человека... также отметила, что, хотя осуществление права на собрания может иногда нарушать привычный ежедневный образ жизни или может даже создавать проблемы или иметь негативные последствия для реализации других прав, таких как право на свободу передвижения, которые государство должно защищать и гарантировать, \"такие нарушения являются одним из механизмов функционирования плюралистического общества, в котором сосуществуют различные и иногда конфликтующие интересы, и находить площадки и каналы для их выражения\". Кроме того, Совет по правам человека в своей резолюции 22/10 27 настоятельно призвал государства способствовать проведению мирных протестов путем предоставления протестующим доступа к общественным местам и обеспечения, когда это необходимо, их защиты от угроз в любых формах и подчеркнул роль местных органов власти в этом отношении (пункт 65 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). Доступ к общественным местам означает конкретно то, что организаторы и участники должны иметь возможность пользоваться общественными улицами, дорогами и площадями для проведения (статичных или подвижных) мирных собраний. Специальный докладчик полагает, что места вблизи особо важных зданий, таких как президентские дворцы, парламенты или памятники, должны также считаться общественными местами, и в таких местах следует разрешать проводить мирные собрания. В этой связи при введении ограничений на \"время, место и форму\" следует учитывать вышеупомянутый строгий критерий необходимости и соразмерности (пункт 66 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). 1.3.2.4. Вопросы обеспечения общественного порядка при проведении мероприятия Практика Европейского Суда по права человека в отношении Российской Федерации [Л]юбая демонстрация в общественном месте неизбежно нарушает обычную жизнь в той или иной степени, включая помехи уличному движению, и весьма важно проявление публичными властями определенной терпимости по отношению к мирным собраниям, чтобы свобода собраний, гарантированная статьей 11 Конвенции [о защите прав человека и основных свобод], не лишалась содержания (пункт 44 постановления от 23 октября 2008 г. по делу [ФИО] против Российской Федерации). 28 [Л]юбое собрание в общественных местах, очевидно, достигает определенного уровня причинения помех повседневной жизни, и что это само по себе не оправдывает вмешательства в право на свободу собраний, поскольку государственные органы власти должны проявить определенную степень терпимости (пункт 423 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). Надлежащая \"степень терпимости\" не может быть определена in abstracto. Европейский Суд обязан рассмотреть определенные обстоятельства дела и, в особенности, степень \"нарушения обычной жизни\". В этой связи понимается, что любое масштабное собрание в общественном месте неизбежно создает неудобства для населения или определенную дестабилизацию привычной жизни, включая нарушение дорожного движения (пункт 165 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). Практика Европейского Суда по правам человека в отношении третьих государств [Д]аже если в контексте осуществления свободы собраний в современном обществе достаточно часто имеют место умышленные физические действия с целью воспрепятствовать движению транспорта и нарушить обычный ход повседневной жизни, создав серьезные препятствия для деятельности других лиц, однако они не занимают центрального места в свободе, которая охраняется статьей 11 Конвенции [о защите прав человека и основных свобод]... Эти соображения могут повлиять на оценку \"необходимости\" вмешательства, которую требуется проводить согласно пункту 2 статьи 11 Конвенции (пункт 97 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы).29 Умышленный отказ организаторов следовать этим правилам 30 и решение выстроить всю демонстрацию или ее часть таким образом, чтобы обычная жизнь и иные виды деятельности были нарушены в б льшем объеме, чем это неизбежно в сложившихся обстоятельствах, представляют собой действия, которые не могут подлежать такой же привилегированной защите согласно Конвенции [о защите прав человека и основных свобод], как политические высказывания, дискуссия по вопросам, представляющим интерес для общества, или мирное выражение мнений по подобным вопросам. Напротив, Европейский Суд считает, что государства-участники пользуются широкими пределами усмотрения при определении необходимости принимать меры по ограничению таких действий (пункт 156 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). Ограничения свободы мирных собраний в общественных местах могут быть направлены на защиту прав других лиц для предотвращения беспорядков или перебоев в движении транспорта... Поскольку слишком большое количество народа на массовых мероприятиях сопряжено с угрозами, в разных странах довольно часто вводятся ограничения, касающиеся места, даты, времени, формы или способа проведения запланированной манифестации (пункт 157 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). 1.3.2.5. Прекращение проведения мероприятия Практика Европейского Суда по права человека в отношении Российской Федерации [О]пределение того, как реагировать на публичное мероприятие, относится, в первую очередь, к рамкам сферы дискреционного права национальных властей, напрямую взаимодействующих с участниками (пункт 169 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). Суд поддерживает мнение Комиссии [по правам человека] 31 в деле \"Христиане против расизма и фашизма против Великобритании\"..., в котором Комиссия постановила: \"...возможность экстремистов с насильственными намерениями, не являющимися членами организованных обществ, присоединяться к митингу, не может фактически исключать [защиту прав по статье 11 Конвенции о защите прав человека и основных свобод]. Даже если существует реальный риск, что публичное мероприятие выльется в беспорядки вследствие событий, находящихся вне сферы контроля организаторов, такое мероприятие не может исключительно по указанной причине не подпадать под действие пункта 1 статьи 11 Конвенции\" (пункт 155 постановления от 12 июня 2014 г. по делу [ФИО] и другие против Российской Федерации). [Д]аже в делах, где органы власти не были уведомлены о публичном мероприятии в надлежащем порядке, но где участники такого мероприятия не представляли опасность для общественного порядка, разгон мирного собрания милицией не может рассматриваться как \"необходимый в демократическом обществе\" (пункт 56 постановления от 26 июня 2014 г. по делу Крупко и другие против Российской Федерации). 32 Пределы терпимости, ожидаемые в отношении несогласованного собрания, зависят от особых обстоятельств, включая продолжительность и степень нарушения общественного порядка в результате его проведения, а также от того, имели ли его участники достаточную возможность выразить свои взгляды (пункт 97 постановления от 5 января 2016 г. по делу [ФИО] против Российской Федерации). [В] тех случаях, когда демонстранты совершают насильственные действия, вмешательство в право на свободу мирных собраний, в принципе, обосновано в целях предупреждения беспорядка или преступлений и в целях защиты прав и свобод других лиц .... Гарантии статьи 11 Конвенции [о защите прав человека и основных свобод] не применяются к собраниям, организаторы и участники которых имеют насильственные намерения или иным образом не соблюдают основополагающие принципы \"демократического общества\" (пункт 98 постановления от 5 января 2016 г. по делу [ФИО] против Российской Федерации). Суд [ссылается] на Руководящие принципы Венецианской комиссии о свободе мирных собраний 33, которые предусматривали рекомендации по ведению переговоров и использованию посредничества для ведения диалога, если в ходе собрания возникает конфронтация или иного рода спор, в качестве возможного средства избегания эскалации конфликта (пункт 129 постановления от 5 января 2016 г. по делу [ФИО] против Российской Федерации). [П]о истечении определенного времени, достаточного участникам для достижения своих целей, разгон незаконного собрания можно считать оправданным в интересах общественного порядка и защиты прав других лиц, чтобы, например, предотвратить ухудшение санитарных условий или сбои в работе транспорта, вызванные собранием (пункт 58 постановления от 20 февраля 2014 г. по делу [ФИО] и другие против Российской Федерации). 34 [Т]от факт, что даже если заявитель нарушил сроки проведения мероприятия, меры, принятые после окончания собрания, 35 попадают, согласно общему правилу, под действие статьи 11 Конвенции [о защите прав человека и основных свобод], в тех случаях, когда имеется связь между осуществлением свободы мирных собраний заявителем и мерами, предпринятыми в его отношении (пункт 138 постановления от 5 января 2016 г. по делу [ФИО] против Российской Федерации). Европейский Суд считает допустимым, что в определенных обстоятельствах власти могут иметь законные основания для применения таких мер 36. Например, лицо может быть доставлено в отделение полиции для пресечения явно противоправных действий в случаях, когда такое лицо отказывается выполнять законное распоряжение о прекращении таких действий, или на иных основаниях, перечисленных, например, в пункте 1 статьи 5 Конвенции [о защите прав человека и основных свобод] (пункт 177 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). [В] случаях, когда обе стороны (демонстранты и милиция) участвуют в насильственных действиях, иногда необходимо рассмотреть, кто начал такие насильственные действия (пункт 157 постановления от 12 июня 2014 г. по делу [ФИО] и другие против Российской Федерации). 1.3.2.6. Назначение наказания за участие в публичном мероприятии Практика Европейского Суда по права человека в отношении Российской Федерации [С]вобода участия в мирном собрании имеет такое важное значение, что лицо не может быть подвергнуто санкции - даже из числа наиболее мягких - за участие в демонстрации, которая не была запрещена, если это лицо само не совершило каких-либо порицаемых действий в этой связи (пункт 43 постановления от 23 октября 2008 г. по делу [ФИО] против Российской Федерации). [П]ринцип свободы усмотрения при применении мер ответственности предоставляет властям значительную свободу при вынесении решения, возбуждать или нет судопроизводство в отношении лица, которое считается совершившим правонарушение (например, в отношении несоблюдения правил проведения публичных мероприятий) и, в более общем смысле, подлежит ли определенное действие или бездействие преследованию рамках уголовного или иного судопроизводства... С учетом вышеприведенных соображений, четкие и обоснованные требования соблюдения порядка проведения публичных мероприятий, а также предусмотренные за нарушение такого порядка наказания, должны соответствовать требованиям необходимости и пропорциональности в значении статьи 10 или статьи 11 Конвенции [о защите прав человека и основных свобод] (пункт 187 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). 37 [Н]еобходимость наказать за противоправные действия... не является веским доводом, в значении статьи 10 Конвенции [о защите прав человека и основных свобод], при отсутствии отягчающих обстоятельств (пункт 199 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). По мнению Европейского Суда, большой размер штрафов способствов[ует] созданию \"сдерживающего воздействия\" при законном проведении публичного мероприятия в форме одиночного пикетирования (пункт 211 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). Практика Европейского Суда по правам человека в отношении третьих государств Когда к митингующим применяются санкции уголовно-правового характера, это требует особого обоснования.... В связи с проведением мирного митинга в принципе не допускается угроза применения уголовно-правовых санкций ... и, в частности, лишения свободы... Таким образом, Европейский Суд должен особенно внимательно рассматривать дела, в которых внутригосударственные власти применили санкции в виде лишения свободы за действия, не связанные с применением силы (пункт 146 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы).38 Поскольку государства вправе выдвигать требование получать разрешение, у них должна быть возможность налагать санкции на участников митингов, которые этого требования не соблюдают ... В то же время свобода принимать участие в мирных собраниях настолько важна, что человеку нельзя назначать наказание, даже если оно находится на нижней границе диапазона дисциплинарных санкций, за участие в митинге, который не был запрещен, если он сам не совершил при этом каких-либо предосудительных действий ... Это справедливо и в тех случаях, когда из-за митинга причиняется ущерб или происходит какое-то иное нарушение общественного порядка (пункт 149 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). [У]мышленное серьезное нарушение митингующими обычной жизни и деятельности, которой на законных основаниях занимаются другие лица, в большей степени, чем это обычно происходит при осуществлении права на мирные собрания в общественном месте, можно считать \"предосудительными действиями\" по смыслу прецедентной практики Европейского Суда... Следовательно, эти действия могут оправдывать назначение наказания, даже если оно имеет уголовно-правовой характер (пункт 173 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека В случае, когда организаторы преднамеренно не соблюдают законное ограничение, наложенное на право на свободу мирных собраний, следует применять санкции, которые соразмерны совершенному правонарушению и не направлены на удержание от проведения последующих собраний. Во многих странах, где существует режим запроса разрешения, часто предусмотрены чрезмерно высокие штрафы в случае, если организаторы не запрашивают разрешение на проведение демонстрации или не соблюдают условия разрешения. Во многих случаях такие штрафы являются чрезмерно высокими и оказывают сдерживающее влияние на осуществление прав на свободу мирных собраний и свободу выражения мнений (пункт 77 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). [О]рганизаторы мирных собраний никогда не должны считаться ответственными за противозаконное поведение других. Необходимо соблюдать принцип индивидуальной ответственности участников, в частности с учетом презумпции мирного характера собрания (пункт 78 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). 39 [Л]ица, которые размещают в социальных сетях призывы организаторов о проведении собраний, не должны считаться организаторами (пункт 72 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). [В]ласти не должны применять санкции к организаторам в том случае, если количество участников не соответствует ожидаемому, как установлено национальным законодательством (пункт 54 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). 1.3.3. Позитивные обязательства государства по защите права лица на свободу собраний Практика Европейского Суда по правам человека в отношении Российской Федерации [Х]отя основной целью [с]татьи 11 Конвенции [о защите прав человека и основных свобод] является защита гражданина против произвольного вмешательства публичных властей в осуществление защищаемых прав, в дополнение может иметь место позитивное обязательство обеспечивать эффективное использование этих прав (пункт 27 постановления от 26 июля 2007 г. по делу [ФИО] против Российской Федерации). [Н]а национальные органы власти возложено позитивное обязательство в отношении законных демонстраций по обеспечению их мирного проведения и безопасности всех граждан. Органы власти имеют широкие пределы усмотрения при выборе подлежащих использованию средств .... В этой связи следует отметить, что Суд уже устанавливал, что необычно длительные проверки участников, приведшие к задержке собрания, составили неоправданное вмешательство в право заявителей на свободу собраний ... Таким образом, применение мер безопасности в ходе публичных мероприятий, с одной стороны, является частью позитивных обязательств властей для обеспечения мирного проведения собрания и безопасности всех граждан, но, с другой стороны, также составляет ограничение осуществления права на свободу собраний (пункт 465 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). Власти должны воздерживаться от применения необоснованных непрямых ограничений права на свободу мирных собраний. Кроме того, при этом могут существовать позитивные обязательства по обеспечению эффективного осуществления данного права.... Власти обязаны принимать разумные и надлежащие меры в отношении законных демонстраций в целях обеспечения их мирного проведения и безопасности всех граждан, хотя они не могут гарантировать это полностью, и у них имеется большая свобода усмотрения при выборе средств, подлежащих использованию. В этом отношении обязательство, которое они приняли на себя в соответствии со статьей 11 Конвенции [о защите прав человека и основных свобод], является обязательством по отношению к мерам, подлежащим применению, а не результатам, подлежащим достижению ... В обязанности государства входит, в частности, принятие надлежащих превентивных мер по обеспечению безопасности для того, чтобы гарантировать спокойное проведение публичного мероприятия, например: обеспечение присутствия службы оказания первой медицинской помощи на месте проведения демонстраций и регулирование дорожного движения, чтобы свести к минимуму его прерывание (пункт 96 постановления от 5 января 2016 г. по делу [ФИО] против Российской Федерации). 40 [П]рименение мер по обеспечению безопасности в ходе проведения публичного мероприятия представляет, с одной стороны, ограничение осуществления права на свободу мирного собрания, но, с другой стороны, также входит в позитивное обязательство по обеспечению мирного проведения собрания и безопасности граждан (пункт 102 постановления от 5 января 2016 г. по делу [ФИО] против Российской Федерации). Практика Европейского Суда по правам человека в отношении третьих государств Государства обязаны не только воздерживаться от необоснованных косвенных ограничений права мирных собраний, но и охранять это право. Основной целью статьи 11 Конвенции [о защите прав человека и основных свобод] является защита человека от произвольного вмешательства органов государственной власти в осуществление охраняемых этой статьей прав (пункт 158 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы).41 [В]ажно принимать профилактические меры по обеспечению безопасности, например, обеспечивать дежурство на месте проведения митингов бригад скорой помощи с целью гарантировать благополучное проведение подобного рода митингов, собраний или иных мероприятий, будь то политического, культурного или иного характера (пункт 160 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Согласно международному праву прав человека государства обязаны принимать позитивные меры для обеспечения осуществления... прав[а] [на свободу собраний]. Это означает, что государства не могут осуществлять действия по ослаблению этих прав и руководствоваться подходом, основанным на \"невмешательстве\" или \"нейтралитете\", в отношении действий третьих сторон, ведущих к ослаблению этих прав (пункт 80 Доклада Специального докладчика по вопросу о праве на свободу мирных собраний и праве на свободу ассоциации. Права на свободу мирных собраний и на свободу ассоциации. A/71/385. Размещен 14 сентября 2016 г.). Государства играют ключевую роль в предотвращении или прекращении нарушений прав трудящихся на свободу мирных собраний и ассоциаций и несут безусловные обязательства защищать, поощрять, поддерживать и выполнять эти права, в том числе на уровне глобальной экономики (пункт 58 Доклада Специального докладчика по вопросу о праве на свободу мирных собраний и праве на свободу ассоциации. Размещен 14 сентября 2016 г. A/71/385). Государства обязаны защищать права трудящихся на свободу мирных собраний... от вмешательства негосударственных субъектов, таких как работодатели и предприятия частного сектора. Это включает в себя обязательство принимать меры для предупреждения и наказания злоупотреблений и предоставления средств правовой защиты при помощи действующих законов, программ и судебных решений. Осуществление правовых норм является не менее важным, чем сами нормы (пункт 73 Доклада Специального докладчика по вопросу о праве на свободу мирных собраний и праве на свободу ассоциации. Размещен 14 сентября 2016 г. A/71/385). Главным элементом позитивного обязательства государств защищать лиц, осуществляющих право на свободу мирных собраний, является обеспечение защиты от провокаторов и участников контрдемонстраций, имеющих целью срыв или разгон таких собраний... [Б]ольше усилий следует прилагать для разрешения, защиты и содействия в проведении параллельных мирных собраний и мирных контрдемонстраций. Иначе говоря, мирные собрания во всех формах должны пользоваться большей степенью защиты и содействия со стороны органов власти (пункт 23 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). 1.3.3.1. Позитивные обязательства государства процессуального (процедурного) характера по защите права лица на свободу собраний Практика Европейского Суда по правам человека в отношении Российской Федерации [Л]юбое решение, ограничивающее свободу собраний, должно быть основано на приемлемой оценке соответствующих фактов (пункт 85 постановления от 21 октября 2010 г. по делу [ФИО] против Российской Федерации). [Е]сли государственным органам предоставляются широкие пределы оценки, доступные лицу процессуальные гарантии имеют особое значение при определении того, не вышло ли государство-ответчик за пределы своего усмотрения. В частности, Суд должен рассмотреть вопрос, был ли процесс принятия решений, повлекший за собой применение мер вмешательства, справедливым и обеспечивающим надлежащее уважение прав, гарантированных лицу Конвенцией о защите прав человека и основных свобод] (пункт 418 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). [Д]ля того, чтобы определить соразмерность меры общего характера, Суд, прежде всего, должен оценить законодательные решения, лежащие в основе рассматриваемой меры. Качество парламентского и судебного пересмотра необходимости такой меры имеет в данном случае особое значение, в том числе для использования соответствующей свободы усмотрения... Важно также принять во внимание вероятность злоупотреблений в случаях необязательного применения данной меры общего характера, и властям следует в первую очередь оценить именно эту вероятность. Чем убедительнее общее обоснование для применения меры общего характера, тем меньшее значение Европейский Суд придает ее воздействию на конкретное дело (пункт 194 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). Европейский Суд считает крайне важным, чтобы граждане, затронутые дискриминационным обращением, имели возможность обжаловать его и располагали правом предъявления иска для получения компенсации убытков и иного возмещения. Таким образом, государства обязаны в соответствии со статьями 11 и 14 Конвенции [о защите прав человека и основных свобод] учредить судебную систему, которая бы обеспечивала реальную и эффективную защиту от антипрофсоюзной дискриминации (пункт 124 постановления от 30 июля 2009 г. по делу [ФИО] и другие против Российской Федерации). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека В соответствии с международным правом государства обязаны создавать доступные и эффективные механизмы рассмотрения жалоб, которые позволят оперативно расследовать сообщения о нарушениях прав[а] на свободу мирных собраний 42.... Несмотря на то, что эт[о] прав[о] был[о] ненадлежащим образом ограничен[о], жертвы имеют право получить средства правовой защиты, включая соразмерную компенсацию и применение санкций в отношении работодателя (пункт 83 Доклада Специального докладчика по вопросу о праве на свободу мирных собраний и праве на свободу ассоциации. Права на свободу мирных собраний и на свободу ассоциации. A/71/385. Размещен 14 сентября 2016 г.). Наличие доступа к эффективным средствам правовой защиты имеет огромное значение для трудящихся, которые нередко оказываются лишены возможности обратиться в суд в связи с нарушением своих прав. Трудящиеся, находящиеся в уязвимой ситуации, могут испытывать особые трудности при попытке отстоять свои права по причине наличия структурных барьеров, как то: отсутствие доступа к трудовым инспекциям, деятельность которых зачастую не распространяется на неформальный сектор экономики и частных работодателей; сотрудничество между иммиграционными службами и полицией, в результате которого при проведении расследований основное внимание уделяется вопросам миграционного статуса, а не нарушениям прав со стороны работодателей; ограничения, которые превращают трудящихся-мигрантов в \"невольников\", лишая их свободы перемещения по территории принимающей страны (пункт 81 Доклада Специального докладчика по вопросу о праве на свободу мирных собраний и праве на свободу ассоциации. Размещен 14 сентября 2016 г. A/71/385). [О]рганизаторам необходимо предоставлять возможность оперативного обжалования с целью получения судебного решения, вынесенного независимым и беспристрастным судом до заявленной даты проведения собрания. Решение регулирующего органа и апелляционного суда следует публиковать, по возможности на особом веб-сайте, в целях обеспечения транспарентности и беспристрастности (пункт 64 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и ассоциации [ФИО]. Размещен 24 апреля 2013 г. A/HRC/23/39). 1.3.4. Соотношение права лица на свободу собраний и иных прав и свобод человека Практика Европейского Суда по правам человека в отношении Российской Федерации [З]ащита личного мнения, гарантируемая статьей 10 Конвенции [о защите прав человека и основных свобод], является одной из целей свободы мирных собраний, воплощенной в статье 11. Соответственно, вопрос о свободе выражения мнения не может быть отделен от вопроса о свободе собраний, в связи с чем необязательно рассматривать каждое положение отдельно. При обстоятельствах настоящего дела 43 Европейский Суд полагает, что статья 11 Конвенции пользуется приоритетом в качестве специального закона для собраний и будет рассматривать дело прежде всего с точки зрения этого положения, толкуя его с учетом статьи 10 Конвенции (пункт 23 постановления от 23 октября 2008 г. по делу [ФИО] против Российской Федерации). 44 По мнению Суда, в указанных обстоятельствах 45 [с]татью 10 [Конвенции о защите прав человека и основных свобод] следует рассматривать как lex generalis в отношении [с]татьи 11, lex specialis... Заявители стремились не только выразить свое мнение о коррупции в местной администрации, но также сделать это совместно с другими демонстрантами... Суд напоминает, что в постановлении по делу \"Галустян против Армении\" ..., в котором заявитель был задержан и осужден за поведение во время митинга, Суд не нашел необходимости рассматривать жалобу по статье 10 отдельно от жалобы по [с]татье 11 Конвенции (пункт 91 постановления от 12 июня 2014 г. по делу [ФИО] и другие против Российской Федерации). Исходя из этого, Суд отмечает, что, несмотря на определенную область применения, в сфере политических споров гарантии, предусмотренные статьями 10 и 11 [Конвенции о защите прав человека и основных свобод], часто являются дополняющими друг друга, поэтому [с]татья 11 в соответствующих случаях должна рассматриваться в свете прецедентной практики Суда по вопросам свободы выражения мнений..... [С]вязь между статьей 10 и статьей 11 особенно прослеживается в случаях, когда органы власти вмешиваются в право на свободу мирных собраний в ответ на взгляды или заявления участников митинга или членов общества (пункт 92 постановления от 12 июня 2014 г. по делу [ФИО] и другие против Российской Федерации). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Управление демонстрациями должно осуществляться на базе комплексного подхода. При проведении демонстраций реализуется целый ряд прав, в том числе право на мирное собрание, право на свободу выражения мнений и права, относящиеся к физической безопасности. Все эти права неделимы и должны охраняться в комплексе, для того чтобы защитить право на жизнь. Даже в том случае, если демонстранты прибегают к насилию и отдельные участники теряют право на мирное собрание, за ними сохраняются все прочие права. Такого понятия, как незащищенное собрание, не существует (пункт 57 Доклада Специального докладчика по вопросу о внесудебных казнях, казнях без надлежащего судебного разбирательства или произвольных казнях. Размещен 2 сентября 2016 г. A/71/372). Даже если собрание перерастает в насилие и право на мирные собрания перестает быть применимым, сохраняются другие права. Так, право на жизнь по-прежнему применяется в ходе любого собрания (пункт 30 Доклада Специального докладчика по вопросу о внесудебных казнях, казнях без надлежащего судебного разбирательства и произвольных казнях о его миссии на Украине. Размещен 4 мая 2016 г. A/HRC/32/39/Add.1). Соотношение активного и пассивного избирательного права и права на свободу собраний Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] как система, в рамках которой народ прямо или косвенно участвует в управлении государственными делами, пользуется широкой популярностью во всем мире. Выборы, референдумы и плебисциты, в ходе которых люди избирают своих представителей и выражают свои предпочтения в отношении законов и политики, проводятся в большинстве стран мира. Как указано в пункте 3 статьи 21 Всеобщей декларации прав человека, демократия представляет собой процесс, в рамках которого \"[в]оля народа должна быть основой власти правительства\". Обычно ее представляют себе как процесс, предусматривающий регулярное проведение периодических свободных и альтернативных выборов в целях обеспечения прямого или косвенного участия в принятии политических решений через избранных представителей, которые должны быть подотчетны перед своим электоратом. Иными словами, демократия в том виде, в каком она находит выражение в избирательном процессе, как правило, предполагает использование четко предсказуемых процессов с неопределенными результатами, в то время как отсутствие демократии можно определить по тому, что весь избирательный процесс характеризуется неясными и неопределенными процедурами, которые, однако, ведут к предсказуемым результатам. Тем не менее, качество выборов все чаще становится объектом пристального наблюдения в целях получения подтверждения, что результаты выборов отражают волю народа. Выборы придают правительствам легитимность; поэтому, если будет сочтено, что такие выборы не отражают волю народа, это может вызвать чувство недовольства и ощущение лишения гражданских прав и иной раз привести к конфликту с применением силы. В целях сохранения демократического идеала властям надлежит поддерживать верховенство права, гарантировать соблюдение и защиту прав человека и всегда внимательно прислушиваться к мнениям и убеждениям общественности и руководствоваться ими (пункт 4 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). Международное право содержит принципы и нормы, помогающие оценить ход избирательного процесса и его результаты. Подход к оценкам, основанный на признании того, что государства приняли на себя определенные правовые обязательства, и что проводимые ими выборы должны отвечать этим обязательствам, обеспечивает единообразие и объективность наблюдения за выборами. Государства, которые в целях достижения положительных результатов берут на себя ответственность за обеспечение осуществления всех прав человека в ходе избирательного процесса, кроме того, способствуют укреплению универсальности, взаимосвязи и взаимозависимости этих прав. В рамках такого подхода признается, что успешный избирательный процесс не ограничивается событиями, происходящими в день проведения голосования. Свое влияние на то, как осуществляются права, оказывают нормативно-правовая база, политическая среда и институциональные возможности, существующие как на день голосования, так и после него.... [П]о мнению [ФИО] докладчика, избирательный процесс, в ходе которого широко и систематически создаются препятствия для осуществления прав[а] на свободу мирных собраний..., не может считаться ни свободным, ни справедливым, и поэтому его результат не должен рассматриваться как результат \"подлинных\" выборов, в соответствии с требованиями норм международного права (пункт 7 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). В своей резолюции 15/21 Совет по правам человека 46 призывает государства уважать и в полной мере защищать права всех лиц на свободу мирных собраний ..., в том числе в контексте выборов. В дополнение к понятию демократии наличие прав[а] на свободу мирных собраний... подразумевается в связи с правом на участие в управлении своей страной, закрепленным во Всеобщей декларации прав человека, пункт 3 статьи 21 которой гласит, что \"[в]оля народа должна быть основой власти правительства; эта воля должна находить свое выражение в периодических и нефальсифицированных выборах, которые должны проводиться при всеобщем и равном избирательном праве путем тайного голосования или же посредством других равнозначных форм, обеспечивающих свободу голосования\". Также в статье 25 Международного пакта о гражданских и политических правах закреплено право каждого гражданина без различий и необоснованных ограничений: a) принимать участие в ведении государственных дел как непосредственно, так и через посредство свободно выбранных представителей; b) голосовать и быть избранным на подлинных периодических выборах, проводимых на основе всеобщего равного избирательного права при тайном голосовании и обеспечивающих свободное волеизъявление избирателей; и c) допускаться в своей стране на общих условиях равенства к государственной службе. Комитет по правам человека признает, что осуществление этих прав в полном объеме зависит от свободного обмена информацией и мнениями по общественным и политическим вопросам между гражданами, кандидатами и избранными представителями, для чего требуется свободное осуществление наряду с прочими правами прав на свободу мирных собраний и на свободу ассоциаций (Замечание общего порядка N 25, пункт 25). Генеральная Ассамблея [ООН] в своей резолюции 59/201 заявила, что.... свобода мирных собраний являя[е]тся основополагающим... элемент[ом] демократии, наряду с правом избирать и быть избранным на подлинных, периодических, свободных выборах, и призвала к укреплению систем политических партий и организаций гражданского общества (пункт 12 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). Специальный докладчик отмечает склонность субъектов предвыборной борьбы в числе прочих отличий, прямо запрещенных в статье 2 Международного пакта о гражданских и политических правах, использовать в целях устранения оппонентов их расовую, этническую, религиозную, политическую, национальную или социальную принадлежность. Он подчеркивает, что эти права гарантируются всем на основе равенства..., и что государства поэтому несут обязательство обеспечивать эффективную защиту от дискриминации (пункт 13 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). Право на свободу мирных собраний как на их организацию в помещениях и на открытом воздухе, так и на участие в них, уже давно признается важнейшим в контексте выборов. Это право дает кандидатам на выборах возможность мобилизовать своих сторонников и обеспечить больший резонанс и популярность своим политическим заявлениям. Выборы также предоставляют женщинам, мужчинам и молодежи из всех слоев общества уникальную возможность заявить о своих взглядах и устремлениях либо к сохранению статус-кво, либо к переменам, иначе говоря, высказаться в поддержку правительства и правящей партии или выразить свое несогласие с ними. Инакомыслие укладывается в законные рамки осуществления права на свободу мирных собраний, особенно в контексте выборов, поскольку они создают уникальную возможность для выражения плюрализма мнений мирными средствами (пункт 16 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). [К]аждый должен иметь возможность выразить свои претензии или устремления мирным путем, в том числе посредством участия в публичных акциях протеста, не опасаясь репрессий или запугивания, преследований, телесных повреждений, сексуального насилия, избиения, произвольного ареста и заключения под стражу, пыток, убийства или насильственного похищения. Это тем более справедливо в контексте выборов, когда напряженность достигает высшей точки, а на карту поставлены существенные политические, экономические и социальные интересы (пункт 17 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). [В]се мирные собрания, проводимые в ходе избирательного процесса, независимо от того, направлены они на поддержку правящей партии или действующего правительства или нет, должны иметь право на равное отношение. Такие собрания должны пользоваться одинаковой защитой и содействием со стороны государства во исполнение его прямых обязательств в этом отношении независимо от того, к какой категории или группе принадлежат демонстранты (пункт 21 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). В соответствии с нормами международного права о правах человека к событиям, связанным с избирательным процессом, должны применяться общие законы о порядке проведения собраний, благоприятствующие осуществлению права на свободу мирных собраний. В частности, принимая во внимание, что во время выборов, когда выражаются различные взгляды и мнения, необходимо проявлять больше терпимости, эти законы должны разрешать спонтанные собрания и способствовать их проведению (пункт 22 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). [ФИО] Включая Европейский Суд по правам человека (далее также - Европейский Суд, Суд). 2 Перечень упомянутых в Обобщении правовых позиций не носит исчерпывающего характера. В текстах в основном сохранены стиль, пунктуация и орфография авторов перевода. 3 Неофициальный перевод текстов постановлений Европейского Суда по правам человека, принятых по делам в отношении Российской Федерации, получен из Аппарата Уполномоченного Российской Федерации при Европейском Суде по правам - заместителя Министра юстиции Российской Федерации. 4 Если иное не следует из контекста, далее также - Конвенции о защите прав человека и основных свобод, Конвенция. 5 См. \"Гюлчю против Турции\" (G lc v. Turkey), N 17526/10, пп. 91-97 от 19 января 2016 г. 6 См. постановление по делу \"Османи и другие против [ФИО] югославской Республики Македонии\" (Osmani and Others v. the former Yugoslav Republic of Macedonia), решение Европейского Суда по делу N 50841/99, ЕСПЧ 2001-X; \"Протопапа против Турции\" (Protopapa v. Turkey), N 16084/90, пп. 104-112 от 24 февраля 2009 г.; и \"[ФИО] и другие против России\" (Primov and Others v. Russia), N 17391/06, пп. 156-163 от 12 июня 2014 г.) 7 Перевод с английского языка ООО \"Развитие правовых систем\" / Под ред. [ФИО]. Прецеденты Европейского Суда по правам человека. Специальный выпуск N 2 / 2 0 1 7. 8 Переведенные на русский язык тексты решений и иных документов договорных и внедоговорных органов, действующих в рамках Организации Объединенных Наций, включая Совет ООН по правам человека, выдержки из которых приведены в настоящем Обобщении, размещены в соответствующем разделе официального сайта Организации Объединенных Наций: http://www.ohchr.org/EN/HRBodies/Pages/HumanRightsBodies.aspx 9 Следует отметить, что указанная Декларация не является международным договором. 10 В рамках настоящего Обобщения термины \"вмешательство\" и \"ограничение\" рассматриваются в качестве синонимов. 11 Упомянутые здесь сферы вмешательства не носят исчерпывающего характера. 12 \"Обращаясь к настоящему делу, Суд считает, что отказ утвердить место проведения демонстрации, выбранное заявителями, судебное решение об объявлении демонстрации незаконной, распоряжение о разгоне демонстрации и последующий демонтаж сотрудниками милиции установленных протестующими палаток представляет собой вмешательство в право заявителей на свободу собраний\" (пункт 53 постановления от 20 февраля 2014 г. по делу [ФИО] и другие против Российской Федерации). 13 \"Статья 11 [Конвенции о защите прав человека и основных свобод] содержит трехуровневый тест: вмешательство представляет собой нарушение [с]татьи 11, за исключением случаев, когда оно \"предусмотрено законом\", преследует одну или несколько законных целей, указанных в пункте 2, и \"необходимо в демократическом обществе\" для достижения такой цели или целей\" (пункт 121 постановления от 12 июня 2014 г. по делу [ФИО] и другие против Российской Федерации). 14 Перевод с английского языка ООО \"Развитие правовых систем\" / Под ред. [ФИО]. Прецеденты Европейского Суда по правам человека. Специальный выпуск N 2/2017. 15 \"Что касается соразмерности вмешательства [в право на свободу собраний и объединений], Европейский Суд отмечает, что соответствующие принципы были изложены в .... [п]остановлении Европейского Суда \"[ФИО] и другие против Польши\": \"... 62. Несмотря на то, что в контексте статьи 11 Конвенции [о защите прав человека и основных свобод] Европейский Суд зачастую ссылается к значимой роли, которую играют политические партии в обеспечении плюрализма и демократии, объединения, созданные с другими целями, также важны для обеспечения надлежащего функционирования демократии. Ибо плюрализм также основан на подлинном признании и соблюдении многообразия и динамике культурных традиций, этнического и культурного самовыражения, религиозных убеждений и художественных, литературных и социально-экономических идей и концепций. Гармоничное взаимодействие между людьми и группами с различными взглядами на самоидентификацию является необходимым для достижения социальной сплоченности. Когда гражданское общество нормально функционирует, исключительно естественным представляется то, что участие граждан в демократических процессах по большей части достигается посредством принадлежности к объединениям, в рамках которых они могут взаимодействовать друг с другом и совместно стремиться к общим целям... 63. Говоря о признаках \"демократического общества\", Европейский Суд особую важность придает плюрализму, толерантности и широким взглядам. В данном контексте он устанавливал, что хотя интересы личности в некоторых случаях должны иметь второстепенное значение по отношению к интересам группы, демократия означает не только то, что взгляды большинства должны все иметь превосходствующее значение: должно быть достигнуто равновесие, которое будет гарантировать справедливое и надлежащее отношение к меньшинствам и предупреждать любое злоупотребление доминирующим положением... 64.... Реальное и эффективное уважение свободы собраний и объединений не может быть сведено просто к обязанности невмешательства со стороны государства; концепция полного отрицания не будет соответствовать ни цели статьи 11 Конвенции, ни цели Конвенции в целом. Таким образом, могут существовать обязательства обеспечить эффективную реализацию данных свобод.... Данное обязательство имеет особое значение для лиц, придерживающихся непопулярных взглядов или принадлежащих к меньшинствам, поскольку они более подвержены преследованию\" (пункт 70 постановления от 21 октября 2010 г. по делу [ФИО] против Российской Федерации). \"Общие принципы, касающиеся необходимости вмешательства в свободу собраний, недавно были обобщены в ... постановлении по делу \"[ФИО] и другие против Литвы\" следующим образом: \"( ) Общие принципы 142. Право на свободу собраний, одна из основ демократического общества, подлежит ряду исключений, которые должны подлежать узкому толкованию, а необходимость любых ограничений этого права должна быть убедительно обоснована. При рассмотрении вопроса о том, можно ли считать ограничение прав и свобод, гарантированных Конвенцией, \"необходимым в демократическом обществе\" Договаривающиеся Государства пользуются определенной, но не неограниченной свободой усмотрения ..... В любом случае Суду надлежит дать окончательное определение соответствия ограничения Конвенции после оценки обстоятельств конкретного дела.... 143. Когда Суд проводит исследование, в его задачу не входит заменять своей точкой зрения точку зрения соответствующих государственных органов, а скорее пересмотреть по статье 11 [Конвенции о защите прав человека и основных свобод] принятые ими решения. Это не означает, что он ему следует ограничиться установлением факта, исполнило ли государство-ответчик свое полномочие разумно, тщательно и добросовестно; он должен рассмотреть обжалуемое вмешательство в свете всего дела и, предварительно установив, что оно преследовало \"законную цель\", определить, отвечало ли оно \"насущной социальной потребности\" и, в частности, было ли оно соразмерно преследуемой цели и были ли причины, приведенные государственными органами в его обоснование, \"относимыми и достаточными\" .... При этом Суд должен убедиться, что национальные органы власти соблюдали стандарты, соответствующие принципам, закрепленным в статье 11 Конвенции, и, кроме того, что они основывали свои решения на приемлемой оценке соответствующих фактов.... 144. Принцип пропорциональности требует, чтобы всегда соблюдался баланс между соблюдением целей, перечисленных в пункте 2, с одной стороны, и требованиями свободного выражения мнения словом, жестом или даже безмолвием людьми, собравшимися на улице или в другом общественном месте.... 145. Свобода собраний, закрепленная в статье 11 Конвенции, защищает демонстрации, которые могут раздражать или быть неприемлемыми по отношению к людям, взгляды которых противоположны идеям или требованиям, выдвигаемым на них.... Любые меры, препятствующие осуществлению свободы собраний и выражения мнения, за исключением случаев, связанных с разжиганием насилия или нарушением демократических принципов - какими бы шокирующими и неприемлемыми ни казались властям определенные взгляды и высказывания - пагубно сказываются на состоянии демократии, а часто даже подвергают ее опасности.... 146. Характер и тяжесть налагаемых наказаний... являются факторами, которые надлежит учитывать при оценке пропорциональности вмешательства по отношению к преследуемой цели... Если санкции, налагаемые на участников демонстрации, носят уголовный характер, они требуют особого обоснования (см. упоминавшееся выше решение по делу \"[ФИО] и Эванс против Соединенного Королевства\"). Мирная демонстрация не должна, в принципе, становиться объектом применения наказаний уголовного характера.... Таким образом, Суд должен с особой тщательностью рассматривать дела, в которых санкции, наложенные национальными органами власти за ненасильственные действия, связаны с тюремным заключением ...\" (пункт 412 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). 16 См. также сообщение N 1851/2008, [ФИО] против Беларуси, Соображения, принятые 28 октября 2013 года, пункт 9.6; и Замечание общего порядка Комитета N 34 (2011 год) по статье 19: свобода мнений и их выражения, пункт 34. 17 См. Турченяк и др. против Беларуси. 18 Комитет отмечает, что, хотя ограничения, введенные в случае автора, соответствовали закону, государство-участник не попыталось объяснить, почему такие ограничения были необходимыми и были ли он соразмерны одной из законных целей, изложенных в пункте 3 статьи 19 и во второй фразе статьи 21 Пакта. Не разъяснило государство-участник и то, каким образом в данном случае участие автора в мирной демонстрации, в которой приняли участие лишь несколько лиц, могло на практике нарушить права и свободы других лиц или представлять угрозу для защиты общественной безопасности, общественного порядка, охраны здоровья и нравственности населения. Комитет отмечает, что, хотя обеспечение безопасности и охраны посольства иностранных государств может рассматриваться в качестве законной цели для ограничения права на мирные собрания, государство-участник должно обосновать, почему задержание автора и наложение на него административного штрафа были необходимы и соразмерны этой цели. 19 См., например, сообщение N 1948/2010, [ФИО] и др. против Беларуси, Соображения, принятые 24 июля 2013 года, пункт 7.8. 20 Далее также - мероприятие. 21 \"[У]клонение организатором от соблюдения порядка подачи уведомления препятствует органам власти в принятии своевременных и надлежащих мер по обеспечению надлежащего порядка реализации соответствующей гражданской инициативы, а также по поддержанию общественной безопасности и охране прав и законных интересов участников мероприятия и иных лиц\" (пункт 191 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). 22 \"[С]ам факт наличия риска [столкновений с альтернативной демонстрацией] является недостаточным для запрета мероприятия: при проведении анализа ситуации органы власти должны произвести реальную оценку потенциального масштаба нарушений, чтобы оценить ресурсы, необходимые для нейтрализации угрозы насильственных столкновений\" (пункт 150 постановления от 12 июня 2014 г. по делу [ФИО] и другие против Российской Федерации). 23 \"В то время как положения, регулирующие публичные мероприятия, такие как система предварительного уведомления о таковых, являются важными для беспрепятственного проведения публичных мероприятий, так как они позволяют властям свести к минимуму перебои в работе транспорта и принять прочие меры безопасности, их принудительное исполнение не может являться самоцелью.... Европейский Суд напоминает свою неизменную позицию о том, что, несмотря на контекст статьи 11 Конвенции [о защите прав человека и основных свобод], ситуация незаконности, такая как возникает согласно российскому законодательству из проведения публичного мероприятия без предварительного уведомления, не обязательно (то есть, само по себе) оправдывает вмешательство в право лица на свободу собрания... Другими словами, отсутствие предварительного уведомления и соответствующая \"незаконность\" мероприятия, которое власти считают митингом, не дает властям полную свободу действий; реакция национальных властей на публичное мероприятие остается ограниченной требованиями пропорциональности и необходимости, предусмотренными статьей 11 Конвенции\" (пункт 163 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). \"Общие принципы, касающиеся необходимости вмешательства в свободу собраний, недавно были обобщены в... постановлении по делу \"[ФИО] и другие против Литвы\" следующим образом: \"( ) Требование предварительного разрешения 147. Духу статьи 11, в принципе, не противоречит ситуация, когда по соображениям общественного порядка и национальной безопасности Высокая Договаривающаяся Сторона требует, чтобы на проведение собраний выдавалось разрешение .... В самом деле, Суд ранее установил, что уведомительный или даже разрешительный порядок для публичного мероприятия, как правило, не посягает на существо права, предусмотренного статьей 11 Конвенции, поскольку цель данного порядка состоит в том, чтобы дать властям возможность принять разумные и целесообразные меры для обеспечения спокойного проведения собрания, митинга или иного мероприятия .... Организаторы публичных собраний должны соблюдать правила, регулирующие этот порядок, путем исполнения действующих нормативных актов .... 148. Предварительное уведомление служит не только цели совмещения права на собрание с правами и законными интересами (включая право на свободу передвижения) других лиц, но и цели предотвращения нарушения порядка или совершения преступления. В целях согласования этих конфликтующих интересов учреждение предварительной административной процедуры представляется общей практикой в Государствах-членах, когда необходимо провести публичную демонстрацию .... Однако нормы такого характера не должны представлять собой замаскированное препятствие для свободы мирных собраний, охраняемой Конвенцией .... 149. Поскольку государства имеют право требовать обращения за разрешением, они должны наделяться правом применять санкции к лицам, участвующим в демонстрациях, не отвечающих этому требованию .... В то же время свобода участия в мирном собрании является настолько важной, что на лицо нельзя налагать санкции, даже по самой нижней границе шкалы дисциплинарных взысканий, за участие в демонстрации, пока данное лицо само не совершит запрещенное законом действие в данных обстоятельствах ... Также это справедливо в случаях, когда демонстрация выливается в нанесение ущерба или другие беспорядки .... 150. Незаконная ситуация, например, организация демонстрации без предварительного разрешения не обязательно оправдывает вмешательство в право лица на свободу собраний .... Хотя правила, регулирующие публичные собрания, такие как система предварительного уведомления, имеют существенное значение для мирного проведения публичных демонстраций, поскольку они позволяют органам власти минимизировать помехи движению и принять иные меры безопасности, их исполнение не может быть самоцелью ... В частности, в тех случаях, когда демонстранты не совершают каких-либо актов насилия, важно, чтобы органы власти сохраняли определенный уровень толерантности к мирным собраниям, поскольку свобода собраний, гарантируемая статьей 11 Конвенции, является неотъемлемым правом .... 151. Отсутствие предварительного разрешения и связанная с этим \"незаконность\" мероприятия не дают органам власти полной свободы действий, они по-прежнему связаны требованием пропорциональности, заложенным в статье 11 Конвенции. Таким образом, следует установить, почему демонстрация не была разрешена в первом месте, какой общественный интерес отстаивался и какую угрозу представляла демонстрация. Метод, примененный правоохранительными органами для усмирения протестующих, удержания их в конкретном месте и разгона демонстрации также являются важным фактором при оценке пропорциональности вмешательства .... Так, применение полицией перцового аэрозоля для разгона разрешенной демонстрации было признано непропорциональным, хотя Европейский Суд признал, что демонстрация могла создать помехи для движения транспорта ..... 152. В деле \"Букта и другие против Венгрии\" .... Суд установил, что в особых обстоятельствах, когда проведение стихийной демонстрации может быть обосновано, например, в ответ на политическое событие, разгон демонстрации на одном лишь основании отсутствия требуемого предварительного уведомления, в отсутствие незаконного поведения участников демонстрации, может рассматриваться как непропорциональное ограничение их права на свободу мирных собраний. 153. Суд также пояснил, что принцип, установленный в деле \"Букта и другие против Венгрии\", не может распространяться до той степени, когда отсутствие предварительного уведомления о стихийной демонстрации ни при каких обстоятельствах не может быть законным основанием для разгона толпы. Право на проведение стихийных демонстраций может иметь приоритет перед обязательством подавать предварительное уведомление о публичном собрании только при особых обстоятельствах, а именно, если требуется немедленный ответ на текущее событие в виде демонстрации. В частности, такое отступление от общего правила может быть оправдано, если задержка сделала бы такой ответ неактуальным .... 154. Кроме того, необходимо подчеркнуть, что даже законно разрешенная демонстрация может подвергаться разгону, например, если она переходит в беспорядки ...\" (пункт 412 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). 24 \"Суд напоминает, что его неизменным подходом, в рамках статьи 10, является требование очень серьезных причин в качестве обоснования ограничений политических речей или серьезных вопросов общественного интереса\" (пункт 134 постановления от 12 июня 2014 г. по делу [ФИО] и другие против Российской Федерации). 25 Режим доступа: http://hudoc.echr.coe.int/eng?i=001-108725 Заявители жаловались, что их мирная манифестация была распущена только из-за отсутствия предварительного уведомления, в нарушение статьи 11 Конвенции. 26 См. пункт 152 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы: \"В деле \"Букта и другие против Венгрии\" ... Европейский Суд постановил, что при особых обстоятельствах, когда спонтанное выступление, например, в ответ на какое-то политическое событие, может быть оправдано и когда оно не сопряжено с незаконными действиями его участников, разгон этого выступления исключительно из-за несоблюдения требования предварительно уведомить о его проведении может представлять собой несоразмерное ограничение свободы мирных собраний\". 27 Поощрение и защита прав человека в контексте мирных протестов. Резолюция Совета по правам человека от 21 марта 2013 г. A/HRC/22/L.10 Режим доступа: http://ap.ohchr.org/documents/dpage_e.aspx?si=A/HRC/22/L.1 28 \"Общие принципы, касающиеся необходимости вмешательства в свободу собраний, недавно были обобщены в ... постановлении по делу \"[ФИО] и другие против Литвы\" следующим образом: \"( ) Демонстрации и помехи повседневной жизни 155. Любая демонстрация в общественном месте неизбежно создает неудобство для населения, том числе транспортные помехи .... Этот факт сам по себе не оправдывает вмешательство в право на свободу собраний ...., поскольку для государственных органов власти важно продемонстрировать определенную степень терпимости .... Необходимая \"степень терпимости\" не может определяться абстрактно: Европейский Суд должен рассмотреть конкретные обстоятельства дела и особенно степень \"помех повседневной жизни\" ... Поэтому для ассоциаций и других организаторов демонстраций как участников демократического процесса важно соблюдать правила, регулирующие этот процесс, выполняя действующие нормы .... 156. Намеренное отступление организаторов от этих правил и организация демонстрации или ее части таким образом, что она создает помехи повседневной жизни и другим видам деятельности до степени, превышающей степень, неизбежную в конкретных обстоятельствах, является поведением, которое не может пользоваться той же привилегированной защитой Конвенции, как речь или дебаты по вопросам, вызывающим общественный интерес, или мирное выражение мнений по таким вопросам. С другой стороны, Суд считает, что [ФИО] государства имеют широкие пределы при оценке необходимости принятия мер к ограничению такого проведения .... 157. Ограничения права на свободу мирных собраний в общественных местах могут служить для защиты прав других лиц с целью предотвращения нарушения порядка и сохранения нормального транспортного движения .... Поскольку переполненность во время публичного мероприятия представляет опасность, государственные органы различных стран нередко устанавливают ограничения по месту, дате, времени, форме или способу проведения планируемого публичного собрания...\" (пункт 412 постановления от 7 февраля 2017 г. по делу [ФИО] и другие против Российской Федерации). 29 Перевод с английского языка ООО \"Развитие правовых систем\" / Под ред. [ФИО]. Прецеденты Европейского Суда по правам человека. Специальный выпуск N 2/2017. \"[С]м., например, ..... постановление Европейского Суда по делу \"Баррако против Франции\", ... где привлечение заявителя к ответственности за участие в операции по замедлению дорожного движения, в ходе которой на нескольких полосах трассы была выстроена движущаяся баррикада из машин, для того, чтобы замедлить движение позади идущего транспорта, было признано вмешательством в осуществление им прав, гарантированных статьей 11 Конвенции [о защите прав человека и основных свобод]; см. также [р]ешение Европейского Суда по делу \"Лукас против Соединенного Королевства\" .... относительно демонстрации, участники которой перекрыли дорогу общего пользования, протестуя против сохранения в составе вооружений атомной подводной лодки, и эту демонстрацию сочли подпадающей под действие статьи 11 Конвенции; [п]остановление Европейского Суда по делу \"[ФИО] и другие против Соединенного Королевства\" ..., в котором Европейский Суд пришел к выводу, что физическое воспрепятствование определенным действиям (охоте и строительству автомобильной трассы), которые не одобряли первая и вторая заявительницы соответственно, представляло собой выражение мнения по смыслу статьи 10 Конвенции; [р]ешение Европейского Суда по делу \"[ФИО] и другие против Норвегии\" ..., в котором Европейский Суд исходил из предположения, что активисты организации \"Гринпис\", маневрируя на шлюпках, чтобы помешать охоте на китов, могли ссылаться на статьи 10 и 11 Конвенции)\" (пункт 97 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). 30 \"[В]ажно, чтобы организации и иные лица, проводящие демонстрации, являясь участниками демократического процесса, следовали правилам их проведения и соблюдали действующее законодательство\" (пункт 155 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). [В]ажно, чтобы организации и иные лица, проводящие демонстрации, являясь участниками демократического процесса, следовали правилам их проведения и соблюдали действующее законодательство (пункт 155 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). 31 Действовала до 1 ноября 1998 г. 39 32 \"В... особых обстоятельствах, в которых немедленное реагирование может быть оправданным, например, в ответ на политическое событие в форме спонтанной демонстрации, прекращение связанного с таким событием публичного мероприятия исключительно из-за отсутствия необходимого предварительного уведомления, без совершения каких-либо незаконных действий со стороны ее участников, может представлять собой несоразмерное ограничение свободы мирных собраний\" (пункт 43 постановления от 10 июля 2012 г. по делу [ФИО] и другие против Российской Федерации). 33 Руководящие принципы Венецианской комиссии о свободе мирных собраний 2010 г. Режим доступа: https://www.hse.ru/pubs/share/direct/document/82237127 34 Суд отметил, что \"в данном случае власти проявили терпимость по отношению к демонстрации заявителей, несмотря на тот факт, что она была объявлена незаконной. Действительно, несмотря на отказ властей утвердить выбранное ими место проведения мероприятия в центре города, протестующие все же собрались в этом месте и оставались там в течение более двух месяцев. По крайней мере в одном случае, спустя примерно две недели после начала демонстрации, сотрудники милиции просили протестующих разойтись и демонтировали их палатки. Тем не менее, несмотря на тот факт, что протестующие отказались подчиняться требованию о прекращении демонстрации, милиция не стала прибегать к силе, чтобы их разогнать. Протестующим никто не помешал повторно установить палатки и оставаться на том же месте столько, сколько они хотят. Они имели возможность демонстрировать плакаты и баннеры, заявляя о своем недовольстве и требованиях, на протяжении всего времени проведения демонстрации. Необходимо отметить также факт того, что ни один из протестующих не был привлечен к ответственности в связи с его участием в демонстрации\" (пункт 59 постановления от 20 февраля 2014 г. по делу [ФИО] и другие против Российской Федерации). По настоящему делу не было допущено нарушения требований статьи 11 Конвенции о защите прав человека и основных свобод. 35 Речь шла о задержании заявителя. 36 \"Европейский Суд отмечает, что после прекращения демонстраций заявителей власти решили доставить их в отделения полиции (милиции)\" (пункт 176 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). 37 \"Подтверждая наличие широкой свободы усмотрения властей при вынесении решения о том, возбуждать или нет судебное разбирательство в отношении лица, которое считается совершившим правонарушение, Европейский Суд считает, что законодательный выбор считать действие или бездействие уголовным или иным правонарушением не должен противоречить самой сути основополагающего конвенционного права или свободы, такой как свобода выражения мнения в настоящем деле\" (пункт 196 постановления от 26 апреля 2016 г. по делу [ФИО] и другие против Российской Федерации). 38 Перевод с английского языка ООО \"Развитие правовых систем\" / Под ред. [ФИО]. Прецеденты Европейского Суда по правам человека. Специальный выпуск N 2/2017. 39 \"[О]рганизаторы мирных протестов не должны нести ответственность за противоправное поведение других лиц, в том числе во время выборов\" (пункт 27 Доклада Специального докладчика по вопросу о правах на свободу мирных собраний и на свободу ассоциаций. Размещен 7 августа 2013 г. A/68/299). 40 \"На внутригосударственные органы власти возложена обязанность принимать надлежащие меры в отношении любой законной демонстрации с целью обеспечить ее мирное проведение и безопасность всех граждан ... Однако они не могут гарантировать это абсолютно во всех обстоятельствах и пользуются широкими пределами усмотрения при выборе средств, которые они могут использовать.... В этой сфере обязательство, которое они принимают на себя согласно статье 11 Конвенции [о защите прав человека и основных свобод], касается не результатов, которых нужно достичь, а мер, которые необходимо принять\" (пункт 159 постановления Большой Палаты от 15 октября 2015 г. по делу [ФИО] и другие (Kudrevi ius and Others) против Литвы). 41 Перевод с английского языка ООО \"Развитие правовых систем\" / Под ред. [ФИО]. Прецеденты Европейского Суда по правам человека. Специальный выпуск N 2/2017. 42 См. A/HRC/20/27, стр. 19. 43 Заявитель жаловался, ссылаясь на статьи 10 и 11 Конвенции, что он был привлечен к административной ответственности за проведение незаконного пикетирования и за распространение публикаций. 44 \"[В]опросы, касающиеся свободы выражения мнений и свободы мирных собраний, тесно переплетены... Действительно, гарантия свободы высказывания личных мнений, предусмотренная статьей 10 Конвенции [о защите прав человека и основных свобод], является одним из объектов права на свободу мирных собраний, закрепленного в статье 11 Конвенции\" (пункт 68 постановления от 15 мая 2014 г. по делу [ФИО] против Российской Федерации). \"[Н]евзирая на свою автономную роль и конкретную сферу применения, статья 11 Конвенции [о защите прав человека и основных свобод] должна также рассматриваться в свете статьи 10, если целью реализации свободы собраний является выражение личного мнения, а также необходимость обеспечить форум для публичных дебатов и открытого выражения протеста\" (пункт 65 постановления от 11 октября 2016 г. по делу [ФИО] против Российской Федерации). \"[Н]есмотря на ее независимую роль и особую сферу применения, статья 11 Конвенции [о защите прав человека и основных свобод] в настоящем деле должна также рассматриваться в свете статьи 10 Конвенции. Защита права на выражение личного мнения, гарантированного статьей 10 Конвенции, является одной из целей права на свободу мирных собраний, закрепленного статьей 11 Конвенции С другой стороны, несмотря на ее независимую роль и особую сферу применения, статья 11 Конвенции в настоящем деле должна также рассматриваться в свете статьи 10 Конвенции. Защита права на выражение личного мнения, гарантированного статьей 10 Конвенции, является одной из целей права на свободу мирных собраний, закрепленного статьей 11 Конвенции\" (пункт 167 постановления от 4 октября 2016 г. по делу [ФИО] против Российской Федерации). 45 Заявители жаловались на то, что отказ органов власти согласовать время и место проведения митинга 25 апреля 2006 года, насильственный разгон публичного мероприятия и задержание троих заявителей являлись нарушением их прав на свободу выражения мнения и свободу собраний и объединений, гарантированных статьями 10 и 11 Конвенции соответственно. 46 Право на свободу мирных собраний и право на ассоциацию. Резолюция 15/21, принятая Советом по правам человека 30 сентября 2010 г. A/HRC/RES/15/21. Режим доступа: http://mhg-monitoring.org/sites/default/files/files/rezolyuciya_coveta_po_pravam_cheloveka_oon.pdf 53"
}