{
  "title": "1251883",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "1251883 Обзор судебной практики Верховного Суда РФ за первый квартал 1998 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 6 мая 1998 г.) Вопросы квалификации преступлений 1. Рассмотрев дело в кассационном порядке, Судебная коллегия по уголовным делам Верховного Суда РФ в соответствии со ст.10 УК РФ действия лиц, признанных виновными в организации вооруженной банды и участии в такой банде и совершаемых ею нападениях, переквалифицировала со ст.77 УК РСФСР на ч.1 ст.209 УК РФ. Президиум Верховного Суда РФ согласился с таким решением. Дополнительная квалификация действий осужденных по ч.2 ст.209 УК РФ в данном случае является излишней, поскольку уголовная ответственность за создание устойчивой вооруженной группы (банды) в целях нападения на граждан предусмотрена более строгая, чем за участие в такой банде и совершаемых ею нападениях. Решая вопрос о юридической оценке действий осужденных, кассационная и надзорная инстанции исходили из того, что действиями осужденных по организации банды охватывается также участие в ней и в бандитских нападениях. Постановление N 567п97 по делу [ФИО] и др. 2. Судебная коллегия при рассмотрении дела в кассационном порядке признала обоснованным осуждение лица по ч.3 ст.126 УК РФ, т.е. квалификацию действий осужденного как похищение человека, совершенное из корыстных побуждений и организованной группой лиц. Вместе с тем из приговора исключен квалифицирующий признак \"похищение человека, повлекшее по неосторожности смерть потерпевшего\". Как следует из материалов дела, при освобождении похищенного человека и задержании преступников, пытавшихся скрыться на автомобиле, работники милиции применили оружие, в результате чего потерпевший был смертельно ранен милиционером. При таких обстоятельствах между действиями осужденных и смертью потерпевшего отсутствует прямая причинная связь. Определение N 47-097-79 по делу [ФИО] и [ФИО] 3. Кассационная инстанция отменила приговор в части осуждения лица по ст.133 УК РФ (понуждение к действиям сексуального характера) с прекращением дела в этой части за отсутствием состава преступления. Суд признал [ФИО] виновным в совершении развратных действий. Органы следствия квалифицировали действия [ФИО] по ст.135 УК РФ, однако суд переквалифицировал их на ст.133 УК РФ, мотивируя свое решение тем, что к моменту совершения преступления потерпевшие достигли 14-летнего возраста. При этом суд не учел, что диспозиция ст.133 УК РФ связывает наличие состава с конкретными действиями сексуального характера, к совершению которых виновное лицо понуждает потерпевших, и не просто под угрозой, как указано в приговоре, а путем шантажа, угрозы уничтожением, повреждением или изъятием имущества либо с использованием материальной или иной зависимости потерпевших. Такого способа воздействия на потерпевших в действиях осужденного не имелось, следовательно, состав данного преступления в них отсутствует. Определение N 45-097-97 по делу [ФИО] 4. В соответствии с п.4 примечания к ст.158 УК РФ лицом, ранее судимым за хищение, признается лицо, имеющее, в частности, судимости за кражу. Из материалов дела видно, что [ФИО] ранее до введения в действие УК РФ дважды был судим за кражи и эти судимости не погашены. Затем он вновь совершил покушение на кражу в феврале 1997 г. При таких условиях суд первой инстанции обоснованно квалифицировал содеянное [ФИО] по ст.30 и п.\"в\" ч.3 ст.158 УК РФ. Постановление президиума Верховного суда Республики Татарстан об исключении квалифицирующего признака \"совершение кражи лицом, ранее два или более раза судимым за хищение либо вымогательство\" признано необоснованным и отменено. Определение N 11-Д97-29 по делу [ФИО] 5. Для квалификации действий виновного по п.\"б\" ч.2 ст.158 (неоднократно) УК РФ необходимо, чтобы судимость была не снята и не погашена, а срок давности привлечения к уголовной ответственности за предшествующее преступление, указанное в примечании к ст.158 УК РФ, не истек. На момент предъявления обвинения следствию было известно, что по другому делу лицо также привлекается к уголовной ответственности за аналогичное преступление. Однако суд не мог признать лицо виновным в совершении преступления по признаку \"неоднократность\", поскольку дела не были соединены в одно производство, не имелось в отношении этого лица и вступившего в законную силу обвинительного приговора. Определение N 50-097-62 по делу [ФИО], [ФИО] и др. 6. Действия лица, напавшего с целью завладения деньгами на потерпевшего, убившего его ударом топора в голову и после этого похитившего деньги в сумме 47 тыс. рублей (с учетом деноминации), обоснованно квалифицированы по совокупности преступлений, предусмотренных пп.\"б\", \"в\" ч.3 ст.162 и п.\"з\" ч.2 ст.105 УК РФ. Дополнительная квалификация этих действий по п.\"к\" ч.2 ст.105 УК РФ является излишней, так как убийство потерпевшего было совершено при разбойном нападении. Определение N 46-097-124 по делу [ФИО] 7. Признавая лицо виновным в преступлении по признаку, относящемуся к оценочным категориям, суд обязан в описательной части приговора привести обстоятельства, послужившие основанием для вывода о наличии в деянии такого признака. Б. в октябре 1995 г. проник в гараж гражданина [ФИО] и умышленно повредил находившийся там легковой автомобиль, причинив потерпевшему материальный ущерб на сумму 744 571 рубль. Органы следствия и суд первой инстанции указанную сумму признали как значительный ущерб и действия [ФИО] в связи с этим квалифицировали по ч.1 ст.167 УК РФ. Военная коллегия приговор в этой части отменила и дело прекратила за отсутствием состава преступления. По этому поводу [ФИО] в своем определении указала, что виновность [ФИО] в умышленном повреждении автомобиля гражданина [ФИО] и причинении последнему материального ущерба на сумму 744 571 рубль в судебном заседании доказана, но является ли данная сумма значительной для потерпевшего, суд в приговоре должным образом не мотивировал. Между тем [ФИО] Верховного Суда РФ в постановлении от 29 апреля 1996 г. \"О судебном приговоре\" (п.8) разъяснил, что суд, признавая лицо виновным в совершении преступления по признакам, относящимся к оценочным категориям, не должен ограничиваться ссылкой на соответствующий признак, а обязан в описательной части приговора привести обстоятельства, послужившие основанием для вывода о наличии в деянии указанного признака. Из материалов дела видно, в определении [ФИО] отмечается, что при одном из допросов на предварительном следствии потерпевший упомянутую сумму ущерба, исходя из своего заработка, значительной не признал. В судебном заседании он не допрошен. Определение N 1-160/97 по делу [ФИО] 8. В соответствии с диспозицией ч.1 ст.213 УК РФ хулиганские действия признаются преступлением тогда, когда они сопровождались применением насилия к гражданам или угрозой его применения, а равно уничтожением или повреждением чужого имущества. [ФИО] осужден за совершение хулиганских действий, выразившихся в том, что он в состоянии алкогольного опьянения с одного часа ночи до пяти часов утра 17 апреля 1995 г. стучал в ворота чужого дома, выражаясь нецензурно. Приговор в части осуждения за хулиганство по ч.1 ст.206 УК РСФСР в связи с декриминализацией деяния, совершенного [ФИО], отменен, и дело в этой части прекращено производством в соответствии с п.2 ч.1 ст.5 УПК РСФСР. При постановлении приговора суду следовало руководствоваться положениями ст.10 УК РФ, согласно которой уголовный закон, улучшающий положение лица, имеет обратную силу. Определение N 89-097-41 по делу [ФИО] и др. 9. В соответствии с примечанием к ст.222 УК РФ лицо, добровольно сдавшее огнестрельное оружие, боеприпасы, взрывчатые вещества или взрывные устройства, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. Перед началом обыска [ФИО] предложено добровольно выдать ценности, наркотики и оружие. Сразу же после этого [ФИО] передал работникам милиции деньги, револьвер и патроны, что подтверждается протоколом добровольной выдачи. Таким образом, оружие и боеприпасы были выданы до начала обыска и обнаружения их представителями власти, т.е. добровольно. Действия [ФИО] по выдаче оружия и патронов нельзя расценивать как вынужденные, поскольку работникам милиции не было известно о наличии у него оружия (обыск проводился с целью изъятия ценностей, полученных в качестве взятки). Приговор в части осуждения по ч.1 ст.222 УК РФ отменен. Постановление N 902п97 по делу [ФИО] 10. Лицо, совершившее побег из колонии-поселения, обоснованно осуждено по ст.313 УК РФ. Определение N 3-097-42 по делу [ФИО] и [ФИО] Наказание. Судимость. Виды исправительного учреждения. Применение мер медицинского характера 11. Суд первой инстанции и Президиум Верховного Суда РФ признали, что в действиях осужденного не было явки с повинной, которая могла бы повлечь последствия, указанные ст.38 УК РСФСР и ст.62 УК РФ. [ФИО] судом 9 февраля 1996 г. [ФИО] осужден по пп.\"в\", \"е\", \"и\" ст.102 и другим статьям УК РСФСР к смертной казни за умышленное убийство двух егерей в связи с выполнением ими своего служебного и общественного долга и с целью сокрытия других преступлений. В протесте был поставлен вопрос об отмене приговора и направлении дела на новое судебное рассмотрение, так как органы следствия в обвинительном заключении признали \"явку с повинной\" Б. установленной и это обстоятельство было одним из доказательств вины осужденного и смягчающим наказание. Суд же, как указано в протесте, рассматривая дело, не согласился с доводами органов следствия и прокурора, утвердившего обвинительное заключение, пришел к выводу о том, что заявление [ФИО], именуемое \"явкой с повинной\", таковым не является и не может влечь за собой предусмотренных ст.38 УК РСФСР последствий. Президиум Верховного Суда РФ признал правильным вывод, что \"явка с повинной\" была вынужденным признанием вины под тяжестью собранных улик, не нашел оснований к удовлетворению протеста и со ссылкой на приговор привел доказательства, свидетельствующие о виновности осужденного, отсутствии процессуальных нарушений и правильности назначенного осужденному наказания. Постановление N 738п97ск по делу [ФИО] 12. Судом с участием присяжных заседателей 3. признан виновным в соучастии в умышленном убийстве и умышленном убийстве, но заслуживающим снисхождения. Согласно ч.1 ст.65 УК РФ срок или размер наказания лицу, признанному присяжными заседателями виновным в совершении преступления, но заслуживающим снисхождения, не может превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. Если соответствующей статьей Особенной части Уголовного кодекса предусмотрены смертная казнь или пожизненное лишение свободы, эти виды наказания не применяются. В соответствии с требованиями ст.10 УК РФ осужденному по п.\"б\" ст.102 и ст.17, пп.\"б\", \"и\" ст.102 УК РСФСР по совокупности преступлений может быть назначено не более 10 лет лишения свободы. Постановление N 860п97 по делу [ФИО] и др. 13. Судебные решения изменены, поскольку вопрос о назначении наказания лицу, осужденному ранее условно, судом был разрешен в порядке, предусмотренном ст.41 УК РСФСР, вместо ч.4 ст.74 УК РФ. [ФИО] за оскорбление подчиненного был осужден военным судом к содержанию в дисциплинарной воинской части сроком на шесть месяцев. К этому наказанию суд присоединил частично наказание, не отбытое по первому приговору. Военным судом кассационной инстанции приговор был оставлен без изменения. Между тем, назначая [ФИО] наказание по совокупности приговоров, суд руководствовался ст.41 УК РСФСР, тогда как окончательное наказание ему должно назначаться по правилам, предусмотренным ч.4 ст.74 УК РФ, поскольку ранее [ФИО] был осужден условно и в течение испытательного срока совершил умышленное преступление небольшой тяжести. В таком случае суд обязан был решить вопрос об отмене или сохранении условного осуждения. Назначение наказания по правилам, предусмотренным в ст.41 УК РСФСР, возможно было лишь после отмены условного осуждения по первому приговору. Однако этот вопрос судом не решался. В материалах же дела имеются все данные для сохранения в отношении [ФИО] условного осуждения. В связи с этим Военная коллегия изменила судебные решения и признала необходимым сохранить условное осуждение и исполнять каждый из приговоров самостоятельно. Определение N 2н-0312/97 по делу [ФИО] 14. В соответствии со ст.86 УК РФ судимость за каждое преступление погашается самостоятельно по истечении срока, необходимого для ее погашения. При назначении наказания лицу по совокупности приговоров срок погашения судимости исчисляется после отбытия наказания по совокупности приговоров. [ФИО], ранее судимый за покушение на изнасилование, осужден по пп.\"а\", \"д\" ч.2 ст.131 УК РФ. В кассационном протесте ставился вопрос об исключении из приговора п.\"а\" ч.2 ст.131 УК РФ и изменении режима исправительной колонии по тем основаниям, что предыдущие судимости на момент совершения нового преступления погашены. Судебная коллегия не согласилась с доводами протеста. [ФИО] ранее был осужден 26 августа 1983 г. по ст.15 и ч.2 ст.117 УК РСФСР к пяти годам и шести месяцам лишения свободы, 30 июня 1986 г. - по ч.1 ст.112, ч.2 ст.188.3 УК РСФСР к двум годам и шести месяцам и на основании ст.41 УК РСФСР ему назначено четыре года и шесть месяцев лишения свободы. [ФИО] был освобожден 28 ноября 1990 г. по отбытии наказания и считался бы несудимым за покушение на изнасилование по истечении шести лет после освобождения от наказания, т.е. 28 ноября 1996 г., однако 24 мая 1996 г. он совершил новое преступление - изнасилование. Определение N 44-097-109 по делу [ФИО] 15. При применении к лицу принудительного лечения от алкоголизма в приговоре следует ссылаться на п.\"г\" ч.1 ст.97 УК РФ и ч.2 ст.99, а не на ст.104 УК РФ. Определение N 5-097-232 по делу [ФИО] 16. Статья 106 УК РСФСР (неосторожное убийство) предусматривает более мягкое наказание по сравнению со ст.109 УК РФ. Поскольку преступление совершено до введения в действие УК РФ, действия осужденного переквалифицированы с ч.1 ст.109 УК РФ на ст. 106 УК РСФСР. Определение N 22-097-15 по делу [ФИО] 17. Судья, вынося постановление в соответствии со ст.3 Федерального закона от 13 июня 1996 г. \"О введении в действие Уголовного кодекса Российской Федерации\", необоснованно переквалифицировал действия лица со ст.210 УК РСФСР на ч.1 ст.150 УК РФ, поскольку в соответствии со ст.10 УК РФ обратную силу имеет закон, устраняющий преступность деяния или смягчающий наказание. В данном случае был применен закон, ухудшающий положение осужденного, поэтому постановление судьи отменено. Определение N 15-Дп97-19 по делу [ФИО] 18. Санкция ч.1 ст.111 УК РФ предусматривает лишение свободы сроком от двух до восьми лет, а санкция ч.1 ст.108 УК РСФСР - от трех месяцев до восьми лет, т.е. минимальный срок наказания по ч.1 ст.108 УК РСФСР ниже минимального размера по ч.1 ст.111 УК РФ. т.е. суд, квалифицировав действия осужденного по новому уголовному закону, ухудшил его положение. В связи с этим действия осужденного переквалифицированы на ч.1 ст.108 УК РСФСР с оставлением прежнего срока наказания. Определение N 48-097-121 по делу [ФИО] 19. Согласно требованиям ч.2 ст.63 УК РФ Судебная коллегия исключила из приговора указание о признании прежней судимости лица за убийство обстоятельством, отягчающим наказание, поскольку это обстоятельство является квалифицирующим признаком преступления, предусмотренного п.\"н\" ч.2 ст.105 УК РФ, и не может повторно учитываться при назначении наказания. Определение N 44-097-185 по делу [ФИО] 20. Суд, мотивируя назначение [ФИО], осужденному по пп.\"а\", \"е\", \"и\" ст.102 УК РСФСР, наказания в виде смертной казни, сослался в приговоре на то, что он ранее неоднократно судим, по месту отбывания наказания в 1985 - 1986 гг. характеризовался отрицательно, совершил убийство двух лиц и в его действиях имеется особо опасный рецидив. Между тем судимости [ФИО] по приговорам от 2 января 1982 г., 19 апреля 1982 г. и 4 октября 1986 г. в соответствии со ст.86 УК РФ погашены, что аннулирует все правовые последствия, связанные с судимостью, поэтому суд не мог ссылаться на эти обстоятельства при назначении наказания, а равно и на отрицательную характеристику из мест лишения свободы за этот период. Суд необоснованно признал в действиях [ФИО] особо опасный рецидив, так как на момент совершения преступлений в Уголовном кодексе РСФСР такого понятия не было, тем самым вопреки требованиям ст.10 УК РФ положение осужденного ухудшено. В то же время в приговоре указано, что [ФИО] признал вину полностью, положительно характеризовался по месту отбывания наказания по последнему приговору, а также по месту жительства, однако при назначении наказания эти обстоятельства фактически не учтены. При таких данных Судебная коллегия заменила смертную казнь 15 годами лишения свободы с отбыванием пяти лет в тюрьме, а остального срока - в исправительной колонии. Определение N 49-ск97-4 по делу [ФИО] 21. Применяя условное осуждение за преступление, совершенное до 1 января 1997 г., суд в силу ст.10 УК РФ должен ссылаться на ст.44 УК РСФСР, а не на ст.73 УК РФ. Определение N 1-097-53 по делу [ФИО] и др. 22. В соответствии с ч.4 ст.18 УК РФ судимости за преступления, совершенные лицом в возрасте до 18 лет, не учитываются при признании рецидива преступлений. Согласно п.\"в\" ч.1 ст.58 УК РФ отбывание наказания в исправительных колониях строгого режима назначается лишь лицам, впервые осужденным к лишению свободы за совершение особо тяжких преступлений ([ФИО] и [ФИО] осуждены по ст.103 УК РСФСР), а также при рецидиве преступлений, если осужденный ранее отбывал лишение свободы, и женщинам при особо опасном рецидиве преступлений. Осужденные ни к одной из указанных категорий лиц не относятся. Поскольку [ФИО] и [ФИО] имеют судимости за преступления, совершенные в возрасте до 18 лет, из приговора исключено указание о наличии в их действиях рецидива преступлений, а отбывание наказания им назначено в соответствии с ч.4 ст.24 УК РСФСР в исправительной колонии общего режима как лицам, совершившим преступление до введения в действие УК РФ. Определение N 9-097-82 по делу [ФИО] и [ФИО] 23. В соответствии с п.\"г\" ч.1 ст.58 УК РФ отбывание лишения свободы в исправительных колониях особого режима назначается лишь при особо опасном рецидиве преступлений, а также лицам, осужденным к пожизненному лишению свободы. Я., неоднократно судимый, в 1990 году был осужден по ст.102 и другим статьям УК РСФСР к смертной казни. В 1994 году он помилован и смертная казнь ему заменена 15 годами лишения свободы в исправительной колонии особого режима. В связи с введением в действие УК РФ приговор был приведен в соответствие с новым Уголовным кодексом, однако оставлено без изменения указание об отбывании лишения свободы в колонии особого режима. В связи с тем, что согласно ст.10 УК РФ закон, ухудшающий положение лица, совершившего преступление, обратной силы не имеет, отбывание наказания в исправительной колонии особого режима подлежит замене на отбывание наказания в колонии строгого режима (ранее [ФИО] отбывал лишение свободы, судимости не погашены). Определение N 77-Д97-23 по делу [ФИО] Вопросы уголовно-процессуального закона 24. Основанием для возвращения дела на дополнительное расследование со стадии назначения судебного заседания послужило существенное нарушение норм уголовно-процессуального закона, выразившееся в предъявлении обвинения несовершеннолетнему без участия защитника. Протест прокурора об отмене определения по тому основанию, что обвинение было предъявлено с участием адвоката, который по забывчивости не расписался в постановлении о привлечении несовершеннолетнего в качестве обвиняемого, оставлен без удовлетворения, поскольку согласно ст.49 УПК РСФСР участие защитника при производстве предварительного следствия по делам несовершеннолетних является обязательным. Отсутствие же подписи адвоката в постановлении дает основание полагать, что при предъявлении обвинения он не присутствовал. Ссылка в протесте на то, что при рассмотрении дела в кассационной инстанции адвокат подтвердил свое участие в указанном процессуальном действии, не может служить гарантией обеспечения права обвиняемого на защиту. В определении Судебной коллегии указано, что адвокат в выступлении высказывал возражения на частный протест прокурора. Определение N 30-Д97-11 по делу [ФИО] 25. Отсутствие в уголовном деле постановления судьи о назначении судебного заседания (ст.223.1 УПК РСФСР) кассационной инстанцией в соответствии с ч.1 ст.345 УПК РСФСР признано существенным нарушением процессуального законодательства. Имеющиеся в деле извещения о назначении дела не могут заменить этот процессуальный акт, подлежащий вынесению в данной стадии уголовного судопроизводства. В связи с этим приговор отменен и дело передано на новое рассмотрение со стадии досудебного разбирательства дела и подготовительных действий к судебному заседанию. Определение N 57-097-31 по делу [ФИО], Ржевского и Павловской 26. Доводы кассационной жалобы лица, осужденного по ст.102 УК РСФСР, о незаконном составе суда, рассмотревшего в мае 1997 г. дело в составе судьи и двух народных заседателей, признаны необоснованными, поскольку в соответствии с принятым Государственной Думой 12 февраля 1997 г. Федеральным законом \"О внесении изменения в статью 3 Федерального закона \"О внесении изменений и дополнений в Уголовно-процессуальный кодекс РСФСР и Исправительно-трудовой кодекс РСФСР в связи с принятием Уголовного кодекса Российской Федерации\" положения ст.15 УПК РСФСР (в редакции Федерального закона, принятого Государственной Думой 15 декабря 1996 г.) о рассмотрении уголовного дела о преступлениях, за которые уголовным законом предусмотрено максимальное наказание в виде лишения свободы на срок свыше 15 лет, пожизненного лишения свободы или смертной казни, коллегией в составе трех профессиональных судей вводятся в действие с 1 июля 1998 г. Определение N 47-097-75 по делу [ФИО] 27. При осуждении за покушение на убийство, совершенное группой лиц совместно с лицом, материалы в отношении которого выделены в отдельное производство в связи с его розыском, суд не вправе допускать в приговоре формулировки, утверждающие о виновности в преступлении скрывшегося лица. Судебная коллегия при кассационном рассмотрении дела исключила из приговора ссылку на фамилию лица, материалы в отношении которого выделены в отдельное производство. Определение N 76-097-24 по делу [ФИО] 28. Кассационная инстанция отменила приговор, по которому лица осуждены по ч.1 ст.213 и ст.316 УК РФ, и в соответствии с ч.1 ст.3 Федерального закона \"О введении в действие Уголовного кодекса Российской Федерации\" прекратила дело за истечением срока давности, предусмотренного п.\"а\" ч.1 ст.78 УК РФ, учитывая, что совершены преступления небольшой тяжести и с момента совершения преступлений до вступления приговора в законную силу прошло более двух лет. Определение N 69-097-37 по делу Стогния и [ФИО]"
}