{
  "title": "Нормативное содержание права лица на охрану здоровья. Позитивные обязательства государства по соблюдению, защите и осуществлению указанного права",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обобщение правовых позиций межгосударственных органов по защите прав и свобод человека и специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека, по вопросу защиты права лица на охрану здоровья 1 В силу статьи 12 Международного пакта об экономических, социальных и культурных правах от 16 декабря 1966 г. \"1. Участвующие в настоящем Пакте государства признают право каждого человека на наивысший достижимый уровень физического и психического здоровья. 2. Меры, которые должны быть приняты участвующими в настоящем Пакте государствами для полного осуществления этого права, включают мероприятия, необходимые для: a) обеспечения сокращения мертворождаемости и детской смертности и здорового развития ребенка; b) улучшения всех аспектов гигиены внешней среды и гигиены труда в промышленности; c) предупреждения и лечения эпидемических, эндемических, профессиональных и иных болезней и борьбы с ними; d) создания условий, которые обеспечивали бы всем медицинскую помощь и медицинский уход в случае болезни\". Нормативное содержание права лица на охрану здоровья. Позитивные обязательства государства по соблюдению, защите и осуществлению указанного права Общие положения Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека 2 Принятый в 1946 году Устав (Конституция) ВОЗ 3 [предусматривает] следующее: \"Обладание наивысшим достижимым уровнем здоровья является одним из основных прав всякого человека без различия расы, религии, политических убеждений, экономического или социального положения\". Основы международно-правовых рамок права на здоровье были заложены два года спустя в пункте 1 статьи 25 ВДПЧ 4. С тех пор право на здоровье было кодифицировано в многочисленных международных и региональных договорах о правах человека, имеющих обязательную юридическую силу (пункт 10 Доклад Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 февраля 2003 г. E/CN.4/2003/58). Статья 12 МПЭСКП 5 содержит краеугольные положения о защите права на здоровье по международному праву: этим [ФИО] вводятся в действие имеющие обязательную юридическую силу положения, которые применяются ко всем лицам в [169] 6 ратифицировавших его государствах. Дополнительные меры по защите права на здоровье маргинализированных 7 групп предусмотрены в международных договорах, посвященных конкретным категориям лиц. Подпункт е) iv) статьи 5 МКЛРД 8 предусматривает меры защиты расовых и этнических групп в связи с осуществлением \"права на здравоохранение (и) медицинскую помощь\". КЛДЖ 9 содержит ряд положений о защите права женщин на здоровье, в частности подпункт f) пункта 1 статьи 11, статью 12 и подпункт b) пункта 2 статьи 14. В КПР 10 содержатся подробные и тщательно разработанные положения о праве ребенка на здоровье, включая статью 24, которая всецело посвящена праву ребенка на здоровье, а также пункт 3 статьи 3, статьи 17, 23, 25, 32 и 28, предусматривающие меры защиты для особенно уязвимых групп детей. Кроме того, Специальный докладчик отмечает \"руководящие принципы\", содержащиеся в статьях 2, 3, 6 и 12 КПР, в которых даются указания по осуществлению всех закрепленных в Конвенции прав (пункт 11 Доклад Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 февраля 2003 г. E/CN.4/2003/58). Право на здоровье признано в ряде международных и региональных договорах по правам человека 11. Оно включает как свободы, так и производные права 12. К свободам относятся право на недискриминацию, на принятие решений, влияющих на здоровье и физическую неприкосновенность личности, на свободное и информированное согласие, право не подвергаться без свободного согласия медицинскому лечению или научным опытам и право на свободу от пыток и жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания. К производным правам относятся право на первичную медико-санитарную помощь и на доступ к основным лекарствам. Право на здоровье охватывает основополагающие детерминанты здоровья, такие как доступ к безопасной питьевой воде и адекватным санитарным услугам, достаточное снабжение продовольствием, питание и жилищные условия, безопасные условия труда и окружающей среды, а также доступ к просвещению и информации в области здоровья (пункт 9 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). 13 Право на здоровье является широким понятием, в котором можно выделить такие более конкретные права, как право на: - материнское, детское и репродуктивное здоровье; - гигиену труда и здоровую природную среду; - предупреждение, лечение заболеваний и борьбу с ними, включая доступ к основным медицинским препаратам; - доступ к безопасной питьевой воде (пункт 25 Доклад Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 февраля 2003 г. E/CN.4/2003/58). Снабжение безопасной водой и надлежащая санитария являются двумя неотъемлемыми и тесно взаимосвязанными основными определяющими факторами, которые имеют важное значение для реализации права на наивысший достижимый уровень здоровья. Недостаточный доступ к водоснабжению и санитарии угрожает жизни, подрывает здоровье, лишает соответствующих возможностей, унижает человеческое достоинство и приводит к лишениям (пункт 50 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 8 августа 2007 г. A/62/214). [Д]оступ к лекарствам является неотъемлемой частью права на наивысший достижимый уровень здоровья (пункт 40 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 сентября 2006 г. A/61/338). Право на здоровье отнюдь не означает право быть здоровым. Это право на пользование учреждениями, товарами, услугами и условиями, которые способствуют реализации наивысшего достижимого уровня физического и психического здоровья (пункт 32 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). 14 Право на наивысший достижимый уровень здоровья является важным и комплексным правом человека. В последние годы Комитет по экономическим, социальным и культурным правам, ВОЗ, организации гражданского общества, ученые и многие другие участники разработали метод \"раскрытия сути\" или анализа права на охрану здоровья, с тем чтобы облегчить его понимание и применение на практике в стратегиях, программах и проектах в области здравоохранения (например, [О]бщее замечание [N] 14 Комитета). Со своей стороны, Специальный докладчик пытался применять и совершенствовать эти принципы анализа в своих страновых и других докладах. Он настоятельно рекомендует директивным органам применять эти принципы анализа, поскольку они будут способствовать обеспечению более глубокого понимания ими права на охрану здоровья и позволят им сделать более эффективными их политику и другие меры в области здравоохранения. Таким образом, принципы анализа станут общим языком для обсуждения широкого круга вопросов здравоохранения через призму права на охрану здоровья (пункт 44 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 сентября 2006 г. A/61/338). Хотя принципы анализа более подробно изложены в других документах, их ключевые элементы могут быть вкратце резюмированы следующим образом: - идентификация соответствующих национальных и международных законов, норм и стандартов в области прав человека; - признание того, что обеспечение права на охрану здоровья зависит от наличия ресурсов и является поэтапным процессом, требующим определения показателей и контрольных параметров для измерения достигнутого прогресса (или его отсутствия) за тот или иной промежуток времени; - тем не менее признание того факта, что некоторые обязательства, обусловленные правом на охрану здоровья, не зависят ни от наличия ресурсов, ни от процесса поэтапной его реализации, но имеют прямые действия, например, обязательство избегать дискриминации де-юре и де-факто; - признание того факта, что право на охрану здоровья включает свободы (например, свободу от принудительного лечения и принудительного участия в клинических испытаниях) и льготы (например, право на медицинский уход и охрану здоровья). В большинстве случаев свободы не связаны с последствиями для бюджета, а льготы - связаны; - все услуги, товары и учреждения здравоохранения должны быть в наличии, доступны, приемлемы и высокого качества. Этот механизм вкратце рассматривается применительно к лекарствам...; - государства обязаны уважать, защищать и осуществлять право на наивысший достижимый уровень здоровья...; - в силу своей чрезвычайной важности принципы анализа требуют уделения особого внимания вопросам недискриминации, равенства и уязвимости; - участие: право на здоровье предполагает наличие возможности активного и осознанного участия отдельных лиц и общин в процессе принятия решений в области здравоохранения, затрагивающих их интересы.... - контроль и подотчетность: право на здоровье предполагает наличие эффективных, прозрачных и доступных механизмов контроля и подотчетности, имеющихся на национальном и международном уровнях (пункт 45 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 сентября 2006 г. A/61/338). Право на психическое здоровье включает в себя как непосредственные обязательства, так и требования в отношении принятия преднамеренных, конкретных и целенаправленных мер для постепенного выполнения других обязательств 15 (пункт 36 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Комитет по правам человека в своем [З]амечании общего порядка N 6 (1982 год) подчеркнул, что государствам-участникам необходимо принимать конструктивные меры по уменьшению рисков для здоровья и увеличению продолжительности жизни в целях поощрения права на жизнь (пункт 27 Доклада Специального докладчика по вопросу об обязательствах в области прав человека, связанных с экологически обоснованным регулированием и удалением опасных веществ и отходов. Размещен 2 июля 2012 г. A/HRC/21/48). Обязательства государства по соблюдению, защите и осуществлению права на охрану здоровья Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Государства обязаны соблюдать, защищать и осуществлять право на здоровье. Соответственно, государства должны воздерживаться от прямого или косвенного посягательства на здоровье человека; принимать меры по предотвращению такого посягательства третьих сторон; и принимать позитивные меры, позволяющие отдельным лицам и общинам пользоваться этим правом, и содействовать им в этом. Кроме того, государства должны обеспечивать, чтобы медицинские товары, услуги и помещения имелись в достаточном количестве (наличие); были финансово и физически доступными, в том числе с географической точки зрения, включая доступную информацию и связь без какой-либо дискриминации (доступность); соответствовали нормам медицинской этики, были приемлемыми в культурном плане и учитывали гендерные аспекты и требования согласно жизненному циклу (приемлемость); были приемлемыми с научной и медицинской точек зрения и обладали хорошим качеством (качество). Право на здоровье также требует участия населения в принятии решений по всем связанным со здоровьем вопросам (пункт 10 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Осуществление права на здоровье включает, в частности, доступ к учреждениям, товарам и услугам здравоохранения, которые приемлемы с научной и медицинской точек зрения и характеризуются высоким качеством, и \"право быть свободным от всякого вмешательства, например право быть свободным от пыток и не подвергаться без свободного согласия медицинским или научным опытам\". Кроме того, в статье 7 Международного пакта о гражданских и политических правах провозглашается, что \"ни одно лицо не должно без его свободного согласия подвергаться медицинским или научным опытам\". Государства обязаны уважать, защищать и осуществлять право на здоровье, в том числе посредством воздержания от принудительного лечения, за исключением чрезвычайных случаев, связанных с лечением душевнобольных или с профилактикой инфекционных заболеваний и борьбой с ними (пункт 32 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 6 августа 2010 г. A/65/255). Эти международные договоры 16 и внутригосударственные законы обязывают государства принимать меры по обеспечению соблюдения, защиты и осуществления права на здоровье и по борьбе с коррупцией в случаях, когда она затрагивает их обязательства в отношении права на здоровье. Их следует учитывать в целях борьбы с коррупцией наряду с другими правовыми документами, такими как Конвенция Организации Объединенных Наций против коррупции (пункт 23 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 14 июля 2017 г. A/72/137). 17 Безотлагательные обязательства государства и его обязательства с прогрессивным осуществлением при реализации права лица на охрану здоровья Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] право на здоровье подлежит прогрессивному осуществлению с учетом ограниченности имеющихся ресурсов, оно предполагает различные обязательства, имеющие безотлагательный характер. Эти безотлагательные обязательства включают гарантии недискриминации и равного обращения, а также обязательство принимать преднамеренные, конкретные и целевые меры, направленные на осуществление в полном объеме права на здоровье, в частности разрабатывать национальную стратегию и план действий в области общественного здравоохранения. Прогрессивное осуществление означает, что государства-участники несут конкретное обязательство продолжающегося характера как можно более оперативно и эффективно продвигаться по пути к осуществлению в полном объеме права на здоровье (пункт 27 Доклад Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 февраля 2003 г. E/CN.4/2003/58). Право на здоровье сопряжено с обязанностями, которые служат основой для действий уполномоченных субъектов, а также с нормативными рамками мониторинга и отчетности. Право на здоровье подлежит постепенному осуществлению 18. Это означает, что многие аспекты права на здоровье не подлежат незамедлительной реализации в обязательном порядке, но государства должны принимать эффективные и адресные меры для постепенного осуществления права на здоровье. Вместе с тем у государств есть обязанности на ближайшую перспективу, включая основные обязанности, такие как равномерное распределение сети медицинских учреждений, товаров и услуг; предоставление основных лекарственных средств; доступ к минимальному необходимому количеству продуктов питания, необходимому жилью, чистой питьевой воде и санитарным услугам, а также принятие национальной стратегии охраны здоровья и плана действий на основе эпидемиологических данных 19. Комитет по правам ребенка также особо отметил, что обеспечение всеобщего медицинского обслуживания является одним из основных обязательств (см. [З]амечание общего порядка N 15 (2013 год) в контексте права ребенка на наивысший достижимый уровень здоровья, пункт 72) (пункт 24 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 14 июля 2017 г. A/72/137). [Международное право на здоровье... накладывает определенные безотлагательные обязательства. Например, оно охватывает право быть свободным от принудительного медицинского лечения. Пользование этой свободой не зависит ни от последовательной реализации, ни от наличия ресурсов. Аналогично требованию о недопущении дискриминации это требование должно незамедлительно выполняться (пункт 34 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). Выполнение некоторых (хотя и не всех) обязательств, связанных с правом на здоровье, может зависеть от имеющихся ресурсов и происходить постепенно. Важно выяснять, эффективно ли используются государственные ресурсы, предназначаемые для реализации права на здоровье. Не менее важно изучать всю совокупность таких ресурсов и оценивать, какая их доля идет на обеспечение этого права. В государственной политике, предполагающей постепенную реализацию права на здоровье, следует придерживаться критериев разумности и уделять особое внимание уязвимым группам; эта политика должна вырабатываться при участии затрагиваемых слоев населения и обеспечивать выполнение государствами как минимум своих базисных обязательств (пункт 3 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). Право на медицинское обслуживание как один из аспектов права на охрану здоровья Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека В некоторых кругах право на наивысший достижимый уровень здоровья понимается узко - как означающее право на медицинское обслуживание. Однако эта точка зрения не соответствует нормам международного права, касающимся прав человека, которые охватывают и медицину, и общественное здравоохранение. Например, Международный пакт об экономических, социальных и культурных правах и Конвенция о правах ребенка прямо указывают, что право на здоровье является чем-то большим, чем просто доступ к медицинскому обслуживанию. Если говорить более конкретно, то статья 24 Конвенции о правах ребенка указывает, что право на здоровье включает доступ к питательному продовольствию, чистой питьевой воде, услугам в области санитарии с учетом необходимости защиты окружающей среды и т.д., а также к медицинскому обслуживанию. Уравнивание права на здоровье с правом на медицинское обслуживание представляет собой ложное толкование норм международного права, касающихся прав человека (пункт 46 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 8 августа 2007 г. A/62/214). [П]раво на здоровье включает и медицинское обслуживание, и основные факторы, определяющие состояние здоровья (пункт 47 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 8 августа 2007 г. A/62/214). Оказание первичной медико-санитарной помощи как один из аспектов права лица на охрану здоровья Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека ВОЗ определила в 1978 году, что первичная медико-санитарная помощь \"составляет важную часть медико-санитарного обеспечения и базируется на практических научно обоснованных и социально приемлемых методах и технологии, которые должны быть повсеместно доступны как отдельным лицам, так и семьям в общине при их всестороннем участии в этой работе и при таких затратах, которые община и страна в целом могут позволить на каждом этапе своего развития в духе самостоятельности и самоопределения\" (пункт 35 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). Комитет по экономическим, социальным и культурным правам вновь заявил, что первичная медико-санитарная помощь главным образом относится к основным обязательствам государств по осуществлению права на здоровье... В Замечании общего порядка N 14 [Комитета по экономическим, социальным и культурным правам] особое внимание уделяется помощи пожилым людям, относящимся к уязвимой группе населения, требующей \"комплексного подхода, объединяющего элементы профилактического, лечебного и реабилитационного медицинского обслуживания\"... Там также указывается, что такие меры должны включать периодические осмотры и мероприятия по физической и психологической реабилитации для сохранения функциональной самостоятельности. Таким образом, реализация права на здоровье требует осуществления целого ряда действий, программ и мероприятий в области первичной медико-санитарной помощи пожилым людям, что является одним из основных обязательств в соответствии с этим правом. Улучшение наличия, доступности, приемлемости и качества первичной медико-санитарной помощи является особенно важным в деле достижения более высоких результатов в лечении хронических заболеваний (пункт 37 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). Беспристрастность медицинского персонала Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [Д]ля обеспечения пригодности необходимо, чтобы медицинские учреждения, товары и услуги соответствовали требованиям медицинской этики. Это предусматривает беспристрастный уход медицинских работников за людьми... и предоставление им соответствующих услуг (пункт 19 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 9 августа 2013 г. A/68/297). Запрет дискриминации при реализации права на охрану здоровья Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] и равное обращение относятся к числу наиболее важных элементов права на здоровье. Соответственно международное право прав человека запрещает любую дискриминацию в доступе к медицинской помощи и основополагающим предпосылкам здоровья по признакам, запрещенным на международном уровне, включая признак состояния здоровья, цель или действие которой состоит в ущемлении равного пользования правом на здоровье (пункт 26 Доклад Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 февраля 2003 г. E/CN.4/2003/58). Базовая концепция права на здоровье обязывает государства, включая государственных медицинских работников, обеспечивать доступ к медицинским учреждениям, товарам и услугам на недискриминационной основе (пункт 18 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 9 августа 2013 г. A/68/297). Все меньшинства, включая беженцев и трудящихся-мигрантов, пользуются защитой от дискриминации в сфере здравоохранения (пункт 63 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Право на здоровье включает смежное право на защиту здоровья, в том числе медицинскую помощь и основные составляющие здоровья, что обеспечивает равные возможности для всех людей при реализации наивысшего достижимого уровня здоровья (пункт 42 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). Право лица на охрану здоровья и вопросы предоставления им осознанного согласия на осуществление медицинского вмешательства Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] того чтобы концепция согласия приобрела современное звучание, потребовалось несколько столетий. В XX веке, после Нюрнбергского процесса, в результате возросшего международного признания прав пациентов были определены обязанности медицинских работников и государства перед ними. В 1947 году в Нюрнбергском кодексе 20 было провозглашено, что добровольное согласие участников является при любых обстоятельствах необходимым условием проведения медицинских исследований на человеке. В Хельсинкской декларации (1964 год) 21 закрепленные в этом Кодексе принципы получили дальнейшее развитие и были увязаны с нормами врачебной этики, сформулированными в Женевской декларации (1948 год). 22 В Амстердамской декларации прав пациентов, принятой Всемирной организацией здравоохранения в 1994 году 23, осознанное согласие было провозглашено необходимым условием любого медицинского вмешательства, а также было закреплено право пациента отказаться от любого такого вмешательства или остановить его (пункт 8 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Соблюдение принципа осознанного согласия - это один из основных элементов обеспечения уважения к личной автономии, самоопределению и человеческому достоинству индивидуума в рамках непрерывной цепочки предоставляемых на добровольной основе медицинских услуг. Осознанное согласие в медицине, включая, в частности, клиническую практику, общественное здравоохранение и медицинские исследования, является неотъемлемым аспектом уважения, защиты и реализации права на здоровье, закрепленного в статье 12 Международного пакта об экономических, социальных и культурных правах и провозглашенного в целом ряде международных и региональных договоров по правам человека и в конституциях различных стран (пункт 18 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Осознанное согласие представляет собой не просто отсутствие возражений против медицинского вмешательства, а принятое добровольно и на основе достаточной информации решение, что гарантирует пациенту право на участие в принятии решений медицинского характера и возлагает на медицинских работников соответствующие функции и обязанности. Этико-правовой основой этой концепции является необходимость уважения независимости пациента, его права на самостоятельный выбор, его физической неприкосновенности и благосостояния. Ниже рассматриваются важные элементы осознанного согласия (пункт 9 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Способность давать согласие является одним из аспектов дееспособности, которая, как правило, предполагает способность понимать, запоминать, осмысливать и взвешивать имеющуюся информацию при принятии решения. Дееспособными считаются взрослые люди, что дает им право соглашаться на медицинское вмешательство, отказываться от него или выбирать альтернативный ему вариант. Фактическое решение пациента, насколько бы оно ни противоречило мнению специалистов, не имеет никаких последствий для его дееспособности (пункт 10 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). В случае если лицо временно (вследствие таких преходящих состояний, как потеря сознания, паника, страх или смятение) или постоянно лишено дееспособности, для содействия реализации правоспособности и учета пожеланий такого лица могут потребоваться вспомогательные меры (такие, как альтернативные или усиливающие методы общения). Только в случае угрозы жизни и когда отсутствие дееспособности не вызывает сомнений, медицинский работник может приступить к оказанию скорой помощи, не получив осознанного согласия (пункт 12 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Осознанное согласие действительно только в том случае, если оно было документально подтверждено до медицинской процедуры и было добровольным, то есть было получено без принуждения и без недолжного воздействия и не явилось результатом неправильной интерпретации. Тогда как согласие пациента на простые процедуры может иногда подразумеваться, согласие на более сложные и инвазивные методы лечения должно быть ясно выраженным (пункт 13 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Под принуждением, в частности, понимается давление того или иного рода, которое испытывает пациент, например усталость или стресс. Под недолжным воздействием подразумевается ситуация, когда пациент считает, что его отказ может повлечь за собой неприятные последствия (пункт 14 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Осознанное согласие затрагивает сразу несколько элементов неделимых, взаимозависимых и взаимосвязанных прав человека. Помимо права на здоровье, сюда входит право на самоопределение, право на свободу от дискриминации, право на защиту от принудительного участия в опытах, право на безопасность и уважение человеческого достоинства, право на признание правосубъектности, право на свободу убеждений и на свободное их выражение и право на репродуктивное самоопределение. Все государства - участники Международного пакта об экономических, социальных и культурных правах взяли на себя правовое обязательство не препятствовать осуществлению прав, провозглашенных в Пакте, включая право на здоровье. Для защиты этих прав чрезвычайно важно гарантировать всем лицам возможность самостоятельно принимать осознанные решения в отношении собственного здоровья и защищать их от возможных нарушений (в том числе связанных с обычаями и традициями). (пункт 19 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Для того чтобы дать осознанное согласие, пациент должен владеть всей информацией о преимуществах и рисках соответствующей медицинской процедуры и альтернативах ей. Пациент имеет право как запросить такую информацию перед тем, как дать согласие на процедуру, так и отказаться от нее, при условии, что ему было надлежащим образом предложено ознакомиться с ней (пункт 15 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Медицинская информация должна отвечать высочайшим стандартам качества, находиться в свободном доступе без какой бы то ни было дискриминации, быть доступной для лиц, испытывающих трудности в общении (в том числе физического и культурного характера), и предоставляться таким образом, чтобы это было приемлемо в культурном и ином отношении для лица, согласие которого испрашивается. Информация должна предоставляться с учетом различий в способностях ее восприятия и не должна быть перегруженной техническими деталями или слишком сложной, передаваться поспешно или на языке, способом или в условиях, которые пациенту непонятны (пункт 23 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Языковые и культурные барьеры часто затрудняют передачу и понимание информации. Информация должна предоставляться в понятной форме, в связи с чем от организации, проводящей исследование, может потребоваться принять дополнительные меры (например, предоставить услуги переводчика). Когда это более целесообразно, Хельсинкская декларация 24 предусматривает возможность проведения исследования с устного согласия, которое должно быть формально задокументировано и засвидетельствовано (пункт 39 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Применение правозащитного подхода в клинических условиях означает, что консультирование, обследование и лечение должны представлять собой непрерывную цепочку медицинских услуг, оказываемых с согласия пациента. Процесс получения осознанного согласия предусматривает переход от предоставления приемлемой и качественной информации к добровольному прохождению обследований и лечения, чему способствует надлежащее консультирование. Особое внимание к уважению автономии пациента и его человеческого достоинства при получении от него осознанного согласия на основе надлежащего консультирования - это первый шаг к переходу от, например, тестирования на ВИЧ к оказанию услуг на добровольной и недискриминационной основе. Такой подход приносит максимальную пользу как самому пациенту, так и всей системе здравоохранения, поскольку существует прямая взаимосвязь между доверием и сотрудничеством со стороны пациента и эффективностью медицинской помощи (пункт 24 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Право проходить лечение только с собственного согласия включает также право отказаться от него вне зависимости от целесообразности соответствующей процедуры. Вместе с тем медицинским работникам следует настоятельно рекомендовать тем пациентам, которые отказываются от лечения, необходимого им по медицинским показаниям, проходить его, максимально четко предупреждая их о соответствующих медицинских последствиях (пункт 28 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Пациент или постоянный законный представитель пациента могут уполномочить доверенное лицо, ответственное за вопросы медицинской помощи, давать согласие на лечение, когда сам пациент не в состоянии сделать это. В отсутствие такого доверенного лица, если пациент обоснованно признается недееспособным по причине того или иного преходящего физического или психического состояния, например по причине потери сознания, медицинский работник может оказывать только чрезвычайную помощь, необходимую для спасения жизни пациента, и только если предварительно или непосредственно до проведения такой процедуры пациент не дал четко понять, что он отказывается от вмешательства. Ближайшие родственники пациента, если ранее они не были назначены его доверенными лицами, не могут давать согласие на лечение от имени пациента, но к ним следует обращаться за информацией, которая может прояснить предпочтения пациента, но, однако, не должна обязательно быть учтена. Должны быть предусмотрены также гарантии против злоупотреблений, например требования в отношении медицинского заключения третьей стороны (пункт 29 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Любые ограничения права на осознанное согласие должны подкрепляться научными данными и вводиться при соблюдении требований участия, транспарентности и подотчетности, а также принципов поэтапности и пропорциональности (пункт 31 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Каждый потенциальный объект исследования должен быть должным образом информирован о его целях, методах, ожидаемых результатах и потенциальных рисках. От дальнейшего участия в исследовании можно отказаться в любой момент, и, таким образом, осознанное согласие - это непрерывный процесс, в котором учитываются любые новые неблагоприятные обстоятельства. Опасения относительно того, что будущие результаты исследования могут быть поставлены под угрозу, не могут служить основанием для утаивания информации, и, кроме того, исследователи должны принимать во внимание явление \"терапевтического заблуждения\", когда пациент ожидает медицинского эффекта даже тогда, когда для целей исследования может применяться плацебо 25 (пункт 35 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Правозащитный подход к проведению медицинских исследований подразумевает, что необходимы специальные меры защиты, призванные не допустить ущемления права потенциальных участников, особенно из числа принадлежащих к уязвимым группам населения, на самостоятельный выбор в результате властного дисбаланса, характерного для отношений между исследователем и объектом исследования. При проведении исследований среди малограмотного населения необходимо предпринимать дополнительные усилия, чтобы обеспечить понимание технических концепций. Исследования с участием лиц, принадлежащих к уязвимым группам населения, должны предусматривать участие в них организаций, представляющих интересы последних, которые оказывали бы им помощь на протяжении всего процесса. Особые меры требуются также в связи с ненадлежащими стимулами, клинической уязвимостью, языковыми и культурными барьерами, двойными стандартами, излишним риском и сбором образцов ткани (пункт 36 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). В целях сведения к минимуму рисков, сопряженных с клиническими исследованиями, запрещается запрашивать согласие на участие в клинических испытаниях, не обусловленных медицинской необходимостью, как, например, когда уже имеющаяся информация о безопасности и эффективности устраняет необходимость в дополнительных исследованиях (пункт 41 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Право на осознанное согласие ущемляется в тех случаях, когда принудительное обследование на предмет употребления наркотиков и алкоголя ведет к принудительному лечению (пункт 88 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). 26 При принудительном лечении право на здоровье нарушается в основном двояким образом. Во-первых, при этом \"лечении\", как правило, игнорируются доказательные медицинские методы и, таким образом, не выполняется относящийся к качеству элемент права на здоровье, разработанный Комитетом по экономическим, социальным и культурным правам. Во-вторых, лечение часто проводится коллективно и без учета необходимости получения информированного согласия на индивидуальной основе (пункт 33 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 6 августа 2010 г. A/65/255). Информированное согласие на лечение лежит в основе права на здоровье, требования которого при принудительном проведении карательного лечения удовлетворялись бы в крайне редких случаях. Решения в отношении правоспособности и дееспособности, а также необходимости получения информированного согласия должны приниматься в каждом конкретном случае. Коллективное лечение, судя по имеющимся данным, не удовлетворяет этому [т]ребованию (пункт 38 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 6 августа 2010 г. A/65/255). Предоставление осознанного согласия со стороны отдельных лиц Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Конвенция о правах ребенка требует уважительно относиться к развивающимся способностям ребенка и должным образом принимать в расчет его мнения с учетом его возраста и степени зрелости. Ребенку необходимо должным образом разъяснять, в чем состоят риск и польза медицинского вмешательства, и, при условии, что он достаточно зрел, чтобы принять решение, такое вмешательство должно осуществляться только с его осознанного согласия. Недавно принятое [З]амечание общего порядка N 12 к Конвенции о правах ребенка гласит: \"государствам-участникам необходимо принять законы или положения с целью обеспечить доступ детей к медицинским консультациям на условиях конфиденциальности и без согласия родителей независимо от возраста ребенка, когда это необходимо по соображениям безопасности или благосостояния ребенка... Право на доступ к консультациям должно гарантироваться независимо от права соглашаться на медицинское вмешательство или отказываться от него и без каких-либо возрастных ограничений\" (пункт 47 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Медицинским работникам следует делать все возможное для того, чтобы отложить любое инвазивное и необратимое вмешательство, если оно не требуется в экстренном порядке, до достижения ребенком такой степени зрелости, когда он может дать осознанное согласие на него. Необходимо обеспечить наличие гарантий для защиты детей на случай, если родители отказываются дать согласие на срочно необходимое вмешательство (пункт 49 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Государства обязаны обеспечивать пожилым людям одинаковые со всеми остальными лицами возможности для реализации своего права на здоровье, включая право на осознанное согласие. Согласно положениям статьи 12 Конвенции о правах инвалидов, инвалидность, в том числе связанная с возрастом, не может сама по себе служить основанием для ограничения дееспособности (пункт 52 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Согласно положениям Конвенции о правах инвалидов наличие у лица инвалидности не может по закону служить основанием для лишения его свободы, в том числе для отказа ему в праве на осознанное согласие. Государства должны обеспечивать равное признание дееспособности инвалидов, уход за ними на основе их осознанного согласия и их защиту от проведения экспериментов над ними без их согласия, а также не допускать их эксплуатации и гарантировать уважение их физической и психической неприкосновенности. Государства обязаны оказывать инвалидам (если необходимо, постоянно) любую требующуюся им поддержку, в том числе всестороннюю, в реализации ими своей дееспособности в максимально возможной степени. Это особенно актуально, когда речь идет о предоставлении и обеспечении понимания информации, как об этом говорится в [З]амечании общего порядка N 20 Комитета по экономическим, социальным и культурным правам, в котором подчеркивается важность оказания поддержки лицам с сенсорными нарушениями (пункт 72 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Равное право коренных народов на здоровье, провозглашенное во всех соответствующих международных договорах о правах человека и, более того, прямо закрепленное в пункте 2 статьи 24 Декларации Организации Объединенных Наций о правах коренных народов 27, включает, в том числе, и принцип осознанного согласия (пункт 66 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Права заключенных не могут ограничиваться больше, чем это необходимо в силу факта заключения в тюрьму, и это, в том числе, касается и права на здоровье, которым пользуются свободные люди, и права не подвергаться исследованиям, имеющим отрицательные последствия для здоровья (пункт 80 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Право лица на доступ к лекарственным средствам как один из аспектов права на охрану здоровья Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] уход в случае заболевания, а также профилактика и лечение заболеваний и борьба с ними являются основными компонентами права на наивысший достижимый уровень здоровья. Эти характеристики зависят от доступа к лекарствам. Таким образом, доступ к лекарствам является неотъемлемой частью права на наивысший достижимый уровень здоровья. Многочисленные судебные дела, а также резолюции Комиссии по правам человека подтверждают, что доступ к основным лекарственным средствам является основополагающим элементом права на охрану здоровья. Некоторые из этих дел также подтверждают, что вопросы доступа к основным лекарствам тесно связаны с другими правами человека, такими, как право на жизнь (пункт 40 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 сентября 2006 г. A/61/338). [Г]осударства не только обязаны обеспечивать наличие имеющихся медикаментов на своих территориях, но и нести ответственность за принятие разумных мер по обеспечению разработки и предложения остро необходимых новых лекарств (пункт 48 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 сентября 2006 г. A/61/338). Лекарства должны быть не только в наличии, но и быть доступными. Доступность характеризуется четырьмя аспектами. Во-первых, лекарства должны быть доступны во всех районах страны, например, в отдаленных сельских районах, а также в городских центрах. Это имеет большое значение для разработки систем лекарственного снабжения, включая программы информационно-пропагандистской деятельности. Во-вторых, лекарства должны быть экономически доступны (т.е. продаваться по доступным ценам) для всех, включая тех, кто живет в нищете. Это имеет серьезные последствия для механизмов финансирования разработки лекарственных средств и ценообразования. Это также может означать, что государствам придется пересмотреть схему импортных пошлин и других налогов на лекарственные средства, если из-за них они становятся недоступными для малообеспеченных слоев населения. В-третьих, лекарства должны быть доступны без дискриминации по какому-либо запрещенному признаку, например, пола, расовой и этнической принадлежности и социально-экономического статуса. Как это обсуждается в следующем разделе, принцип недискриминации может потребовать от государств принятия мер по обеспечению справедливого доступа для всех отдельных лиц и групп, например, находящихся в неблагоприятном положении меньшинств. В-четвертых, надежная информация о лекарствах должна быть доступна пациентам и медработникам, с тем чтобы они могли принимать осознанные решения и использовать лекарственные средства без вреда для здоровья (пункт 49 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 сентября 2006 г. A/61/338). Помимо наличия и доступности медикаменты и связанные с ними принадлежности должны быть приемлемыми в культурном отношении и учитывающими аспекты медицинской этики. Например, принимаемые на национальном уровне меры должны поддерживать надлежащее использование традиционной медицины и ее включение в системы здравоохранения, а клинические испытания должны проводиться с осознанного согласия участников исследований (пункт 50 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 сентября 2006 г. A/61/338). Лекарства... должны быть хорошего качества (пункт 51 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 сентября 2006 г. A/61/338). [П]раво на охрану здоровья включает доступ к неосновным и основным лекарствам. Хотя государство должно обеспечивать поэтапно доступ к неосновным медикаментам, его основная обязанность прямого действия состоит в обеспечении наличия и доступности основных лекарств в пределах его юрисдикции (пункт 58 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 сентября 2006 г. A/61/338). 28 [Г]осударства несут обязанность уважать, защищать и осуществлять право на здоровье, в том числе доступ к лекарствам. Обязанность уважать включает обязательство государств воздерживаться, в частности, от принятия мер, закрывающих или ограничивающих равный доступ всем лицам, в том числе уязвимым группам, ко всем медицинским услугам, включая лекарства. Обязанность защищать требует от государства принимать меры к тому, чтобы третьи стороны не препятствовали осуществлению права на здоровье. Например, государству следует обеспечивать, чтобы приватизация сектора здравоохранения и поставка лекарственных препаратов частными компаниями не ставили под угрозу наличие, доступность, приемлемость и качество лекарств. Обязанность защищать также предполагает регулирование сбыта и продажи третьими сторонами безопасных и высококачественных лекарств. Наконец, обязанность осуществлять требует от государств принятия позитивных мер, которые предоставляют возможность и помогают индивидуумам и группам лиц пользоваться правом на здоровье и обеспечивают достаточный уровень признания права на здоровье в национальных политических и правовых системах, предпочтительно - путем его законодательного осуществления. В этой связи в рамках непосредственных обязательств по принятию тщательно спланированных, конкретных и целевых мер для всесторонней реализации права на здоровье государствам следует принять национальную политику в области здравоохранения с подробным планом действий, нацеленным на обеспечение доступа к лекарствам (пункт 5 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 1 мая 2013 г. A/HRC/23/42). Право лица на охрану сексуального и репродуктивного здоровья [ФИО] по экономическим, социальным и культурным правам 29 Право на сексуальное и репродуктивное здоровье является неотъемлемой частью права на здоровье, закрепленного в статье 12 Международного пакта об экономических, социальных и культурных правах 30 (пункт 1 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). Право на сексуальное и репродуктивное здоровье предусматривает ряд свобод и правомочий. В число свобод входит право принимать свободные и ответственные решения и делать выбор без насилия, принуждения и дискриминации по вопросам, связанным с собственным телом и сексуальным и репродуктивным здоровьем. Правомочия включают в себя беспрепятственный доступ к целому кругу медицинских учреждений, товаров, услуг и информации, которые обеспечивают всем людям полное осуществление права на сексуальное и репродуктивное здоровье, как это предусмотрено статьей 12 Пакта (пункт 5 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). Сексуальное здоровье и репродуктивное здоровье отличаются друг от друга, но при этом тесно связаны. Сексуальное здоровье определяется Всемирной организацией здравоохранения (ВОЗ) как \"состояние физического, эмоционального, умственного и социального благополучия, связанного с сексуальностью\" 31. Репродуктивное здоровье согласно описанию, данному в Программе действий Международной конференции по народонаселению и развитию, связано с возможностью иметь детей и свободой принимать обдуманные, свободные и ответственные решения. Оно также включает в себя доступ к ряду товаров, услуг, учреждений и информации в области репродуктивного здоровья, позволяющих лицам принимать обдуманные, свободные и ответственные решения относительно их репродуктивного поведения 32 (пункт 6 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). В своем [З]амечании общего порядка N 14 Комитет [по экономическим, социальным и культурным правам] заявил, что право на наивысший достижимый уровень здоровья включает в себя не только отсутствие болезней и физических дефектов и право на получение профилактической, лечебной и паллиативной медицинской помощи, но и распространяется также на основополагающие детерминанты здоровья. То же самое относится и к праву на сексуальное и репродуктивное здоровье. Оно не ограничивается медицинскими услугами в области сексуального и репродуктивного здоровья и включает в себя основополагающие детерминанты сексуального и репродуктивного здоровья, в том числе доступ к безопасной питьевой воде, адекватные санитарные условия, надлежащую пищу и режим питания, достаточное жилье, безопасные и здоровые условия труда и здоровую окружающую среду, просвещение и информацию в области здоровья и эффективную защиту от всех форм насилия, пыток и дискриминации и других нарушений прав человека, которые негативно сказываются на осуществлении права на сексуальное и репродуктивное здоровье (пункт 7 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). Для реализации права на сексуальное и репродуктивное здоровье требуется, чтобы государства-участники также выполняли свои обязательства, предусмотренные другими положениями [ФИО]. Так, например, право на сексуальное и репродуктивное здоровье в сочетании с правом на образование (статьи 13 и 14 [Международного пакта об экономических, социальных и культурных правах]) и правом на недискриминацию и равенство между мужчинами и женщинами (пункт 2 статьи 2 и статья 3 [Международного пакта об экономических, социальных и культурных правах]) предполагает право на образование по вопросам сексуального поведения и репродуктивных функций, имеющее всеобъемлющий и недискриминационный характер, основывающееся на фактах и достоверных с научной точки зрения данных и соответствующее возрасту. Право на сексуальное и репродуктивное здоровье в сочетании с правом на труд (статья 6 [Международного пакта об экономических, социальных и культурных правах]) и справедливые и благоприятные условия труда (статья 7 [Международного пакта об экономических, социальных и культурных правах]), а также правом на недискриминацию и равенство между мужчинами и женщинами в свою очередь требует от государств обеспечения занятости при обеспечении охраны материнства и предоставления отпуска по уходу за ребенком трудящимся, включая трудящихся (пункт 9 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). Право на сексуальное и репродуктивное здоровье ... неотделимо от других прав человека и взаимозависимо с ними. Оно тесно связно с такими социальными и политическими правами, лежащими в основе физической и психологической неприкосновенности человека и его самостоятельности, как право на жизнь, свободу и личную неприкосновенность; свободу от пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения; неприкосновенность частной жизни и уважение семейной жизни; недискриминацию и равенство. Так, например, отсутствие служб неотложной акушерской помощи или отказ в прерывании беременности зачастую приводят к материнской смертности и заболеваемости, что в свою очередь является нарушением права на жизнь и личную безопасность, а при определенных обстоятельствах может быть приравнено к пыткам или жестоким, бесчеловечным или унижающим достоинство видам обращения 33 (пункт 10 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). Право на сексуальное и репродуктивное здоровье является неотъемлемой частью права каждого человека на наивысший достижимый уровень физического и психического здоровья. По итогам проработки этого вопроса в принятом Комитетом [З]амечании общего порядка N 14 становится очевидным, что всеобъемлющие медицинские услуги в области сексуального и репродуктивного здоровья включают в себя четыре взаимосвязанных основных элемента, описанных ниже 34 (пункт 11 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). Следует предусматривать наличие достаточного числа функционирующих медицинских учреждений, услуг, товаров и программ в сфере здравоохранения для предоставления населению как можно более широких возможностей по охране сексуального и репродуктивного здоровья. Это включает обеспечение наличия учреждений, товаров и услуг для гарантии охвата основополагающих детерминантов реализации права на сексуальное и репродуктивное здоровье, в частности наличия безопасной питьевой воды и адекватных санитарных условий, больниц и клиник (пункт 12 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). Одним из критически важных компонентов наличия является обеспечение наличия профессиональных медицинских работников и квалифицированного персонала, обученного оказывать весь спектр услуг в области охраны сексуального и репродуктивного здоровья 35. Кроме того, в наличии должны иметься основные лекарственные средства, включая широкий набор контрацептивных средств, таких как презервативы и средства экстренной контрацепции, лекарственных средств, используемых при прерывании беременности и для ухода после аборта, и лекарственных средств, включая непатентованные лекарственные препараты, для профилактики и лечения заболеваний, передаваемых половым путем, и ВИЧ 36 (пункт 13 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). 37 Медицинские учреждения, товары, информация и услуги, связанные с охраной сексуального и репродуктивного здоровья, должны быть доступны всем лицам и группам лиц без какой-либо дискриминации и ограничений. Как следует из принятого Комитетом [З]амечания общего порядка N 14, доступность включает в себя физическую доступность, экономическую доступность и доступность информации (пункт 15 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). Все учреждения, товары, информация и услуги, связанные с охраной сексуального и репродуктивного здоровья, должны соответствовать принципу уважительного отношения к культуре лиц, меньшинств, народов и общин и отвечать требованиям, продиктованным гендерными соображениями, возрастом, инвалидностью, сексуальным многообразием и жизненными циклами. Вместе с тем это не может служить основанием для отказа в предоставлении конкретным группам доступа к адаптированным учреждениям, товарам, информации и услугам (пункт 20 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). Учреждения, товары, информация и услуги, связанные с охраной сексуального и репродуктивного здоровья, должны характеризоваться высоким качеством, иначе говоря, основываться на фактах, быть приемлемыми с научной и медицинской точек зрения и отвечать современным требованиям (пункт 21 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). В пункте 2 статьи 2... [Международного пакта об экономических, социальных и культурных правах] предусмотрено, что все лица и группы лиц не должны подвергаться дискриминации и пользуются равными правами. Все лица и группы должны иметь равные возможности доступа к одинаковым с точки зрения ассортимента, качества и уровня учреждениям, информации, товарам и услугам по охране сексуального и репродуктивного здоровья, а также осуществлять свои права на сексуальное и репродуктивное здоровье без какой бы то ни было дискриминации (пункт 20 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). Недискриминация и равенство требуют не только юридического и формального равенства, но и фактического равенства. Фактическое равенство требует учета специфических потребностей конкретных групп в плане сексуального и репродуктивного здоровья, а также устранения любых препятствий, с которыми могут столкнуться конкретные группы лиц. Потребностям конкретных групп в области сексуального и репродуктивного здоровья следует уделять индивидуальное внимание. Так, например, инвалиды должны иметь возможность доступа не только к одинаковым с точки зрения ассортимента и качества услугам по охране сексуального и репродуктивного здоровья, но и к услугам, в которых они нуждаются именно в силу своей инвалидности. Кроме того, для предоставления инвалидам полноценного доступа к услугам по охране сексуального и репродуктивного здоровья на равной с остальными основе должно предусматриваться разумное приспособление, такое как обеспечение физической доступности учреждений, предоставление информации в доступных форматах и оказание поддержки при принятии решений, и государствам следует обеспечивать, чтобы медицинский уход предоставлялся на основе уважительного отношения и без ущемления достоинства, с тем чтобы не усугублять маргинализацию (пункт 24 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). В силу специфики репродуктивных способностей женщин реализация их права на сексуальное и репродуктивное здоровье имеет ключевое значение для реализации всего спектра их прав человека. Право женщин на сексуальное и репродуктивное здоровье является необходимым условием для их самостоятельности и их права принимать обдуманные решения относительно своей жизни и здоровья. Принцип гендерного равенства требует учета медицинских потребностей женщин, отличных от потребностей мужчин, и предоставления женщинам надлежащих услуг на разных этапах их жизненного цикла (пункт 25 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). 38 Защита права пожилых лиц на охрану здоровья Общие положения Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] в международном масштабе правозащитные нормы и принципы, содержащиеся в основных международных договорах о правах человека, распространяются на пожилых людей и предусматривают их защиту (пункт 20 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). В 1995 году Комитет по экономическим, социальным и культурным правам принял Замечание общего порядка N 6, в которых содержится подробное толкование конкретных обязательств государств-участников в отношении каждого из прав, содержащегося в Международном пакте об экономических, социальных и культурных правах в применении к пожилым людям. В 2010 году Комитет по ликвидации дискриминации в отношении женщин принял рекомендацию общего порядка N 27 о пожилых женщинах и защите их прав человека. В [З]амечании общего порядка N 14 КЭСКП 39 подробно рассмотрены основные вопросы, связанные с осуществлением права на здоровье, и конкретные проблемы, касающиеся пожилых людей, включая \"элементы профилактического, лечебного и реабилитационного медицинского обслуживания... сохранение функциональности и самостоятельности пожилых людей... [и меры, основанные на] внимании и уходе за хроническими и неизлечимо больными лицами, облегчении по мере возможности их страданий и предоставлении им возможности достойно уйти из жизни\" (пункт 21 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). В Замечании общего порядка N 14 [Комитета по экономическим, социальным и культурным правам] описаны правовые обязательства государств. Три основных обязательства заключаются в уважении, защите и осуществлении права [пожилых людей] на здоровье. Обязательство уважать право на здоровье заключается в обязанности государства воздерживаться от прямого или косвенного вмешательства в право на здоровье. Во многих случаях пожилые люди являются объектом политики государств, которая может вмешиваться в их право на здоровье. Примерами являются ограничения самостоятельности пожилых лиц с точки зрения определения возможностей без индивидуального определения. Обязательство по защите касается обязанности государств воспрепятствовать таким третьим сторонам, как корпорации, от прямого или косвенного вмешательства в право на здоровье. Это может, например, происходить в тех случаях, когда отмечаются систематические злоупотребления в отношении пожилых людей в частных стационарных учреждениях по уходу. И наконец, обязательство по осуществлению требует от государств принятия соответствующих правовых, административных, бюджетных, судебных, пропагандистских и других мер по полному осуществлению права на здоровье (пункт 23 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). В соответствии с [З]амечанием общего порядка N 14 [Комитета по экономическим, социальным и культурным правам] право на здоровье предусматривает как свободы, так и права. К свободам относится право на принятие независимых решений в отношении своего здоровья, что означает свободу от вмешательства государства. В том что касается пожилых людей, свободы связаны с такими понятиями, как осознанное согласие, самостоятельность и опека. Права, которые касаются позитивных обязательств государств, могут, например, включать обеспечение первичной медико-санитарной помощи и социальной защиты, где признаются и учитываются аспекты возраста. При этом государства должны признавать, что старение является процессом, происходящим на протяжении жизни; в государственной политике и законодательстве следует учитывать эту реальность (пункт 24 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). Специальный докладчик подчеркивает влияние институционализации на самостоятельность пожилых людей и ее зачастую отрицательное влияние на их достоинство. Потеря полной независимости, ограниченная свобода передвижения и недостаток доступа к основным функциям может вызвать у любого человека чувство глубокого разочарования и унижения. Пожилые люди не являются здесь исключением. Очень важно, чтобы существовали механизмы рассмотрения жалоб в связи с действиями, которые без необходимости ограничивают свободу и самостоятельность пожилых людей, для обеспечения им возможности защищать свое достоинство (пункт 49 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). Злоупотребление в отношении пожилых людей определяется как одиночное или повторное действие либо отсутствие соответствующего действия, имеющее место в рамках любых взаимоотношений, где ожидается наличие доверия, когда причиняется вред или страдание пожилому человеку. Важно отметить, что злоупотребление зачастую носит тайный характер и ограничивает автономию пожилых людей неявным путем. Оно может принимать различные формы, включая физические, психологические, эмоциональные, сексуальные или финансовые злоупотребления, или может причиняться в результате отсутствия внимания (пункт 50 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). Специальный докладчик считает, что окончание жизни людей является составной частью их жизни. Поэтому он подчеркивает, что с пожилыми людьми следует обращаться с как можно большим уважением в процессе их умирания так же, как когда они были на более ранних этапах своей жизни (пункт 60 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). Доступ пожилых лиц к инфраструктуре, услугам и лекарствам Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека В рамках системы права на здоровье учреждения, товары и услуги в области здравоохранения для пожилых людей должны иметься в наличии, быть доступными, недорогими, приемлемыми и высококачественными. Наличие заключается в том, что функционирование общественных учреждений системы здравоохранения и ухода, а также соответствующие товары, услуги и программы должны иметься в наличии в необходимом количестве... Доступность включает физический, финансовый и информационный компоненты. Пожилые люди могут быть лишены возможности доступа к медицинскому обслуживанию ввиду расположения соответствующих учреждений или ограниченной физической мобильности пожилых людей. Бедность может также усугублять невозможность получения доступа к медицинскому обслуживанию пожилыми людьми особенно там, где отсутствует социальное обеспечение. И наконец, информационная доступность связана с правом на поиск, получение и передачу информации, касающейся вопросов медицинского обслуживания. Что касается пожилых людей, это означает, что связанная с медицинским обслуживанием информация должна быть адаптирована для их потребностей и передана им в надлежащем и понятном виде, позволяющем им принимать полностью осознанные решения о состоянии их здоровья и лечении (пункт 25 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). Долгосрочная помощь включает ряд услуг (медицинских или иных), которые помогают удовлетворять как медицинские, так и немедицинские потребности людей с хроническими заболеваниями или инвалидностью, которые не могут себя обслуживать в течение длительных периодов времени. Долгосрочная помощь заключается в оказании помощи в таких ежедневных делах, как умывание, одевание, приготовление пищи и т.п. Согласно Организации по экономическому сотрудничеству и развитию (ОЭСР), долгосрочную помощь можно определить как \"ряд услуг для лиц, которые зависят от постоянной помощи в повседневной жизни в связи с хроническими физическими или психическими заболеваниями\". В контексте права на здоровье долгосрочную помощь следует также понимать как участие подготовленных профессионалов в оказании помощи в связи с синдромами, связанными с хроническими заболеваниями или инвалидностью, ограничивающими личные возможности. Тем не менее есть медицинские проблемы, которые особенно сильно сказываются на пожилых людях (пункт 44 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). В Замечании общего порядка N 14 [Комитета по экономическим, социальным и культурным правам] отмечается, что следует принять меры для обеспечения внимания и ухода для людей с хроническими заболеваниями и неизлечимо больных, с тем чтобы облегчить страдания, которых можно избежать, и дать им возможность достойно уйти из жизни... Паллиативный уход является с медицинской точки зрения основным подходом к повышению качества жизни пациентов с угрожающими жизни заболеваниями путем профилактики и облегчения страданий (пункт 54 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). Здоровье необходимо для осуществления пожилыми людьми многих других прав и обеспечения их достойной жизни. Право на здоровье включает \"профилактическое, лечебное и реабилитационное медицинское обслуживание... поддержание функциональности и самостоятельности пожилых людей... внимание и заботу о хронически и неизлечимо больных людях, облегчение по мере возможности их страданий и предоставление им возможности достойно уйти из жизни\". Оно охватывает целый спектр видов ухода - от первичного до паллиативного. Его реализация связана также с такими основополагающими факторами здоровья, как доступ к воде и санитарии, чистому воздуху, продовольствию и жилью (пункт 61 Доклада Независимого эксперта по вопросу об осуществлении всех прав человека пожилых людей. Размещен 10 июля 2018 г. A/HRC/39/50). В той степени, в какой это возможно, пожилым людям следует предоставлять возможность продолжать жить в своих домах во избежание возникновения физических и психологических проблем, связанных с переездом в незнакомое место (см. A/64/127, пункт 27). Депрессия, чувство одиночества и тревоги, а также рост числа самоубийств могут быть результатом серьезных жизненных потрясений (A/67/188). Физическое и психическое здоровье взаимосвязаны и влияют друг на друга. Социальная изоляция вследствие отсутствия доступа к инфраструктуре сообщества, отсутствие чувства безопасности, утрата социальных связей и другие факторы, связанные с возрождением городов, негативно влияют на физическое здоровье пожилых людей. Это усиливает их уязвимость в отношении рисков, отсутствия поддержки и надлежащего ухода и может приводить к множественным патологиям и сокращению продолжительности жизни (пункт 62 Доклада Независимого эксперта по вопросу об осуществлении всех прав человека пожилых людей. Размещен 10 июля 2018 г. A/HRC/39/50). Специалистам в области городского планирования необходимо учитывать потребности пожилых людей в вопросах передвижения и обеспечивать безопасность и доступность улиц и пешеходных зон. Кроме того, доступный транспорт и организация на местах торговых точек и других необходимых услуг могут сократить излишние передвижения пожилых людей (пункт 63 Доклада Независимого эксперта по вопросу об осуществлении всех прав человека пожилых людей. Размещен 10 июля 2018 г. A/HRC/39/50). Планы городского развития должны включать комплексные стратегии охраны здоровья, с тем чтобы пожилые люди имели возможность пользоваться доступными, приемлемыми по затратам, надлежащими и качественными медицинским обслуживанием, товарами и услугами. Наряду с предоставлением услуг по лечению хронических заболеваний и снятию острых состояний, государства должны также разработать местные программы профилактики заболеваний и организации реабилитации (пункт 64 Доклада Независимого эксперта по вопросу об осуществлении всех прав человека пожилых людей. Размещен 10 июля 2018 г. A/HRC/39/50). Обязательства государств предусматривают... обязанность предоставлять специализированный гериатрический уход, поскольку у пожилых и молодых людей болезни проявляются по-разному и они по-разному реагируют на лечение и терапию. Нередко социальные потребности пожилых людей носят также комплексный характер, что связано с их хроническими заболеваниями и может содействовать их социальной изоляции. Предоставление услуг по уходу за пожилыми людьми, как правило, не рассматривается как приоритетная задача из-за предрассудков и практики рационирования. Поэтому важно учитывать потребности пожилых людей в планах развития, с тем чтобы обеспечить доступность таких услуг для пожилого населения (пункт 65 Доклада Независимого эксперта по вопросу об осуществлении всех прав человека пожилых людей. Размещен 10 июля 2018 г. A/HRC/39/50). Предоставление пожилыми лицами осознанного согласия на осуществление медицинского вмешательства Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] отказ в праве на осознанное согласие может стать одной из форм физического и психологического злоупотребления в отношении пожилых людей, которые намного чаще могут сталкиваются с лечением и уходом без их согласия. Это осложняется дискриминацией, направленной против пожилых людей, которые в некоторых случаях обладают ограниченной способностью давать согласие не лечение. Специальный докладчик ранее отмечал, что пожилые люди часто подвергаются плохому обращению ввиду их кажущейся неосведомленности и беспомощности, а также их реальной физической слабости и психической неустойчивости, например дегенеративных заболеваний, подрывающих их способность давать осознанное согласие... Они чаще сталкиваются с ситуациями, при которых необходимо осознанное согласие, и поэтому более велика возможность нарушений и злоупотреблений (пункт 66 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). Право на здоровье требует, чтобы государства уважали, охраняли и реализовывали право на здоровье, и именно они должны разрабатывать политику и создавать структуры, через посредство которых может быть реализовано право пожилых людей на здоровье для удовлетворения этих требований. Важно создать гарантии для обеспечения осознанного согласия пожилых людей в контексте опекунства и сделать так, чтобы пожилые люди полностью понимали информацию о здоровье и пользовались ею (пункт 67 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). Запрет дискриминации пожилых лиц Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Международные нормы в области прав человека запрещают дискриминацию и предусматривают равенство по ряду признаков и для многих групп населения, включая пожилых людей. В [З]амечании общего порядка N 14 [Комитета по экономическим, социальным и культурным правам] пожилые люди определяются как группа населения, которая особенно уязвима для нарушений. Договорные органы, включая КЭСКП 40, определяют пожилых людей как уязвимую или маргинализованную группу населения, которая потенциально более подвержена дискриминации и насилию. Согласно [З]амечанию общего порядка N 14 важно обеспечить функциональность и самостоятельность пожилых людей... Это подразумевает поощрение индивидуального выбора в отношении моделей ухода в той степени, в которой это возможно (пункт 28 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). Защита права лиц с ограниченными возможностями на охрану здоровья Общие положения [ФИО] 41 Комитет напоминает, что в соответствии со статьей 25 Конвенции [о правах инвалидов] инвалиды имеют право на наивысший достижимый уровень здоровья без дискриминации по признаку инвалидности, ввиду чего государства-участники обязаны принимать все надлежащие меры для обеспечения доступа инвалидов к услугам в сфере здравоохранения, в том числе к реабилитации. Кроме того, в статье 26 предусмотрено, что государства-участники принимают эффективные и надлежащие меры к тому, чтобы наделить инвалидов возможностью для достижения и сохранения максимальной независимости, полных физических, умственных, социальных и профессиональных способностей и полного включения и вовлечения во все аспекты жизни, в том числе с помощью комплексных абилитационных и реабилитационных услуг и программ, причем таким образом, чтобы эти программы и услуги начинали реализовываться как можно раньше и были основаны на многопрофильной оценке нужд и сильных сторон индивида. В свете этих положений, рассматриваемых совместно с пунктом 2 статьи 14, Комитет напоминает, что государства-участники несут особую ответственность в этой связи ввиду той степени контроля и власти, который тюремная администрация осуществляет над инвалидами, лишенными свободы по решению суда (пункт 8.9 Соображений Комитета по правам инвалидов от 11 апреля 2014 г. по делу [ФИО] против Аргентины). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] имеет ключевое значение для человеческого благополучия и счастья. Здоровье позволяет людям вести полноценную жизнь и в полной мере реализовать свой потенциал. Когда люди не имеют доступа к услугам здравоохранения, включая медицинские и реабилитационные услуги, они могут оказаться не в состоянии посещать школу, получать доступ к возможностям получения средств к существованию или участвовать в жизни общества. Здоровье имеет ключевое значение для экономического роста, поскольку здоровое население уделяет больше времени учебе, является более продуктивным, накапливает больше сбережений и живет дольше. Доступ к медицинским и реабилитационным услугам на раннем этапе обеспечивает более высокие показатели состояния здоровья и снижает расходы систем здравоохранения и социального обеспечения, связанных с неудовлетворительным состоянием здоровья. Проблема здоровья выходит за рамки формальных систем здравоохранения. Такие факторы, как безопасное и доступное жилье, транспорт, образование и занятость также влияют на состояние здоровья отдельных лиц и сообществ. Таким образом, здравоохранение представляет собой как результат, так и путь к достижению устойчивого развития (пункт 3 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Инвалиды имеют такие же, как и все другие люди потребности в области здравоохранения, включая необходимость укрепления здоровья, профилактики, диагностики, лечения и реабилитации. Они могут также иметь дополнительные особые медицинские потребности, обусловленные их нарушениями здоровья и другими основными детерминантами здоровья, такими как нищета, дискриминация, насилие и социальная изоляция. Несмотря на то что некоторые нарушения здоровья неизбежно прогрессируют с течением времени, неблагоприятная физическая и социальная среда может ухудшить первичные условия или усугубить вторичные последствия первичных условий (пункт 4 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Инвалиды могут вести активную, продуктивную долгую и здоровую жизнь. Наличие патологий не следует приравнивать к плохому состоянию здоровья. Здоровье означает динамичное состояние благополучия в результате сочетания индивидуальных потенциальных способностей, жизненных потребностей и социально-экологических детерминант. Независимо от патологии или состояния здоровья, инвалиды могут вести здоровый образ жизни, выявляя и реализуя свои устремления, удовлетворяя свои потребности и меняясь вместе с окружающими условиями или преодолевая их. Кроме того, важно осознавать, что понятие патологии различается как в рамках истории, так и в зависимости от особенностей культуры или общества, отражая ценности и нормы конкретного периода времени и места. Многие инвалиды также не рассматривают свои физические и функциональные отклонения как фактические патологии, а, скорее, считают их позитивными и нормальными особенностями их идентичности или как мнимые патологии (пункт 6 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Исторически инвалиды рассматривались исключительно в качестве \"пациентов\", причем их мнение воспринималось как менее ценное по сравнению с мнением так называемых \"экспертов\", особенно медицинских работников. В рамках медицинского подхода к инвалидности, в инвалидах видели не правообладателей, а лишь \"носителей\" патологий. В силу того что их инвалидность воспринималась исключительно в качестве медицинской проблемы, основное внимание в мерах реагирования уделялось их \"фиксированию\" и \"без учета лечения\", их воли и предпочтений. Однако с 1960-х годов, движение за права инвалидов поставило под сомнение такие медицинские модели и указало на негативную роль барьеров и притеснений в жизни инвалидов. Вследствие этого в настоящее время под инвалидностью понимается социальная конструкция, являющаяся результатом взаимодействия между лицами с фактическими и предполагаемыми патологиями и барьерами, связанными с установками и окружающей средой. В настоящее время следует уйти от таких подходов, как жалость, и признать инвалидов в качестве равноправных членов многообразного человеческого сообщества (пункт 7 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Инвалиды находятся под защитой тех же общих рамок права на здоровье, как и все другие люди. В то же время международная правозащитная система уделяла мало внимания их потребностям в области здравоохранения вплоть до принятия Конвенции о правах инвалидов. Фактически эти рамки допускают ограничения в отношении осуществления ими различных элементов права на здоровье в исключительных обстоятельствах. Например, в Принципах защиты психически больных лиц и улучшения психиатрической помощи 42 установлен более низкий уровень защиты от нарушений прав человека в медицинских учреждениях (пункт 11 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Конвенция о правах инвалидов отменяет и заменяет эти предыдущие нормы 43. Она отходит от медицинских и патерналистских подходов к инвалидности и утверждает основанный на правах человека подход, который рассматривает инвалидов в качестве правообладателей, а не просто как получателей защиты, реабилитации или социального обеспечения. Инвалидность уже рассматривается не как медицинская проблема, а как социальная концепция. В Конвенции подчеркивается необходимость устранения всех общественных структур, барьеров и практики, ограничивающих полное и равное осуществление права на наивысший достижимый уровень здоровья для всех инвалидов (пункт 12 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Меры и законы, санкционирующие принудительное лечение, не преследующее терапевтической цели или направленное на коррекцию или уменьшение степени инвалидности, включая стерилизацию, аборты, электрошоковую терапию и инвазивную психотропную терапию без медицинских показаний, являются нарушением права на физическую и психическую неприкосновенность и могут представлять собой пытку или жестокое обращение (пункт 73 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). Доступ лиц с ограниченными возможностями к инфраструктуре, услугам и лекарствам [ФИО] Здравоохранение и социальная защита останутся недоступными для инвалидов, если им не будет обеспечен доступ к помещениям, где эти услуги предоставляются. Даже если будет обеспечен доступ к самим зданиям, где предоставляются услуги в области здравоохранения и социальной защиты, без доступной системы транспорта инвалиды не смогут прибыть туда, где предоставляются эти услуги. Вся информация и общение, имеющие отношение к охране здоровья, должны быть доступны посредством языка жестов, азбуки Брайля, удобных электронных форматов, альтернативных шрифтов, а также усиливающих и альтернативных методов, способов и форматов общения. При оказании медицинских услуг, особенно в области репродуктивного здоровья, включая гинекологическую и акушерскую помощь, женщинам и девушкам из числа инвалидов, следует особо учитывать гендерный аспект проблемы доступности (пункт 40 Замечания общего порядка N 2 (2014). Статья 2: доступность. Принято Комитетом по правам инвалидов на его 11-й сессии. CRPD/C/GC/2). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека С точки зрения прав человека государства должны обеспечивать, чтобы инвалиды имели доступ наравне с другими к услугам по укреплению здоровья и профилактике, включая предотвращение дальнейших патологий. Кроме того, государства должны гарантировать, чтобы стратегии и программы по укреплению здоровья и профилактике болезней не допускали стигматизации инвалидов, поскольку это оказывает прямое негативное воздействие на их интеграцию и участие в жизни общества (пункт 8 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). [С]татья 25 (d) Конвенции [о правах инвалидов] устанавливает обязательство \"требовать, чтобы специалисты здравоохранения предоставляли инвалидам услуги того же качества, что и другим лицам, в том числе на основе свободного и информированного согласия\", причем это обязательство подкрепляется всеобщим признанием правоспособности инвалидов (статья 12) и абсолютный запрет на лишение свободы на основании инвалидности, включая принудительную госпитализацию (статья 14). Комитет по правам инвалидов подчеркивал, что государства-участники обязаны не допускать того, чтобы лица, ответственные за субститутивное принятие решений (например, опекуны), давали согласие от имени инвалидов. Вместо этого следует обеспечить суппортивную модель принятия решений, при этом сотрудники системы здравоохранения и медицинский персонал должны принимать меры к тому, чтобы лица, оказывающие поддержку, с уважением относились к воле и предпочтениям инвалида и не подменяли решений инвалидов или не оказывали неуместного влияния на эти решения. В тех случаях, когда после значительных усилий невозможно получить свободное и информированное согласие и выяснить их волю и предпочтения, в том числе путем оказания поддержки и с помощью соответствующих приспособлений, в качестве крайней меры следует применять принцип \"наилучшего толкования воли и предпочтений\" (пункт 15 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Статья 26 Конвенции [о правах инвалидов] дополняет обязательство гарантировать услуги в сфере здравоохранения, которые необходимы инвалидам непосредственно по причине их инвалидности. Статья требует от государств предоставлять комплексные абилитационные и реабилитационные услуги и программы 44, особенно в сфере здравоохранения, с тем чтобы наделить инвалидов возможностью для достижения и сохранения максимальной независимости, полных физических, умственных, социальных и профессиональных способностей и полного включения и вовлечения во все аспекты жизни. Необходимо как можно более раннее предоставление этих услуг и программ, основываясь на многопрофильной оценке; содействие вовлеченности и включению в сообщество; обеспечение добровольного характера этих услуг и их предоставления как можно ближе к местам проживания инвалидов. Кроме того, статья 26 требует от государств обучения специалистов и персонала, работающих в сфере абилитации и реабилитации и поощрять наличие, знание и использование ассистивных устройств и технологий (пункт 17 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). По мнению [ФИО] докладчика, доступ к существенно важным услугам абилитации и реабилитации, ассистивным устройствам и основным услугам в области здравоохранения, которые необходимы инвалидам вследствие имеющихся у них патологий, следует рассматривать в качестве основных обязательств, которые не подлежат прогрессивному осуществлению (пункт 18 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). 45 Обязательство никого не забыть, требует, чтобы все инвалиды могли пользоваться полным спектром возможностей, создаваемых Повесткой дня в области устойчивого развития на период до 2030 года (резолюция 70/1 Генеральной Ассамблеи), включая различные цели, связанные с охраной здоровья, которые открывают возможности для осуществления права инвалидов на здоровье. Конвенция о правах инвалидов обеспечивает нормативные руководящие указания по осуществлению целей в области устойчивого развития в аспекте прав человека. Необходимы дезагрегированные данные, как это предусмотрено в цели 17, для определения не забыты ли инвалиды в плане доступа к услугам здравоохранения (пункт 20 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Государства обязаны обеспечить медицинское обслуживание инвалидов без какой-либо дискриминации. В связи с этим государства должны ликвидировать дискриминацию в отношении инвалидов в законодательстве, политике и практике, а также запретить все формы дискриминации в сфере здравоохранения. Например, государства должны воздерживаться от предоставления медицинских услуг преимущественно в медицинских учреждениях, в том числе пансионатного типа. Кроме того, государства должны принимать меры, направленные на обеспечение приемлемых приспособлений для инвалидов, чтобы они имели доступ и могли пользоваться этими услугами и учреждениями на равной основе с другими лицами. В то время как обеспечение доступности предполагает прогрессивное осуществление, государства несут безотлагательное обязательство обеспечивать приемлемые приспособления, с тем чтобы инвалиды могли получить немедленный доступ к медицинской помощи (пункт 58 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Предоставление лицом с ограниченными возможностями осознанного согласия на осуществление медицинского вмешательства Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Статья 25 (d) Конвенции [о правах инвалидов] заслуживает особого внимания. В этом пункте содержится ссылка на право на свободное и информированное согласие на медицинское лечение и научные опыты, в том числе право на отказ от лечения, которое широко признано в международных нормах по правам человека. 46 Несмотря на то что это является одним из основных элементов права на здоровье и права на свободу от пыток и жестокого обращения, инвалидов нередко лишают этой возможности. Например, в статьях 6 и 7 принятой в 1997 году Конвенции о правах человека и биомедицине Совета Европы допускаются исключения в отношении права инвалидов на отказ от госпитализации или научных опытов без их свободного согласия. Аналогичным образом, некоторые договорные органы и специальные процедуры Организации Объединенных Наций оправдывает использование принуждения в отношении инвалидов в сфере здравоохранения, включая принудительное лечение и госпитализацию, содержание в изоляции, применение средств ограничения свободы и принудительной стерилизации, исходя из принципов \"медицинской необходимости\" и \"опасности\" (см., например, CCPR/C/GC/35 и A/HRC/22/53). Эти стандарты и правоприменительная практика противоречат положениям Конвенции о правах инвалидов, которая запрещает все формы принуждения на основе фактической или предполагаемой инвалидности, даже в том случае, если для их обоснования используются дополнительные факторы или критерии (пункт 14 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Запрет дискриминации лиц с ограниченными возможностями Практика Комитета по правам инвалидов В соответствии со статьями 5 47 и 25 Конвенции 48 [о правах инвалидов], государства-участники обязаны запрещать и предотвращать дискриминационный отказ в предоставлении медицинских услуг лицам с ограниченными возможностями и оказывать учитывающие гендерную специфику медицинские услуги, в том числе обеспечить права на сексуальное и репродуктивное здоровье. Государства-участники должны также устранять те формы дискриминации, которые нарушают право инвалидов в результате нарушения права на получение услуг здравоохранения на основе свободного и осознанного согласия 49 или в результате мер, которые делают недоступными соответствующие объекты или информацию 50 (пункт 66 Замечания общего порядка N 6 (2018) по вопросу равенства и недискриминации. Принято Комитетом по правам инвалидов. Размещено 26 апреля 2018 г. CRPD/C/GC/6). 51 Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Многие положения Конвенции [о правах инвалидов] относятся к праву на здоровье или к основополагающим детерминантам здоровья. В статье 25 Конвенции подтверждается право всех инвалидов на наивысший достижимый уровень здоровья без дискриминации. Сюда входят все элементы структуры права на здоровье, включая, среди прочего, свободы, производные права, участие, мониторинг и подотчетность. В статье 25 также содержится неисчерпывающий перечень норм и обязательств, которые государства должны гарантировать при осуществлении права на здоровье, включая доступ к услугам в области сексуального и репродуктивного здоровья (пункт 13 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Другие положения Конвенции [о правах инвалидов] дополняют статью 25. Например, статья 5 запрещает любые формы дискриминации, в том числе в сфере здравоохранения; статья 9 требует обеспечения доступа ко всем медицинским учреждениям, средствам транспорта, информации, связи и услугам; статья 10 подтверждает право инвалидов на жизнь; статьи 15 и 17 признают право на свободу от пыток и жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания и право на личную неприкосновенность, включая свободу от принудительного медицинского лечения; статья 19 устанавливает право жить самостоятельно и быть полноценным членом общества, которое исключает сегрегацию и помещение в медицинские учреждения; в статье 22 признается право на неприкосновенность частной жизни, в том числе на конфиденциальность медицинской информации; статья 23 предусматривает право инвалидов на доступ к просвещению по вопросам репродуктивного поведения и планированию семьи и на сохранение своей фертильности, а также на принятие решений о числе детей и интервалах между их рождениями, что исключает принудительную стерилизацию; в статье 21 речь идет о доступе к информации в целях преодоления неграмотности в вопросах здоровья; статья 28 устанавливает права на достаточный жизненный уровень и социальную защиту, которые охватывают социальные детерминанты здоровья (пункт 16 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Государства обязаны защищать инвалидов от совершаемых третьими сторонами нарушений их права на здоровье в пределах своей территории и/или под их юрисдикцией. Конвенция [о правах инвалидов] конкретно предписывает государствам-участникам принимать все надлежащие меры для ликвидации дискриминации по признаку инвалидности со стороны любого лица, организации или частного предприятия (статья 4.1 (e)) [Конвенции о правах инвалидов]; и обеспечивать, чтобы частные предприятия, которые предлагают объекты и услуги, открытые или предоставляемые для населения, учитывали все аспекты доступности (статья 9.2 (b)). Государства-участники должны предупреждать и пресекать нарушения прав человека, совершаемые негосударственными субъектами частного сектора, и обеспечивать возмещение ущерба, как это предусмотрено в Руководящих принципах предпринимательской деятельности в аспекте прав человека (A/HRC/17/31, приложение) 52 (пункт 19 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161). Защита права лиц, являющихся носителями психических заболеваний, на охрану здоровья Общие положения Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [Применительно настоящего [ФИО]] под всеобъемлющим термином \"психическое заболевание\" понимаются основные психические заболевания и психиатрические расстройства, например шизофрения и биполярное расстройство, а также менее тяжелые психические нарушения и расстройства, часто называемые психосоциальными проблемами, например неострые синдромы общей тревожности и умственная недостаточность, например ограничения, вызванные, в частности, синдромом Дауна и другими генетическими аномалиями, травмами мозга до, во время или после родов и недоеданием в раннем детстве. Под термином \"недостаточность\" понимается широкий ряд дефектов, ограничения активности и участия, как постоянные, так и временные (пункт 19 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). Специальный докладчик использует термин \"психическое заболевание\", когда речь идет о представляющих общий интерес смежных правах и свободах, связанных с правом на здоровье, а также о нарушениях, от которых нередко страдают люди со всеми видами психических расстройств. Однако он подчеркивает, что этот термин охватывает широкий ряд совершенно разных состояний, и в частности два вида состояний - психиатрические заболевания и умственная недостаточность, которые коренным образом различаются по своим причинам и последствиям. Эти различия оказывают решающее влияние на то, как должно трактоваться и осуществляться право на здоровье, чтобы все люди с психическими заболеваниями обладали своими правами человека на основе равенства и недискриминации (пункт 19 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). Согласно Уставу ВОЗ, здоровье является \"состоянием полного физического, душевного и социального благополучия, а не только отсутствием болезней и физических дефектов\". Психическое здоровье, как и любые другие аспекты здоровья, подвержено воздействию ряда биологических, социальных и психологических факторов 53. Исходя из этого постулата, носители обязанностей могут точнее осознать свои соответствующие обязательства по уважению, защите и осуществлению права на психическое здоровье для всех. Большинство нынешних дискуссий, касающихся психического здоровья и прав человека, сосредоточены на получении осознанного согласия в связи с психиатрическим лечением. Обсуждение этого вопроса носит исключительно важный характер; оно было начато вследствие хронической неспособности обеспечить защиту права на психическое здоровье и предоставить альтернативные виды лечения, не связанные с принуждением (пункт 30 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Международный пакт об экономических, социальных и культурных правах устанавливает юридически обязательные рамки права на наивысший достижимый уровень психического здоровья. Эти рамки дополняются правовыми стандартами, которые установлены, в частности, Конвенцией о правах инвалидов, Конвенцией о ликвидации всех форм дискриминации в отношении женщин и Конвенцией о правах ребенка. Государства-участники обязаны уважать, защищать и осуществлять право на психическое здоровье в национальных законах, положениях, политике, бюджетных мероприятиях, программах и других инициативах (пункт 35 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Конвенция [о правах инвалидов] предусматривает, что все учреждения по укреплению психического здоровья, предназначенные для обслуживания инвалидов, должны находиться под эффективным наблюдением со стороны независимых органов (статья 16.3). Права человека должны включаться в круг ведения всех надзорных и наблюдательных механизмов в сфере психического здоровья. Специальный докладчик призывает национальные правозащитные учреждения уделять внимание праву на психическое здоровье в русле своей деятельности по мониторингу и популяризации соответствующих услуг. Лиц, обладающих практическим опытом, их семьи и гражданское общество следует привлекать к разработке и формированию механизмов мониторинга и подотчетности (пункт 53 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Право на здоровье является всеобъемлющим правом, включающим в себя право как на медицинское обслуживание, так и на основополагающие и социальные предпосылки здоровья. У общественного здоровья есть индивидуальное и коллективное измерения, которые крайне важны для обеспечения права на пользование основополагающими и социальными предпосылками здоровья 54. Учитывая глубокую взаимосвязь между психическим здоровьем и физической, психосоциальной, политической и экономической средой, право на основополагающие предпосылки здоровья является предварительным условием для обеспечения права на психическое здоровье. Согласно международному праву прав человека, государства должны воздействовать на ряд основополагающих предпосылок, таких как насилие, благоприятное семейное окружение и дискриминация, чтобы обеспечить, в частности, право на здоровье детей и женщин 55 и инвалидов 56. [Д]ля уважения, защиты и осуществления права на психическое здоровье необходимы согласованные действия, направленные на обеспечение ряда предварительных условий, связанных с психическим здоровьем (пункт 67 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Умственная недостаточность означает ограниченное или неполное развитие мозга, характеризуемое нарушениями навыков и общего умственного развития в таких областях, как познавательные, речевые, моторные и социальные способности... [Х]арактерной чертой этого нарушения является пониженный уровень умственной активности. Лица с умственными нарушениями отличаются друг от друга во многих отношениях с точки зрения понимания, общения, забот некомфортного состояния и активности, а это делает общие рецепты особенно опасными. Умственная недостаточность отличается от психического расстройства по причинам, последствиям и потребностям. Неверно было бы квалифицировать умственную недостаточность как болезнь, поэтому Специальный докладчик видит свою задачу в том, чтобы установить связь между лицами с умственной недостаточностью и их правом на здоровье (пункт 78 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). Предоставление лицами, являющимися носителями психических заболеваний, осознанного согласия на осуществление медицинского вмешательства Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Процесс эволюции нормативных положений, касающихся сферы психического здоровья, предполагает наличие тесной взаимосвязи между правом на здоровье с возможностью использовать его основные определяющие факторы и свободой контролировать собственное здоровье и тело. Кроме того, он связан с правом пациента на свободу, правом не подвергаться вмешательству без выражения согласия и правом на уважение дееспособности. Если осознанное согласие требуется для прохождения лечения, соответствующего праву на здоровье, то дееспособность необходима для выражения согласия, и ее следует отличать от вменяемости 57... Отказ в дееспособности нередко приводит к лишению свободы и принудительным медицинским вмешательствам, вследствие чего возникают вопросы, связанные не только с запрещением произвольного задержания и жестокого, бесчеловечного или унижающего достоинство обращения, но и с правом на здоровье (пункт 31 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Комитет по правам инвалидов обращает внимание на необходимость полного уважения дееспособности, абсолютного запрещения недобровольного удержания в связи с инвалидностью и ликвидации принудительного лечения (см. A/HRC/34/32, пункты 22-33) 58. Это является ответом на неадекватность только процедурных гарантий, согласно которым для обеспечения прав инвалидов требуется повышенное внимание к непринудительным альтернативам и мерам социальной интеграции. В условиях эволюции нормативной базы не все правозащитные механизмы ввели предложенный Комитетом абсолютный запрет на недобровольное удержание и лечение. К ним относятся Подкомитет по предупреждению пыток и жестокого, бесчеловечного или унижающего достоинство обращения и наказания (см. CAT/OP/27/2), Комитет против пыток 59 и Комитет по правам человека 60. Однако предусмотренное ими толкование исключений, используемых для оправдания принуждения, является более узким, как указывается в текущих дискуссиях на эту тему. В частности, в Основных принципах и Руководящих положениях Организации Объединенных Наций в отношении средств правовой защиты и процедур, связанных с правом любого лишенного свободы лица обращаться в суд 61, [ФИО] группа по произвольным задержаниям поддержала положения Конвенции о правах инвалидов, касающиеся гарантий запрещения принудительного удержания (см. A/HRC/30/37, пункты 103-107) (пункт 33 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Распространение законодательства, закрепляющего патерналистскую систему психиатрической помощи, и отсутствие альтернативных вариантов привело к банализации практики медицинского принуждения (пункт 63 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Принуждение в психиатрии закрепляет [ФИО] полномочий в терапевтической сфере, порождает недоверие, обостряет стигматизацию и дискриминацию; оно также становилось причиной отказа от лечения со стороны многих пациентов, опасавшихся обращаться за помощью к психиатрическим службам преобладающего направления. Поскольку теперь право на здоровье толкуется в русле Конвенции о правах инвалидов, нужно немедленно принять меры по радикальному сокращению масштабов медицинского принуждения и приближению полного прекращения применения всех видов насильственного психиатрического лечения и изоляции. В этой связи государства не должны допускать, чтобы директивные органы подменяли собой инвалидов и вместо них давали согласие на решения, касающиеся их физической или психической неприкосновенности; вместо этого им следует постоянно оказывать содействие в принятии самостоятельных решений, в том числе в чрезвычайных и кризисных ситуациях 62 (пункт 65 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). 63 Ряд международных документов в области прав человека предусматривает исключительные обстоятельства, в которых лица с психическими расстройствами могут быть принудительно помещены в больницу или другие специализированные учреждения. Очевидно, что такое недобровольное содержание является крайне серьезным нарушением свободы лиц с психическими заболеваниями, особенно их права на свободу и безопасность. В силу его тяжкого характера международное и национальное право прав человека устанавливает многочисленные процессуальные гарантии в отношении недобровольной госпитализации. Кроме того, эти гарантии являются источником обширной правовой практики, главным образом в региональных комиссиях и судах по правам человека (пункт 39 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). В соответствии с международным правом прав человека граждане имеют право на участие в принятии решений в области здравоохранения на местном, национальном и международном уровнях. Право лиц с психическими заболеваниями на участие в принятии решений, которые затрагивают их здоровье и развитие, а также касаются любого аспекта оказания помощи, является неотъемлемой частью права на здоровье, что подтверждается в стандартных правилах 64 и Монреальской декларации 65. Некоторые психические больные сталкиваются с трудностями при принятии решений или формулировании своих предпочтений, и этом случае им требуется необходимая помощь (пункт 59 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). В Принципах защиты психически больных 66 признается, что никакое лечение не может назначаться пациенту без его осознанного согласия. Это положение согласуется с основополагающими доктринами международного права прав человека, в частности такой, как самостоятельность индивидуума (пункт 88 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). 67 Право лиц, являющихся носителями психических заболеваний, на социальную интеграцию Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека До принятия Конвенции о правах инвалидов государства при определении своих обязанностей по защите прав инвалидов в контексте лечения руководствовались различными юридически необязательными документами (см. резолюции 37/53, 46/119 и 48/96 Генеральной Ассамблеи). Хотя в некоторых из них признавались важные права и свободы, содержавшиеся в них правовые гарантии зачастую выхолащивались в повседневной практике (см. E/CN.4/2005/51, пункты 88-90, и A/58/181). Поскольку право на здоровье гарантирует свободу от дискриминации, недобровольного лечения и изоляции, оно также должно пониматься как гарантирующее возможности для лечения и интеграции в социум. Неспособность обеспечить такие возможности и другие свободы открывает прямой путь к принуждению и изоляции (пункт 32 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Право на здоровье является для государств мощным фактором, стимулирующим переход к иной системе лечения, которая основана на принципах восстановления и участия социума, которая способствует социальной интеграции и обеспечивает широкий спектр терапий при соблюдении прав пациентов и психосоциальное содействие и поддержку на этапах первичной и специализированной медицинской помощи (пункт 76 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Вытекая из права на здоровье и других прав человека, право на интеграцию в общество применимо без всяких различий ко всем лицам с психическими заболеваниями. Интеграция в общество наилучшим образом обеспечивает уважение их достоинства, самостоятельный образ жизни, равенство и участие в жизни общества (пункт 85 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). В Монреальской декларации о защите прав инвалидов вследствие умственной недостаточности, принятой в 2004 году, 68 признаются нормы по правам человека, относящиеся к умственной недостаточности, в том числе право на здоровье. В соответствии с этой Декларацией для лиц с умственной недостаточностью, а также для других лиц, осуществление права на здоровье требует полной социальной интеграции, достаточного уровня жизни, доступа ко всеобщему образованию, доступа к справедливо оплачиваемому труду и доступа к коммунальным услугам. В Декларации также содержатся другие важные нормы, в частности, такая, как помощь в принятии решений... [Поэтому,] Декларация является важным первым шагом в преодолении социальной изоляции лиц с умственной недостаточностью применительно к праву на здоровье, а также к другим правам человека (пункт 82 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). Вытекая из права на здоровье и других прав человека, право на интеграцию в общество применимо без всяких различий ко всем лицам с психическими заболеваниями. Интеграция в общество наилучшим образом обеспечивает уважение их достоинства, самостоятельный образ жизни, равенство и участие в жизни общества. Оно препятствует госпитализации, которая может сделать лиц с умственной недостаточностью уязвимыми перед нарушениями прав человека и подорвать их здоровье в результате тяжелого психического бремени, вызванного сегрегацией и изоляцией. Интеграция в общество, также является важным стратегическим средством для ликвидации стигматизации и дискриминации в отношении лиц с умственной недостаточностью (пункт 85 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). Доступ лиц, являющихся носителями психических заболеваний, к инфраструктуре, услугам и лекарствам Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Для осуществления права на психическое здоровье требуются инфраструктура ухода и поддержки, а также имеющиеся в наличии, доступные, приемлемые и качественные товары и услуги. Система ухода и поддержки в сфере психического здоровья, основанная на соблюдении прав, является неотъемлемой частью системы здравоохранения для всех (пункт 54 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). 69 Необходимо обеспечить наличие адекватных услуг в области психического здоровья. Во многих странах ограниченность имеющихся в наличии услуг, связанных с психическим здоровьем и социальным уходом, объясняется узостью биомедицинской модели и применением стационарного лечения. Рост масштабов лечения не должен сопровождаться расширением применения нецелесообразной терапии. Чтобы действующая система ухода соответствовала праву на здоровье, она должна включать в себя широкий спектр комплексных и скоординированных услуг по поощрению, профилактике, лечению, восстановлению, уходу и реабилитации, а выражение \"рост вверх\" применительно к психиатрическим мероприятиям следует заменить выражением \"рост вширь\". Этот процесс включает в себя интеграцию в систему первичной и общей медицинской помощи услуг по укреплению психического здоровья, которые способствуют ранней диагностике и проведению вмешательства наряду с предоставлением услуг, ориентированных на разнообразное сообщество пациентов 70. Необходимо активизировать проведение эмпирических психосоциальных вмешательств и профессиональную подготовку медицинских работников для их проведения 71. Оказываемые услуги должны способствовать реализации прав лиц, страдающих интеллектуальными, когнитивными и психосоциальными отклонениями и аутизмом, на ведение самостоятельного образа жизни и на интеграцию в социум, а не на их изоляцию в неподходящих учреждениях по уходу (пункт 55 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Услуги, предоставляемые в сфере психического здоровья, должны быть географически и финансово доступными на основе принципа недискриминации... Точная информация о психическом здоровье должна находиться в общем доступе; эмпирические данные о лечении, в том числе о побочных эффектах, также должны быть доступны, что предполагает регулярное, полное и своевременное раскрытие всей фармакологической информации о клинических испытаниях. Индивидуальное понимание опыта страданий и бед пациентов имеет ключевое значение для обеспечения доступности услуг в системах психиатрической помощи и поддержки (пункт 57 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Психиатрические услуги должны соответствовать принципам медицинской этики, правам человека и культурным критериям, учитывать требования в отношении гендерной проблематики и жизненного уклада, а также быть направленными на сохранение конфиденциальности и обеспечение пациентам контроля за своим здоровьем и благополучием 72. При их оказании должны уважаться принципы врачебной этики и прав человека (включая главный принцип - \"не навреди\"), выбор, контроль, самостоятельность, волеизъявление, предпочтения и достоинство 73. Чрезмерный упор на фармакологические вмешательства, принуждение и стационарное лечение не соответствуют принципу \"не навреди\", равно как и правам человека. Специалистам по психиатрии следует регулярно расширять свои знания в области прав человека. Предоставление услуг должно быть ориентировано на культурные особенности пациентов и являться приемлемым для лиц, страдающих интеллектуальными, когнитивными и психосоциальными отклонениями или аутизмом (пункт 58 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Услуги в сфере психического здоровья должны быть качественными. Для этого требуется применять эмпирические методы содействия профилактике, популяризации, лечению и восстановлению 74. Повышению качества терапии также способствует эффективное сотрудничество между различными поставщиками услуг и потребителями этих услуг, их семьями и партнерами по лечебному процессу. Злоупотребление биомедицинскими вмешательствами, включая назначение избыточного количества психотропных медикаментов и использование принуждения и насильственного помещения в стационар, ставит под угрозу право на качественное лечение. Уделение приоритетного внимания более активному оказанию психологических услуг в рамках социума и привлечению общественных ресурсов для поддержки каждого индивида на протяжении его жизни будут способствовать повышению качества услуг (пункт 60 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). 75 Ограничительные биомедицинские подходы к лечению, не обеспечивающие надлежащего учета конкретных условий и взаимоотношений, более не могут считаться соответствующими праву на здоровье. Хотя биомедицинская составляющая по-прежнему важна, ее доминирование приобрело контрпродуктивный характер, стало ущемлять права пациентов, усиливать их стигматизацию и отчуждение (пункт 77 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). В соответствии с правом на здоровье требуется, чтобы психиатрическое лечение было приближено к системе первичной медицинской помощи и общей терапии, с обеспечением интеграции областей психического и физического здоровья в профессиональном, политическом и географическом плане. Это право не только предполагает включение услуг по укреплению психического здоровья в общую систему здравоохранения, чтобы они были доступны каждому человеку, но и обеспечивает целым группам, традиционно изолированным от общей системы здравоохранения, в том числе инвалидам, возможность получать лечение и поддержку наравне с другими лицами. Наряду с этим интеграция обеспечивает и социально-экономические преимущества 76. Психическое здоровье затрагивает каждого, и при необходимости соответствующие услуги должны иметься в наличии и быть доступны всем на уровне первичной и специализированной медицинской помощи (пункт 78 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). В случаях, когда психотропные препараты могут быть полезны, не у всех они вызывают благоприятную реакцию, и во многих случаях в их применении нет необходимости. Назначение психотропных препаратов не потому, что они показаны и необходимы, а потому, что отсутствуют возможности для эффективного психосоциального и здравоохранительного вмешательства, несовместимо с правом на здоровье. Например, в большинстве случаев при слабых и умеренных депрессивных состояниях первоочередными способами лечения должны являться пристальное наблюдение, психологическая поддержка и психотерапия (пункт 79 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Принуждение, медикализация и отчуждение, которые являются пережитком давно сложившихся терапевтических взаимоотношений, нужно заменить современной концепцией реабилитации и эмпирическими видами услуг, позволяющими восстановить достоинство и вернуть правообладателей их семьям и социумам. Люди могут избавиться и избавляются даже от самых тяжелых психиатрических состояний и продолжают жить полноценной и насыщенной жизнью 77 (пункт 81 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). Запрет дискриминации лиц, являющихся носителями психических заболеваний Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека В международном праве прав человека гарантируется право на недискриминационный доступ к услугам по обеспечению психического здоровья и основополагающим предпосылкам здоровья, а также к возможностям для их получения 78. Кроме того, право на психическое здоровье зависит от равенства и недискриминации при осуществлении всех других прав человека, которые сами могут рассматриваться в качестве основополагающей предпосылки 79 (пункт 45 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). В Международном пакте об экономических, социальных и культурных правах (МПЭСКП) признается право каждого человека на наивысший достижимый уровень физического и психического здоровья. Хотя в МПЭСКП прямо не говорится, что инвалидность не может служить основанием для дискриминации, [З]амечания общего порядка, принятые Комитетом по экономическим, социальным и культурным правам, отражают мнение, согласно которому в Пакте запрещается дискриминация по этому признаку. Другие международные договоры, такие, как Конвенция о правах ребенка, региональные договоры, а также конституции и национальное законодательство, закрепляют право на наивысший достижимый уровень физического и психического здоровья и прямо запрещают дискриминацию по признаку инвалидности (пункт 31 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). Международное право прав человека запрещает дискриминацию в доступе к медицинской помощи и основным факторам, определяющим здоровье, а также к средствам их обеспечения, в частности по признаку физических и психических недостатков и состояния здоровья (пункт 51 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). В соответствии с международным правом прав человека государства обязаны не только запрещать дискриминацию, но и создавать равные возможности для реализации права на здоровье для лиц с психическими заболеваниями. Например, кроме смежного права на такой же уровень медицинского обслуживания, как и для других членов общества у лиц с психическими заболеваниями, право на здоровье сопряжено с реализацией смежных прав на доступ и пользование теми же медико-социальными услугами, которые укрепляют их независимость и возможности самостоятельного существования, препятствуют возникновению новых расстройств и обеспечивают их социальную интеграцию (пункт 56 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). При всех своих различиях лица с любыми психическими нарушениями, будь то умственные или психические, уязвимы перед многими аналогичными нарушениями прав человека из-за различных возможностей защищать свои собственные интересы без посторонней помощи, причем лица с умственной недостаточностью нередко относятся к особо уязвимым категориям. Они могут также быть уязвимыми в различных условиях. Например, умственная недостаточность используется в качестве основания для лишения доступа к медицинским операциям, в частности, таким, как трансплантация органов и реанимация новорожденных. Подобная аргументация имманентно является дискриминационной, что имеет далеко идущие последствия для прав на здоровье и жизнь. Нередки злоупотребления с опекунством в медицинском и других контекстах, включая такие экстремальные формы, как помещение лиц с умственной недостаточностью в психиатрические учреждения. Это не только недопустимо с медицинской и социальной точек зрения, но и противоречит праву лиц с умственной недостаточностью на здоровье, самостоятельность, участие, недискриминацию и социальную интеграцию (пункт 51 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). Защита права отдельных категорий лиц, являющихся носителями психических заболеваний, на охрану здоровья Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Лица с умственной недостаточностью, особенно дети, находятся в уязвимом положении перед целым рядом последствий для их здоровья, непосредственно связанным с их состоянием. В некоторых случаях у них может отсутствовать способность к проявлению здоровых поведенческих реакций. По этой причине особенно трудным может оказаться установление их потребностей и прав в области здравоохранения, образования и развития. В том что касается детей с умственной недостаточностью, то цель состоит в том, чтобы добиться такого положения, которое квалифицируется Конвенцией о правах ребенка как \"наиболее полное, по возможности, вовлечение ребенка в социальную жизнь и достижение развития его личности\" (пункт 80 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). Защита права мигрантов на охрану здоровья [ФИО] дискриминации Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [О]дним из основных обязательств, которое не подлежит постепенной реализации, является запрещение дискриминации, в том числе по признаку национального происхождения, сословного или правового статуса 80. Государства обязаны соблюдать, защищать и осуществлять право на психическое здоровье всех людей, находящихся на их территории или под их фактическим контролем, независимо от их статуса мигранта, беженца или иного правового статуса. Само присутствие перемещающихся лиц в рамках юрисдикции государства, независимо от того, находятся ли они в стране на законных или незаконных основаниях, возлагает на государство обязательства в отношении обеспечения права на здоровье (пункт 36 Промежуточного доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 27 июля 2018 г. A/73/216). Перемещающимся лицам не может быть отказано в праве на миграцию со стороны стран происхождения, транзита или назначения на основании состояния здоровья, в том числе психического здоровья, или инвалидности. Незаконной дискриминацией считается отказ в предоставлении перемещающемуся лицу вида на жительство, возможности для воссоединения семьи или натурализации исключительно на основании состояния здоровья, в том числе психического здоровья и инвалидности 81 (пункт 37 Промежуточного доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 27 июля 2018 г. A/73/216). Участие в общественной жизни является не только правом человека, но и важным фактором, определяющим психологическое благополучие. ВОЗ считает способность человека вносить вклад в свое сообщество одним из компонентов психического здоровья. Эффективное осуществление права на психическое здоровье предполагает участие каждого человека в процессе принятия решений, касающихся его собственного благополучия. В связи с этим перед принимающими сторонами стоит задача содействовать участию перемещающихся лиц в принятии решений с помощью правовых и политических средств, а также усилий, направленных на обеспечение социальной интеграции (пункт 43 Промежуточного доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 27 июля 2018 г. A/73/216). Распространение на мигрантов права на здоровье гарантируется принципом недискриминации, предусмотренным, среди прочего, во Всеобщей декларации прав человека, а также в пункте 2 статьи 2 Международного пакта об экономических, социальных и культурных правах. Кроме того, Комитет по экономическим, социальным и культурным правам четко подтвердил обязательство государств обеспечивать равный доступ к профилактической, лечебной и паллиативной медицинской помощи для всех лиц, включая мигрантов, независимо от правового статуса и регистрационных документов. Равным образом, ссылаясь на статью 5 е) iv) Международной конвенции о ликвидации всех форм расовой дискриминации, Комитет по ликвидации расовой дискриминации рекомендовал государствам уважать право неграждан на медицинскую помощь, воздерживаясь, среди прочего, от отказа или ограничения их доступа к профилактическим, лечебным и паллиативным медицинским услугам (пункт 19 Доклада Специального докладчика по вопросу о правах человека мигрантов. Размещен 16 апреля 2010 г. A/HRC/14/30). Лишение свободы мигрантов в аспекте обеспечения их права на охрану здоровья Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] группа по произвольным задержаниям заявила, что практика содержания иммигрантов под стражей должны быть постепенно упразднена. В свете этого заявления и соответствующих руководящих принципов Организации Объединенных Наций Специальный докладчик рекомендует государствам включить в законодательство положение презумпции против содержания иммигрантов под стражей, постепенно прекратить все формы задержания иммигрантов и уделять первоочередное внимание осуществлению не связанных с лишением свободы, общинных альтернатив содержанию под стражей (пункт 75 Промежуточного доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 27 июля 2018 г. A/73/216). В контексте миграции и перемещения людей осуществляется также произвольное содержание под стражей лиц, страдающих интеллектуальными, когнитивными и психосоциальными отклонениями. Конвенция о правах инвалидов устанавливает абсолютный запрет на лишение свободы на основании наличия инвалидности. Подобная практика является нарушением права на личную свободу и безопасность и может стать нарушением права на жизнь, свободную от пыток и жестокого обращения. Она также вступает в противоречие с положениями об обеспечении права на психическое здоровье (пункт 76 Промежуточного доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 27 июля 2018 г. A/73/216). Защита права отдельных категорий лиц, в том числе несовершеннолетних, на охрану здоровья в сфере миграционных отношений [ФИО] по правам ребенка 82 Каждый ребенок-мигрант независимо от своего миграционного статуса должен иметь доступ к медицинским услугам наравне с гражданами государства. Сюда включается весь комплекс медицинских услуг, будь то профилактических или же лечебных, и психиатрическая, терапевтическая или психосоциальная помощь на местах или в медицинских учреждениях (пункт 55 Совместного замечание общего порядка N 4 (2017) Комитета по защите прав всех трудящихся-мигрантов и членов их семей и N 23 (2017) Комитета по правам ребенка об обязательствах государств в отношении прав человека детей в контексте международной миграции в странах происхождения, транзита, назначения и возвращения. Размещено 16 ноября 2017 г. CMW/C/GC/4-CRC/C/GC/23). Дети-мигранты должны иметь доступ к медицинскому обслуживанию без необходимости предъявления вида на жительство или документа о регистрации ходатайства о предоставлении убежища. Следует устранять административные и финансовые препятствия для доступа к услугам, в том числе посредством признания альтернативных способов удостоверения личности и места жительства, таких как сделанные под присягой заявления 83. Кроме того, комитеты настоятельно призывают государства запретить предоставление медицинскими учреждениями данных о пациентах иммиграционным властям, а также операции по проверке миграционного режима в пределах или вблизи медицинских учреждений, поскольку это серьезно ущемляет право на здоровье детей-мигрантов или детей, рожденных от родителей-мигрантов с неурегулированным статусом, или лишает их такого права 84. В целях обеспечения их права на здоровье нужны действенные ограждающие барьеры (пункт 56 Совместного замечание общего порядка N 4 (2017) Комитета по защите прав всех трудящихся-мигрантов и членов их семей и N 23 (2017) Комитета по правам ребенка об обязательствах государств в отношении прав человека детей в контексте международной миграции в странах происхождения, транзита, назначения и возвращения. Размещено 16 ноября 2017 г. CMW/C/GC/4-CRC/C/GC/23). Медицинские работники должны руководствоваться в первую очередь интересами своих пациентов и защищать здоровье детей в качестве одного из прав человека (пункт 57 Совместного замечание общего порядка N 4 (2017) Комитета по защите прав всех трудящихся-мигрантов и членов их семей и N 23 (2017) Комитета по правам ребенка об обязательствах государств в отношении прав человека детей в контексте международной миграции в странах происхождения, транзита, назначения и возвращения. Размещено 16 ноября 2017 г. CMW/C/GC/4-CRC/C/GC/23). Ограничения права взрослых мигрантов на здоровье на основании их гражданства или миграционного статуса могут также сказываться на реализации права детей на здоровье, жизнь и развитие. Таким образом, комплексная концепция прав детей должна включать меры, направленные на обеспечение права на здоровье для всех трудящихся-мигрантов и членов их семей независимо от их миграционного статуса, а также меры, направленные на обеспечение межкультурного подхода в вопросах политики, программ и практической деятельности в области здравоохранения (пункт 58 Совместного замечание общего порядка N 4 (2017) Комитета по защите прав всех трудящихся-мигрантов и членов их семей и N 23 (2017) Комитета по правам ребенка об обязательствах государств в отношении прав человека детей в контексте международной миграции в странах происхождения, транзита, назначения и возвращения. Размещено 16 ноября 2017 г. CMW/C/GC/4-CRC/C/GC/23). Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] является главной основой системы охраны психического здоровья и благополучия, особенно в интересах детей и подростков, и занимает центральное место в истории развития миграционной политики и законодательства во всем мире. Это свидетельствует о всеобщей и универсальной ценности единства семьи, независимо от идеологических, географических и культурных различий. Подрыв единства семьи в контексте мобильности людей и его негативное воздействие на психическое здоровье и благополучие детей и подростков, затронутых миграцией, является нарушением прав человека и представляет собой серьезную проблему, последствия которой могут давать знать о себе в течение многих лет или даже будущих поколений (пункт 66 Промежуточного доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 27 июля 2018 г. A/73/216). 85 Специальный докладчик подчеркивает, что обязанность государств заключается в том, чтобы обеспечить качественную, приемлемую, доступную и имеющуюся в наличии помощь и вспомогательные услуги в области охраны психического здоровья для всех детей и подростков. Он также отмечает, что, несмотря на эти обязательства, вызывает тревогу отсутствие признания характера и масштабов проблем в сфере психического здоровья и благополучия среди молодых людей... Все дети и подростки, в том числе дети и подростки, затронутые миграцией, обладают неотъемлемым правом на психическое здоровье, для реализации которого государства должны принимать активные меры, в том числе посредством расширения услуг по уходу и поддержке, основанных на правозащитном подходе и признании социальных, культурных, экономических, юридических и политических факторов, влияющих на состояние психического здоровья и благополучие (пункт 68 Промежуточного доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 27 июля 2018 г. A/73/216). В Конвенции о правах ребенка провозглашается важнейший принцип наилучшего обеспечения интересов ребенка во всех касающихся его вопросах. Этот принцип распространяется на всех детей и подростков, затронутых миграцией. Несмотря на это, были документально зафиксированы нарушения прав детей-мигрантов на образование, социальную защиту, здравоохранение, защиту и безопасность, доступ к правосудию, свободу от пыток, жестоких, бесчеловечных и унижающих достоинство видов обращения и недопущение дискриминации, которые могут иметь серьезные последствия для их психического здоровья и благополучия. Специальный докладчик призывает государства безотлагательно привести в соответствие с этой Конвенцией все официальные законы, политические документы и протоколы, касающиеся миграции и перемещения людей (пункт 69 Промежуточного доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 27 июля 2018 г. A/73/216). Дети и подростки, оказавшиеся в положении незаконных мигрантов, могут также подвергаться риску возникновения неблагоприятных последствий для психического здоровья. Государствам следует помнить о значительных психологических трудностях, с которыми сталкиваются дети и подростки, когда их подвергают депортации или когда депортации могут подвергнуть членов их семьи. Принцип наилучшего обеспечения интересов ребенка должен иметь первостепенное значение при принятии таких решений, в том числе при разработке политики и законодательства (пункт 71 Промежуточного доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 27 июля 2018 г. A/73/216). 86 Комитеты признают, что физическое и психическое здоровье ребенка может зависеть от целого ряда факторов, включая такие структурные детерминанты, как нищета, безработица, миграция и перемещения населения, насилие, дискриминация и маргинализация. Комитеты отдают себе отчет в том, что дети-мигранты и дети-беженцы порой пережили тяжелые психологические травмы и могут иметь особые и зачастую неотложные потребности в области охраны психического здоровья. Ввиду этого дети должны иметь доступ к услугам специальной помощи и психологической поддержки, к тому же следует учитывать, что дети переживают стресс иначе, чем взрослые (пункт 54 Совместного замечание общего порядка N 4 (2017) Комитета по защите прав всех трудящихся-мигрантов и членов их семей и N 23 (2017) Комитета по правам ребенка об обязательствах государств в отношении прав человека детей в контексте международной миграции в странах происхождения, транзита, назначения и возвращения. Размещено 16 ноября 2017 г. CMW/C/GC/4-CRC/C/GC/23). Доступ мигрантов к инфраструктуре, услугам и лекарствам Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] доступности означает, что учреждения, товары и услуги здравоохранения должны быть физически и экономически доступны для всех слоев населения, особенно для уязвимых или социально отчужденных групп, без дискриминации на любом из запрещенных оснований. В этом смысле принцип недискриминации представляет собой важный отправной момент, хотя мигранты зачастую дискриминируются законами и на практике при попытках получить доступ к медицинскому обслуживанию. Многие принимающие страны обосновывают отказ мигрантам в доступе к медицинскому обслуживанию тем, что они защищают свои системы социальной помощи от неправомерных требований, а также тем, что они стремятся сдерживать миграцию, что наблюдается все чаще. Хотя эти доводы могут выглядеть привлекательными и могут быть политически выгодными в принимающих странах, некоторые исследования серьезно ставят под вопрос эти утверждения, равно как и положительный сдерживающий эффект таких мер (пункт 22 Доклада Специального докладчика по вопросу о правах человека мигрантов. Размещен 16 апреля 2010 г. A/HRC/14/30). Специальный докладчик напомнил, что реализация этих прав [права на здоровье и на достаточное жилище для мигрантов] всеми лицами в обществе независимо от их гражданства, национальности и иммиграционного статуса не является самоцелью предоставления права, а представляет собой решающее средство, позволяющее обеспечивать сбалансированное развитие человеческого потенциала и социальную интеграцию мигрантов в принимающее общество (пункт 35 Доклад Специального докладчика по вопросу о правах человека мигрантов. Размещен 21 марта 2011 г. A/HRC/17/33). Неадекватный медицинский уход имеет далеко идущие последствия для развития ребенка; по этой причине и исходя из обязанности государства защищать наиболее уязвимые группы населения, доступ детей-мигрантов к медицинской помощи должен стать первоочередной задачей. Как правило, ограничения прав взрослых мигрантов оказывают незамедлительное негативное воздействие на права их детей, а в долгосрочном плане могут затормозить развитие детей (пункт 40 Доклад Специального докладчика по вопросу о правах человека мигрантов. Размещен 21 марта 2011 г. A/HRC/17/33). Защита права женщин на охрану здоровья [ФИО] по ликвидации дискриминации в отношении женщин 87 [П]раво на охрану здоровья, в том числе репродуктивного, является одним из основных прав, предусмотренных в Конвенции о ликвидации всех форм дискриминации в отношении женщин (пункт 1 Общей рекомендации N 24 - Статья 12 Конвенции (женщины и здоровье). Принята Комитетом по ликвидации дискриминации в отношении женщин на его 20-й сессии (1999 г.)). Биологические различия между женщинами и мужчинами могут привести к различиям и в состоянии их здоровья, однако имеются и социальные факторы, которые определяют состояние здоровья женщин и мужчин и которые могут варьироваться и среди самих женщин. В связи с этим особое внимание следует уделять потребностям и правам в области охраны здоровья женщин из состава уязвимых и обделенных групп, таких, как женщины-мигранты, женщины-беженцы и женщины, перемещенные внутри страны, девочки и пожилые женщины,, женщины коренных народов, женщины-инвалиды и женщины, страдающие физическими или психическими расстройствами (пункт 6 Общей рекомендации N 24 - Статья 12 Конвенции (женщины и здоровье). Принята Комитетом по ликвидации дискриминации в отношении женщин на его 20-й сессии (1999 г.)). [П]олная реализация права женщин на охрану здоровья может быть достигнута только в том случае, если государства-участники выполнят свое обязательство уважать и защищать основополагающее право человека женщин на благополучие в плане питания на протяжении всей их жизни и содействовать его осуществлению посредством обеспечения безопасного, питательного и приемлемого с точки зрения местных условий продовольствия. С этой целью государства-участники должны предпринять шаги, направленные на облегчение физического и экономического доступа к производственным ресурсам, особенно сельским женщинам, и иным образом обеспечивать, чтобы особые потребности в питании всех женщин в рамках их юрисдикции удовлетворялись (пункт 7 Общей рекомендации N 24 - Статья 12 Конвенции (женщины и здоровье). Принята Комитетом по ликвидации дискриминации в отношении женщин на его 20-й сессии (1999 г.)). Меры по ликвидации дискриминации в отношении женщин не считаются соответствующими, если в системе здравоохранения отсутствуют услуги, направленные на профилактику, обнаружение и лечение женских заболеваний. Отказ государства-участника от юридического закрепления системы предоставления определенных услуг в области охраны репродуктивного здоровья женщин является дискриминацией. Например, если медицинские учреждения отказывают в предоставлении таких услуг по собственным соображениям, женщины должны направляться в альтернативные медицинские учреждения (пункт 11 Общей рекомендации N 24 - Статья 12 Конвенции (женщины и здоровье). Принята Комитетом по ликвидации дискриминации в отношении женщин на его 20-й сессии (1999 г.)). Обязательство уважать права означает, что государства-участники не должны препятствовать осуществлению женщинами действий, направленных на реализацию их права на охрану здоровья. Государства-участники должны сообщать о том, как государственные и частные медицинские учреждения соблюдают свои обязанности по уважению прав женщин на получение доступа к медицинскому обслуживанию. Например, государства-участники не должны ограничивать доступ женщин к медицинскому обслуживанию или к оказывающим его медицинским учреждениям на том основании, что женщины не имеют разрешения мужа, сожителя, родителей или медицинских органов, поскольку они не состоят в браке 88 или поскольку они являются женщинами. К числу других препятствий на пути к получению женщинами надлежащего медицинского обслуживания относятся законы, криминализирующие медицинские процедуры, в которых нуждаются только женщины, и предусматривающие наказание для женщин, пользующихся такими процедурами (пункт 14 Общей рекомендации N 24 - Статья 12 Конвенции (женщины и здоровье). Принята Комитетом по ликвидации дискриминации в отношении женщин на его 20-й сессии (1999 г.)). Обязательство защищать права, касающиеся здоровья женщин, означает, что государства-участники, их агенты и должностные лица должны принимать меры по предупреждению нарушений прав частными лицами и организациями и введению санкций за такие нарушения. Поскольку вопрос о насилии в отношении женщин является одним из важнейших вопросов, касающихся охраны здоровья женщин, государства-участники должны обеспечивать: a) принятие и применение законов и политики, включая правила оказания медицинской помощи и процедуры, касающихся пребывания в больнице, в целях борьбы против насилия в отношении женщин и сексуальных надругательств над девочками и оказания надлежащих медицинских услуг; b) обеспечение гендерно ориентированной профессиональной подготовки, с тем чтобы медицинские работники могли выявлять и устранять вредные для здоровья последствия насилия по признаку пола; c) обеспечение наличия справедливых защитных механизмов подачи жалоб и ужесточение соответствующих санкций, налагаемых на работников здравоохранения, виновных в совершении оскорбительных действий сексуального характера в отношении своих пациенток... (пункт 15 Общей рекомендации N 24 - Статья 12 Конвенции (женщины и здоровье). Принята Комитетом по ликвидации дискриминации в отношении женщин на его 20-й сессии (1999 г.)). Женщины имеют право на получение от персонала, прошедшего надлежащую подготовку, всесторонней информации об имеющихся у них вариантах в тех случаях, когда речь идет об их согласии на лечение или на участие в исследованиях, включая возможные выгоды и потенциально неблагоприятные последствия предлагаемых процедур и имеющихся альтернатив (пункт 20 Общей рекомендации N 24 - Статья 12 Конвенции (женщины и здоровье). Принята Комитетом по ликвидации дискриминации в отношении женщин на его 20-й сессии (1999 г.)). Защита права несовершеннолетних на охрану здоровья [ФИО] по правам ребенка У государств имеется три вида обязательств в отношении прав человека, включая право детей на здоровье: соблюдать свободы и права, защищать как свободы, так и права от угроз со стороны третьих лиц, от социальных угроз или угроз, связанных с окружающей средой, и осуществлять права посредством оказания содействия или их прямого предоставления. В соответствии со статьей 4 Конвенции [о правах ребенка] государства-участники осуществляют права, содержащиеся в праве детей на здоровье, в максимальных рамках имеющихся у них ресурсов и в случае необходимости в рамках международного сотрудничества (пункт 71 Замечания общего порядка N 15 (2013 год) о праве ребенка на пользование наиболее совершенными услугами системы здравоохранения (статья 24). Принято Комитетом по правам ребенка. Размещено 17 апреля 2013 г. CRC/C/GC/15). Право ребенка на здоровье (статья 24 [Конвенции о правах ребенка]) и его состояние здоровья являются ключевыми факторами при оценке наилучших интересов ребенка. Однако в тех случаях, когда существует несколько возможных вариантов лечения или когда нет ясности относительно его исхода, необходимо сопоставить все возможные варианты лечения со всеми возможными рисками и побочными эффектами, обязательно придавая при этом также надлежащую значимость взглядам самого ребенка сообразно его возрасту и степени зрелости. В этой связи детям должна быть предоставлена адекватная надлежащая информация с целью обеспечить понимание ими положения и всех соответствующих аспектов, касающихся их интересов, и должно быть позволено при возможности выразить свое осознанное согласие 89 (пункт 77 Замечания общего порядка N 14 (2013) о праве ребенка на уделение первоочередного внимания наилучшему обеспечению его интересов (пункт 1 статьи 3). Принято Комитетом по правам ребенка на его шестьдесят второй сессии (14 января - 1 февраля 2013 года). CRC/C/GC/14). [К]асаясь здоровья подростков, Комитет указал 90, что государства-участники обязаны обеспечить, чтобы всем подросткам, посещающим и не посещающим школу, предоставлялась надлежащая информация, имеющая важное значение для их здоровья и развития и необходимая для принятия надлежащих решений, касающихся здорового образа жизни. Такая информация должна включать в себя данные об использовании и злоупотреблении табаком, алкоголем и другими веществами, правильном питании, надлежащие сведения о сексуальном и репродуктивном здоровье, опасностях ранней беременности, профилактике ВИЧ/СПИДа, и заболеваний, передающихся половым путем. Подростки с психосоциальными расстройствами имеют право на лечение и уход, по возможности по месту жительства. Если возникает необходимость госпитализации или помещения в детское учреждение долговременного содержания, до принятия решения об этом должна производиться оценка наилучших интересов ребенка, причем должны уважаться мнения, высказанные самим ребенком; те же соображения касаются и детей младшего возраста. Состояние здоровья ребенка и имеющиеся возможности для лечения могут также учитываться при оценке и определении наилучших интересов ребенка в связи с принятием значимых решений и по другим вопросам (например, предоставление вида на жительство по гуманитарным соображениям) (пункт 78 Замечания общего порядка N 14 (2013) о праве ребенка на уделение первоочередного внимания наилучшему обеспечению его интересов (пункт 1 статьи 3). Принято Комитетом по правам ребенка на его шестьдесят второй сессии (14 января - 1 февраля 2013 года). CRC/C/GC/14). Комитет толкует право детей на здоровье в том виде, в каком оно определено в статье 24 [Конвенции о правах ребенка], т.е. в качестве всеобъемлющего права, распространяющегося не только на своевременное и надлежащее предупреждение, укрепление здоровья, лечебные, реабилитационные и паллиативные услуги, но и на рост и развитие в интересах реализации их полного потенциала и жизни в условиях, позволяющих им обеспечить наивысший достижимый уровень здоровья, посредством осуществления программ, в которых основное внимание уделяется факторам, определяющим состояние здоровья. Всеобъемлющий подход к здоровью помещает реализацию права детей на здоровье в более широкий контекст международных обязательств в области прав человека (пункт 2 Замечания общего порядка N 15 (2013 год) о праве ребенка на пользование наиболее совершенными услугами системы здравоохранения (статья 24). Принято Комитетом по правам ребенка. Размещено 17 апреля 2013 г. CRC/C/GC/15). В целях полной реализации права всех детей на здоровье государства-участники обязаны обеспечивать, чтобы здоровье детей не подрывалось в результате дискриминации, которая является существенным фактором, способствующим уязвимости. Ряд оснований, по которым запрещена дискриминация в отношении ребенка, родителей или законных опекунов, указывается в статье 2 Конвенции [о правах ребенка], включая такие признаки, как раса, цвет кожи, пол, язык, религия, политические или иные убеждения, национальное, этническое или социальное происхождение, имущественное положение, инвалидность, рождение или иные обстоятельства. В их число вход[и]т также... состояние здоровья, например наличие ВИЧ, и состояние психического здоровья 91. Кроме того, необходимо уделять внимание любым другим формам дискриминации, которые могут подорвать детское здоровье, и воздействию на него множественных видов дискриминации (пункт 8 Замечания общего порядка N 15 (2013 год) о праве ребенка на пользование наиболее совершенными услугами системы здравоохранения (статья 24). Принято Комитетом по правам ребенка. Размещено 17 апреля 2013 г. CRC/C/GC/15). Комитет признает, что в целях реализации права детей на здоровье необходимо учитывать ряд определяющих факторов, в том числе таких индивидуальных факторов, как возраст, пол, учебная успеваемость, социально-экономический статус и местожительство; задействованные определяющие факторы в ближайшем окружении - семьи, сверстников, преподавателей и поставщиков услуг. В особенности следует принимать во внимание фактор насилия, который угрожает жизни и выживанию детей в силу непосредственной близости от них; а также структурные определяющие факторы, включая стратегии действий, административные структуры и системы, социальные и культурные ценности и нормы 92 (пункт 17 Замечания общего порядка N 15 (2013 год) о праве ребенка на пользование наиболее совершенными услугами системы здравоохранения (статья 24). Принято Комитетом по правам ребенка. Размещено 17 апреля 2013 г. CRC/C/GC/15). В статье 12 [Конвенции о правах ребенка] отмечается важность участия детей в принятии решений по затрагивающим их вопросам и предоставления детям возможности выражать свои взгляды, причем взглядам ребенка уделяется должное внимание в соответствии с возрастом и зрелостью ребенка 93. Это касается их мнений по всем аспектам услуг здравоохранения, в том числе по вопросу о том, какие услуги им необходимы, как и где они наилучшим образом предоставляются, о препятствиях в плане доступа к таким услугам или их использования, о качестве услуг и позиции медицинских работников о том, каким образом укреплять потенциал детей в плане повышения уровня их ответственности за собственное здоровье и развитие и каким образом более эффективным образом вовлекать их в процесс предоставления услуг в качестве равных партнеров. Государствам рекомендуется проводить регулярные совместные консультации, адаптированные применительно к возрасту и зрелости ребенка, а также исследования с участием детей. Кроме того, эти мероприятия целесообразно проводить отдельно с их родителями в целях получения информации об их проблемах со здоровьем, потребностях в области развития и ожиданиях, что должно содействовать разработке эффективных мер и программ в области здравоохранения (пункт 19 Замечания общего порядка N 15 (2013 год) о праве ребенка на пользование наиболее совершенными услугами системы здравоохранения (статья 24). Принято Комитетом по правам ребенка. Размещено 17 апреля 2013 г. CRC/C/GC/15). Детство представляет собой период постоянного роста от рождения до младенчества, от дошкольного до подросткового возраста. Каждый этап является существенным, поскольку в это время происходят важные изменения, связанные с развитием в плане физической, психологической, эмоциональной и социальной эволюции, ожиданий и норм. Этапы развития ребенка кумулятивны, и каждый из них воздействует на последующие фазы, оказывая влияние на здоровье детей, их потенциал, риски и возможности. Понимание хода жизни является основным для оценки того, каким образом проблемы со здоровьем в детстве затрагивают общественное здравоохранение в целом (пункт 20 Замечания общего порядка N 15 (2013 год) о праве ребенка на пользование наиболее совершенными услугами системы здравоохранения (статья 24). Принято Комитетом по правам ребенка. Размещено 17 апреля 2013 г. CRC/C/GC/15). Право детей на здоровье содержит набор свобод и правомочий. Свободы, значение которых повышается в соответствии с растущим потенциалом и зрелостью, включают право на контроль за своим здоровьем и организмом, в том числе сексуальную и репродуктивную свободу, в целях принятия осознанных решений. Правомочия включают в себя доступ к различным средствам, товарам, услугам и условиям, которые обеспечивают равные возможности для всех детей в плане пользования наиболее совершенными услугами системы здравоохранения (пункт 24 Замечания общего порядка N 15 (2013 год) о праве ребенка на пользование наиболее совершенными услугами системы здравоохранения (статья 24). Принято Комитетом по правам ребенка. Размещено 17 апреля 2013 г. CRC/C/GC/15). Медицинский уход, который женщины получают до, в ходе и после беременности, оказывает сильное воздействие на здоровье и развитие их детей. Выполнение обязательства по обеспечению всеобщего доступа к комплексному пакету медицинской помощи в области сексуального и репродуктивного здоровья должно основываться на концепции непрерывной медицинской помощи до беременности, в ходе беременности, при рождении ребенка и в течение послеродового периода. Своевременная и высококачественная медицинская помощь на этих этапах предоставляет широкие возможности в плане предупреждения наследственных проблем со здоровьем и оказывает существенное воздействие на здоровье ребенка в течение его жизни (пункт 53 Замечания общего порядка N 15 (2013 год) о праве ребенка на пользование наиболее совершенными услугами системы здравоохранения (статья 24). Принято Комитетом по правам ребенка. Размещено 17 апреля 2013 г. CRC/C/GC/15). Медицинская помощь, которая должна предоставляться в течение этого непрерывного периода 94, включает в себя как минимум следующие элементы: основные профилактические и стимулирующие меры, включая предупреждение столбняка у новорожденных, малярии в ходе беременности и врожденного сифилиса; лечебное питание; доступ к образованию, информации и услугам в области сексуального и репродуктивного здоровья; образование в области поведения в отношении здоровья (в том числе относящееся к курению и использованию различных веществ); подготовленность к родам; раннее выявление и ведение осложнений; безопасные услуги по преждевременному прекращению беременности и последующая медицинская помощь; основная медицинская помощь при родах; предупреждение передачи ВИЧ от матери к ребенку и медицинское наблюдение и лечение ВИЧ-инфицированных женщин и младенцев. В послеродовой период следует обеспечивать, чтобы медицинский уход за матерью и ребенком не приводил к их ненужному разлучению (пункт 54 Замечания общего порядка N 15 (2013 год) о праве ребенка на пользование наиболее совершенными услугами системы здравоохранения (статья 24). Принято Комитетом по правам ребенка. Размещено 17 апреля 2013 г. CRC/C/GC/15). Об обязанностях родителей и других лиц по уходу за ребенком прямо упоминается в ряде статей Конвенции [о правах ребенка]. Родители должны выполнять свои обязанности, всегда действуя в наилучших интересах ребенка, при поддержке со стороны государства, если это необходимо. Принимая во внимание развивающиеся способности детей, родители и лица по уходу за детьми должны воспитывать, защищать и поддерживать детей в целях их здорового роста и развития. Хотя это прямо не указано в пункте 2 f) статьи 24 Конвенции, Комитет понимает любую ссылку на родителей как включающую также и других лиц по уходу за ребенком (пункт 78 Замечания общего порядка N 15 (2013 год) о праве ребенка на пользование наиболее совершенными услугами системы здравоохранения (статья 24). Принято Комитетом по правам ребенка. Размещено 17 апреля 2013 г. CRC/C/GC/15). Право лица на охрану здоровья в контексте лишения его свободы Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека Лишение свободы является юридическим термином и предполагает более серьезное ограничение движения в более тесном пространстве, чем простое ограничение свободы передвижения. Лишение свободы применяется на основании приговора суда в принудительном порядке. Сама по себе такая мера наказания не запрещена, но должна быть законной и не носить произвольный характер. Лишение свободы может иметь различные формы, включая содержание под стражей в полиции, задержание как меру пресечения, заключение после вынесения обвинительного приговора, домашний арест, административное содержание под стражей, принудительную госпитализацию и помещение детей в специальные учреждения по итогам судебных разбирательств 95 (пункт 4 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Ограничение свободы - понятие, широко используемое в учреждениях системы социального обеспечения и здравоохранения для обозначения ограничения передвижения лица в пределах ограниченного пространства по медицинским или социальным показаниям. Оно может осуществляться с согласия или без согласия лица и может включать некоторые общепринятые виды медицинской практики, например, применяемые в контексте периода восстановления женщины после родов 96 (пункт 5 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Обеспечение права на здоровье необходимо для осуществления ряда других прав. В условиях содержания под стражей и лишения свободы нарушения права на здоровье вступают в противоречие с гарантиями справедливого судебного разбирательства, запретом произвольного задержания, пыток и других видов жестокого, бесчеловечного или унижающего достоинство обращения, а также с осуществлением права на жизнь. Нарушения права на здоровье являются как причиной, так и следствием изоляции и лишения свободы (пункт 18 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). В статье 12 Международного пакта об экономических, социальных и культурных правах отмечается, что участвующие в Пакте государства признают право каждого человека на наивысший достижимый уровень физического и психического здоровья. Комитет по экономическим, социальным и культурным правам заявил, что, согласно той же статье, государства обязаны воздерживаться от принятия мер, закрывающих или ограничивающих равный доступ всем, в том числе заключенным или содержащимся под стражей лицам, представителям меньшинств, лицам, просящим убежища, и незаконным иммигрантам, к профилактическим, лечебным и паллиативным услугам здравоохранения 97. Другие международные договоры по правам человека также содержат положения о защите права на здоровье конкретных групп населения, включая лиц, содержащихся под стражей и лишенных свободы (пункт 22 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Минимальные стандартные правила обращения с заключенными (Правила [ФИО]) включают положения об обязанности государств предоставлять медико-санитарное обслуживание заключенным (правила 24-35). Например, на государство возлагается обязанность по организации медико-санитарного обслуживания в тюрьмах таким образом, чтобы обеспечить непрерывность лечения и ухода, в том числе в связи с ВИЧ, туберкулезом и другими инфекционными заболеваниями, а также наркозависимостью. Кроме того, в правилах установлена обязанность переводить больных заключенных, нуждающихся в услугах специалиста, в специализированные учреждения или гражданские больницы и принимать меры к тому, чтобы клинические решения принимались только ответственными медицинскими специалистами и не могли отменяться или игнорироваться немедицинским тюремным персоналом (пункт 23 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Если в контексте процедур по спасению жизни право на согласие и отказ от лечения требует тщательного рассмотрения, во всех других случаях оно должно уважаться, защищаться и соблюдаться, в частности в случаях, связанных с изоляцией и лишением свободы, когда для завершения терапии на добровольной основе необходимы поддержка и содействие. Вместе с тем право давать согласие на лечение до сих пор не применяется со всей определенностью в отношении лиц, лишенных свободы, которые по-прежнему с высокой степенью вероятности могут быть подвергнуты принудительному, недобровольному или обязательному обследованию и лечению, включая обязательное обследование на предмет употребления наркотиков, исследования и принудительное кормление лиц, объявивших голодовку; иногда у казненных заключенных без их предварительного согласия изымаются органы. Такая практика причиняет вред и может иметь негативные последствия, порождая у заключенных нежелание сообщать о своих симптомах для прохождения обследования и лечения таких \"постыдных\" инфекционных заболеваний, как ВИЧ и туберкулез (пункт 26 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Для осуществления права на здоровье в центрах содержания под стражей, как и в любом другом месте, необходимо, чтобы медицинские учреждения, товары и услуги имелись в наличии, были доступными, приемлемыми и качественными (пункт 34 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Услуги в условиях содержания под стражей и лишения свободы должны быть приемлемыми с учетом культурных аспектов, а также подходящими для подростков, женщин, пожилых людей, инвалидов, представителей коренных народов (пункт 38 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Если говорить о качестве, то для поддержки лиц, лишенных свободы или содержащихся под стражей, должны использоваться научно обоснованные медицинские протоколы и методы, поскольку большинство таких лиц по причине их социально уязвимого статуса нуждаются в серьезной и качественной помощи в области физического и психического здоровья. Вместе с тем предоставление таких услуг сопряжено с системными препятствиями. Атмосфера отчуждения и контроля негативно влияет на взаимоотношения, что подрывает качество медицинского обслуживания. Отсутствие ресурсов, особенно в учреждениях с низким уровнем доходов, еще больше усугубляет эти проблемы. Злоупотребление психотропными медикаментами или их назначение в чрезмерных дозах, что является распространенным средством поддержания дисциплины в пенитенциарных учреждениях, а также применение одиночного заключения, изоляции и принудительного медицинского лечения являются вопросами, касающимися качества обслуживания, и не способствуют поощрению и защите права на здоровье (пункт 39 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). При оказании медицинских услуг в учреждениях закрытого типа пациенты должны восприниматься как обладатели прав на совершение самостоятельных действий и на осмысленное и активное участие в решении всех затрагивающих их вопросов, а также на осуществление собственного выбора в отношении своего здоровья, и получать при необходимости соответствующую поддержку (пункт 41 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Помимо признания того, что многие люди, которые в настоящее время лишены свободы или находятся под стражей, не должны там находиться, формируется консенсус в отношении того, что тюрьмы не способствуют эффективному лечению психических заболеваний и явно не являются подходящим местом для людей, у которых диагностировано психическое расстройство (пункт 48 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Конвенция о правах инвалидов содержит соответствующие положения в этой связи (статьи 12 и 14). Комитет по правам инвалидов постановил, что эти положения представляют собой абсолютный запрет на лишение свободы лиц, страдающих умственными отклонениями и психосоциальными расстройствами, включая недобровольную госпитализацию, на основании реального или воспринимаемого расстройства, поскольку это сопряжено с отрицанием правоспособности индивида принимать решения относительно попечения, лечения и поступления в больницу или институциональное заведение 98 (пункт 49 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). В соответствии с... Конвенцией [о правах инвалидов] признание правоспособности, в том числе лиц с умственными и психосоциальными отклонениями, распространяется на все сферы жизни, включая их равный статус в судах и трибуналах. В этой связи Комитет признал, что в случае лишения свободы инвалидов, находящихся в конфликте с законом, включая лиц с психическими и психосоциальными расстройствами, в рамках законной и непроизвольной процедуры, им должно быть обеспечено разумное приспособление, сохраняющее их достоинство, в том числе в тюрьме (пункт 50 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Минимальные стандартные правила обращения с заключенными, первые правила такого рода принятые в Организации Объединенных Наций, намеренно не предусматривают условий и защиты для заключенных-детей, поскольку содержат принцип о том, что молодых людей вообще не следует приговаривать к лишению свободы, и этот принцип повторяется в Правилах [ФИО]. На протяжении более 30 лет Правила Организации Объединенных Наций, касающиеся отправления правосудия в отношении несовершеннолетних, требуют, чтобы помещение несовершеннолетнего в какое-либо исправительное учреждение всегда было крайней мерой, применяемой в течение минимально необходимого срока 99. Государства - члены Организации Объединенных Наций уже давно стремятся к депенализации и разработке мер, не связанных с лишением свободы, как для детей, так и для взрослых 100. Снижение числа детей, вступивших в контакт с системой уголовного правосудия, в настоящее время считается частью стратегии по ликвидации насилия в отношении детей в рамках системы уголовного правосудия 101. Глобальное исследование по вопросу о положении детей, лишенных свободы, которое будет проведено по поручению Генерального секретаря, должно включать рекомендации по осуществлению этой стратегии 102 (пункт 54 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Хотя Конвенция о правах ребенка не исключает содержания детей под стражей, в ней заложены обоснованные доводы против применения этой меры (статья 37 b)). Задержание ребенка допускается только в качестве крайней меры. Эта норма не может применяться ретроактивно для оправдания существующих структур. Она представляет собой обязательство исчерпать все другие стратегии на макроуровне и все другие возможные меры на микроуровне (пункт 59 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Помещение детей в одиночное заключение и унизительные или унижающие условия содержания в заключении называют психологическим насилием. Другие не менее жесткие меры приводят к системному закреплению многих иных повседневных \"организованных форм причинения вреда\" (пункт 66 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Международные стандарты требуют \"специальных помещений для размещения всего необходимого дородового и послеродового ухода и лечения\" в женских тюрьмах 103 и чтобы \"надлежащее и своевременное питание\" и здоровая окружающая среда предоставлялись бесплатно, в частности, беременным женщинам и кормящим матерям 104... Наказания, предусматривающие одиночное содержание или помещение в штрафной изолятор, не должны применяться в отношении находящихся в исправительном учреждении беременных женщин, женщин с грудными детьми и кормящих матерей 105 (пункт 81 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 апреля 2018 г. A/HRC/38/36). Право лиц на информацию об опасных веществах и отходах в контексте осуществления права на охрану здоровья Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] содержание права на информацию об опасных веществах и отходах можно прояснить с помощью международных норм в области права человека вкупе с международными химическими стандартами. По мнению [ФИО] докладчика, право на информацию об опасных веществах и отходах предполагает наличие доступной и функциональной соответствующей информации при соблюдении принципа недискриминации. Кроме того, необходимо обеспечить, чтобы лица, которые могут подвергаться воздействию опасных веществ и отходов, знали об их праве на информацию и понимали его значение (пункт 32 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). Информация имеется в наличии, когда актуальные и достоверные данные были подготовлены и собраны таким образом, который позволяет оценить масштабы потенциальных неблагоприятных последствий опасных веществ и отходов для прав людей. К необходимой информации об опасных веществах и отходах могут относиться, например, сведения о присущих им рисках и свойствах, фактических и возможных сферах использования и выбросах, а также о мерах и правилах предосторожности. Она также включает сведения об уровне содержания веществ в организме людей и окружающей их среде, соотносимом со степенью рисков, и о частоте проявления неблагоприятных последствий, связываемых с опасными веществами, включая заболеваемость раком, нарушения работы мозга, сердечно-сосудистые заболевания и другие незаразные болезни (пункт 33 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). Информация об опасных веществах и отходах доступна тогда, когда каждый может искать, добывать, получать и иметь в своем распоряжении информацию, если это не затрагивает первостепенные общественные интересы, диктующие необходимость в неразглашении. Информация должна быть доступна как в физическом, так и в экономическом плане, а общественность должна быть осведомлена о ее наличии и о том, как ее использовать. Информация считается физически доступной тогда, когда она либо своевременно предоставляется в ответ на общественные запросы, либо активно распространяется самим владельцем информации или источником информации 106. Запрашиваемая информация должна разглашаться и предоставляться в распоряжение запрашивающей стороны своевременно. Помимо этого, информация должна быть физически доступна во время приобретения и использования того или иного товара, содержащего опасные вещества. Для обеспечения экономической доступности затраты, связанные с получением информации, должны быть сведены к минимуму: возможно, в качестве платы должна взиматься лишь сумма затрат, связанных с воспроизведением информации (пункт 34 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). Информация должна соответствовать своему предназначению. Обеспечение наличия или доступности информации необязательно является залогом ее функциональности. Для удовлетворения критериям наличия и доступности информация должна носить функциональный характер. Информация об опасных веществах будет функциональной лишь в том случае, если она направлена на предупреждение вреда, содействие демократическому процессу принятия решений и обеспечение подотчетности, доступа к правосудию и эффективному средству правовой защиты (пункт 35 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). Чтобы считаться функциональной, информация должна быть доступной с научной точки зрения и отражать знания, понимание которых требует разумной степени усилий со стороны предполагаемого получателя. Представителям отдельных профессий неизменно требуется значительно более подробная техническая информация об опасных веществах и отходах, чем потенциально затрагиваемым потребителям и членам общины. Так, например, техническая информация об опасных веществах, предназначенная для сотрудников регулирующих органов и исследователей, не подходит для потребителей в момент покупки. Технические аспекты должны передаваться функциональным языком, с тем чтобы отдельные лица и группы лиц могли делать осознанный выбор. Таким образом, данные, на основании которых делаются соответствующие выводы, должны быть доступными, чтобы обеспечить безошибочность таких выводов (пункт 36 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). Недискриминация является оплотом права прав человека. С точки зрения представления информации крайне важно обеспечить соблюдение этого принципа применительно к рискам, связанным с опасными веществами и отходами. Для понимания и предупреждения несоразмерно сильного воздействия и последствий опасных веществ и отходов для отдельных лиц и конкретных групп населения в зависимости, например, от возраста, уровня дохода, этнического происхождения, пола, а также принадлежности к меньшинствам и коренным народам требуется дезагрегированная и специальная информация. Право на информацию должно применяться с особым тщанием, чтобы никто не остался неохваченным из-за прямой или косвенной дискриминации, в особенности в результате установления необоснованных критериев получения информации или пренебрежения особыми обстоятельствами тех или иных лиц (пункт 37 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). Требования конфиденциальности должны быть обоснованными в соответствии с международными нормами в области прав человека. В свете принципа максимального раскрытия информации подразумевается, что вся информация, имеющаяся в распоряжении государственных органов, подлежит разглашению с учетом небольшого числа ограничений, продиктованных общественными интересами. В этой связи на право на информацию распространяются определенные законные ограничения, обусловленные общественными интересами, в соответствии с пунктом 3 статьи 19 Международного пакта о гражданских и политических правах. Любое ограничение должно быть предусмотрено законом; оно должно служить защите прав или репутации других лиц или охране государственной безопасности, общественного порядка, здоровья или нравственности населения; должна быть доказана необходимость в его применении, а само оно не должно носить более строгого характера, чем требуется для достижения заявленной цели (пункт 38 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). При анализе соответствующих правозащитных положений прослеживаются несколько общих критериев, в частности соответствие закону, принцип законности, принципы соразмерности и необходимости, преследование оправданных целей и задач и защита прав других 107... Следует придерживаться ограничительного толкования оснований для отказа в доступе к информации с учетом общественного интереса, которому служит раскрытие информации. Принцип баланса интересов широко закреплен в национальном и международном праве. Ограничение доступа к информации на том основании, что запрашивающая информацию сторона не обосновала свою заинтересованность или причины для получения информации, незаконно 108 (пункт 39 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). По общему признанию, существует первостепенный общественный интерес к раскрытию информации о серьезных нарушениях прав человека и гуманитарного права (см. A/68/362, пункт 37). В статье 6 Декларации о праве и обязанности отдельных лиц, групп и органов общества поощрять и защищать общепризнанные права человека и основные свободы 109 прямо предусмотрено право каждого на информацию о нарушениях прав человека. В странах существуют законы, допускающие лишение заявлений о сохранении конфиденциальности преимущественной юридической силы в случаях, когда запрашиваемая информация касается нарушений прав человека или представляет интерес для целей расследования, предупреждения или недопущения таких нарушений (пункт 40 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). К типам информации, которые ни при каких обстоятельствах не могут быть конфиденциальными, относятся сведения о систематических или широко распространенных нарушениях прав человека, а также сведения о других нарушениях прав человека, неразглашение которых может препятствовать подотчетности, конструктивному участию в общественной жизни и доступу к эффективному средству правовой защиты... Хорошо известно, что неправильное обращение с опасными веществами и отходами чревато систематическими или широко распространенными нарушениями прав человека (пункт 41 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). В связи с этим определенные типы информации об опасных веществах не могут на законных основаниях объявляться конфиденциальными. Незаконно объявлять конфиденциальной информацию об опасных веществах, связанную с охраной здоровья и безопасностью населения. Общепризнано, что информация, касающаяся вопросов здоровья и безопасности человека, не должна быть конфиденциальной, и государства несут в этой связи имеющие юридическую силу обязательства 110 (пункт 42 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). В подходах к толкованию того, что следует считать информацией, касающейся здоровья и безопасности, имеются различия. В Стокгольмской конвенции о стойких органических загрязнителях 111 содержатся косвенные и неисчерпывающие указания на то, что представляет собой информация, касающаяся здоровья и безопасности, с учетом того, что необходимо для применения Конвенции. Информация о здоровье и безопасности, необходимая для осуществления Конвенции, включает в себя идентификационные данные химического вещества, сведения о физических свойствах, информацию о возможности трансграничного переноса вещества по воздуху и воде, фактические данные, свидетельствующие о неблагоприятном воздействии на здоровье человека 112, как-то развитии рака и других незаразных заболеваний. Помимо этого, в соответствии с Конвенцией требуется разглашение информации об использовании веществ, подлежащих включению в предусмотренные Конвенцией приложения, в противном случае использование таких веществ может быть запрещено (пункт 43 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). Во-вторых, сведения о выбросах опасных веществ в окружающую среду и небезопасном удалении отходов относятся к типу информации об охране здоровья населения, которая может оставаться конфиденциальной только в крайне редких случаях (пункт 44 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). Отказ раскрыть информацию из-за опасений, что это негативно скажется на стоимости интеллектуальной собственности или конфиденциальности коммерческой и промышленной информации, незаконен, если он может повредить охране здоровья населения или общественным интересам в целом 113... Незаконно защищать конкурентные преимущества предприятий, чреватые рисками для здоровья населения и других общественных интересов. В соответствии с Соглашением Всемирной торговой организации по торговым аспектам прав интеллектуальной собственности разглашение определенных видов информации, касающейся здоровья и безопасности, нежелательно \"за исключением случаев, когда это необходимо в интересах защиты общества\" 114 (пункт 45 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). Конвенция Европейской экономической комиссии о доступе к информации, участии общественности в процессе принятия решений и доступе к правосудию по вопросам, касающимся окружающей среды, 115 допускает защиту интеллектуальной собственности и коммерческой информации, но только не в тех случаях, когда запрашиваемая информация касается выбросов в окружающую среду. При толковании содержащиеся в Конвенции положения о приоритете общественных интересов, диктующих необходимость разглашения информации о выбросах в окружающую среду, над требованиями конфиденциальности Суд общей юрисдикции Европейского союза в 2013 году постановил, что: если в соответствующее учреждение поступает ходатайство о предоставлении доступа к тому или иному документу, оно обязано раскрыть запрашиваемую информацию в том случае, когда она касается выбросов в окружающую среду, даже если ее разглашение может подорвать защиту коммерческих интересов конкретного физического или юридического лица, включая его интеллектуальную собственность 116 (пункт 46 Доклада Специального докладчика по вопросу о последствиях для прав человека экологически обоснованного регулирования и удаления опасных веществ и отходов. Размещен 8 июля 2015 г. A/HRC/30/40). Вопросы судебной защиты права лица на охрану здоровья Правовые позиции специальных докладчиков (рабочих групп), действующих в рамках Совета ООН по правам человека [ФИО] с того времени, как оформилась парадигма \"право на здоровье\", в деле обеспечения осуществления этого права достигнуты большие успехи, возможность его защиты в судебном порядке продолжает оспариваться. Комитет по экономическим, социальным и культурным правам подтверждает возможность судебного обеспечения названных прав в целом, но не детализирует их компоненты, на которые такое обеспечение распространяется. У права на здоровье оно распространяется на все компоненты (пункт 5 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). В Венской декларации и Программе действий 117 подчеркивается неделимый, взаимозависимый и взаимосвязанный характер этих двух категорий прав 118. Такой их характер подтверждается необходимостью осуществления одной для реализации другой. Например, обеспечение равного подхода к мужчинам и женщинам во всех сферах их жизни, в том числе применительно к праву основывать семью, предусматриваемому в статье 23 (2) Международного пакта о гражданских и политических правах, недостижимо без реализации права на сексуальное и репродуктивное здоровье женщин путем обеспечения их права на доступ к учреждениям, товарам и услугам здравоохранения 119 (пункт 8 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). В основе всех прав человека лежит понятие достоинства, которое включено во Всеобщую декларацию прав человека и в оба пакта. В своей резолюции 412 (V) E Генеральная Ассамблея [ООН] признала, что достоинство требует полноценного пользования правами как гражданскими и политическими, так и экономическими, социальными и культурными. Некоторые национальные и региональные суды отвергли искусственное разделение между этими двумя категориями прав, развивая идею о том, что соблюдения права на здоровье можно добиваться в судебном порядке посредством признания достоинства. Например, Верховный суд Индии установил, что для \"обеспечения достоинства личности\" право на жизнь должно включать право на удовлетворение элементарных жизненных потребностей 120. Это право само стало отдельным аспектом права на здоровье. Межамериканский [С]уд по правам человека считает, что право на жизнь содержит в себе позитивное обязательство создавать хотя бы \"минимум жизненных условий, совместимых с достоинством человеческой личности\" и что это включает обеспечение основополагающих детерминантов здоровья для уязвимых групп 121 (пункт 9 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). Право на здоровье создает для государств соприкасающиеся друг с другом обязательства непосредственного действия. К ним относятся непосредственные обязательства не допускать дискриминации и предпринимать шаги к постепенной реализации прав, базисное обязательство поддерживать это право хотя бы на минимально необходимом уровне и обязательства уважать это право и защищать его. Непосредственные обязательства выходят за сферу действия статьи 2 (1) Международного пакта об экономических, социальных и культурных правах. Базисные обязательства заключаются в поддержании права хотя бы на минимально необходимом уровне 122 и не предполагают постепенной реализации. Обязанность \"уважать и защищать\" сродни обязательству \"уважать и обеспечивать\", предусмотренному в Международном пакте о гражданских и политических правах, поскольку обязанность обеспечивать включает обязанность защищать 123, на которую, безусловно, можно ссылаться в суде (пункт 10 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). Эти обязательства непосредственного действия могут на самом деле зависеть от наличия ресурсов для их выполнения. Например, государства могут неохотно идти на предоставление дорогих лекарств, однако если речь заходит о необходимейших лекарствах, то они их предоставить обязаны 124. Даже если непосредственно действующее обязательство зависит от ресурсов, государство не может ссылаться на их нехватку как на оправдание или отговорку для невыполнения им этого обязательства (пункт 11 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). Суды имеют опыт вынесения решений, касающихся непосредственного обязательства не допускать дискриминации в вопросах здоровья. Например, в деле \"Элдридж против Британской Колумбии (генеральный прокурор)\" Верховный суд Канады счел, что Закон об оказании услуг в области медицины и здравоохранения носит дискриминационный характер по отношению к глухим и слабослышащим людям, поскольку не предусматривает для них сурдопереводчиков, а это не позволяет им равноправно пользоваться установленными законом благами (пункт 13 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). В одном из своих докладов [ФИО] и Социальному Совету Верховный комиссар Организации Объединенных Наций по правам человека отметила, что в регрессивных мерах можно усматривать нарушение обязательства принимать меры к постепенному осуществлению экономических, социальных и культурных прав. Государства обязаны доказать, что регресс не является нарушением, в связи с чем возникает необходимость судебного выяснения вопроса о том, действительно ли произошло нарушение. Данный момент разбирается в решении N 39/84, которое было вынесено Конституционным судом Португалии в 1984 году по делу о попытке правительства отменить закон о создании Национальной службы здравоохранения. Суд установил, что после того, как государство претворило в жизнь конституционное обязательство, Конституция защищает это обязательство от отмены, превращая его из чисто позитивного обязательства в обязательство как позитивное, так и негативное (пункт 14 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). Выносились судебные решения по базисным обязательствам, касающимся права на жизнь, в силу которого государство должно обеспечивать самое необходимое для жизни. Например, в деле [ФИО] (2012 год) Верховный суд Аргентины установил, что государство обязано гарантировать населению доступ к основным товарам и услугам, необходимым для поддержания их здоровья и жизни (пункт 15 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). Доступ к эффективным средствам правовой защиты, требуемый парадигмой \"право на здоровье\", могут обеспечить только судебные или квазисудебные органы, а не чисто административные механизмы. Эффективные средства правовой защиты предполагают участие судебной инстанции, распоряжающейся о надлежащем возмещении. Только такая инстанция может определить, нарушено ли право на здоровье, и установить возмещение, которое включает реституцию и гарантии недопущения рецидивов. Реституция нередко приводит к возникновению обязательства у третьей стороны (например, больница становится обязанной предоставить необходимейшие лекарства), а гарантии недопущения рецидивов могут быть получены только путем структурных изменений в проводимой политике, затрагивающих другие государственные ведомства. Применение же административных средств правовой защиты ограничивается нарушениями действующих регламентов, а сфера действия регламентов не позволяет налагать обязательства на других агентов и поэтому не может обеспечить эффективность таких средств (пункт 17 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). В соответствии со статьей 2 (1)... [Международного пакта об экономических, социальных и культурных правах] право на здоровье, как и другие экономические, социальные и культурные права, позволяет государствам обеспечивать осуществление некоторых его составляющих постепенно. Постепенность выполнения обязательств, связанных с правом на здоровье, означает, что у государств с ограниченными ресурсами появляется возможность осуществлять программы в области здравоохранения только поэтапно (пункт 19 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). Зависимость реализации права на здоровье от имеющихся у государства ресурсов затрудняет способность судебных инстанций выносить распоряжения по соответствующим вопросам. Например, вынесение решения о том, приняты ли государством меры \"в максимальных пределах имеющихся ресурсов\", может быть сопряжено с выяснением объема ресурсов, имеющихся у государства. Однако суды проявляли несклонность к детальному изучению представляемых государствами справок об имеющихся ресурсах, поскольку решения о бюджетных ассигнованиях обычно считаются относящимися к ведению законодательной и исполнительной власти, а значит находящимися вне круга вопросов, служащих надлежащим предметом судебного рассмотрения. В деле \"[ФИО] против министра здравоохранения Квазулу-Натала\" (1998 год) Конституционный суд Южной Африки заключил, что людям с хронической почечной недостаточностью, в отличие от экстренных случаев почечной недостаточности, не полагается бесплатное предоставление государством диализной терапии. Наличие у ходатая права на диализную терапию было проанализировано в привязке к конституционному обязательству Южной Африки постепенно обеспечивать своим гражданам реализацию права на здоровье и ее обязательству оказывать неотложную медицинскую помощь. Как заключил Суд, правительство доказало, что не имеет средств на бесплатное предоставление диализной терапии всем лицам с хронической почечной недостаточностью и вынуждено поэтому отдавать приоритет неотложной медицинской помощи. Суд пришел к этому заключению, проанализировав сведения о том, что Министерство здравоохранения и без того перерасходовало свой бюджет. Он не стал вдаваться в вопрос о том, был ли объем ассигнований достаточным для достижения разумного уровня здоровья (пункт 20 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). [Т]ермин \"имеющиеся ресурсы\" 125 относится ко всей совокупности \"реальных\" ресурсов государства (в том числе к ресурсам информационным, техническим, организационным, людским, природным и административным), а отнюдь не только к бюджетным ассигнованиям 126. Судебным инстанциям, изучающим сообщенный государствами объем имеющихся ресурсов, следует учитывать, что государство должно эффективно распоряжаться существующими бюджетными средствами и привлекать дополнительные ресурсы, появляющиеся, например, благодаря изменениям в государственной налоговой политике или вдумчивому подходу к долговым обязательствам 127 (пункт 21 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). При рассмотрении вопроса о выделении ресурсов на выполнение других экономических, социальных и культурных обязательств, не совпадающих друг с другом, приоритет следует отдавать обязательствам непосредственного или базисного характера. Под \"имеющимися ресурсами\" следует понимать максимальный объем ресурсов, который может быть выделен на конкретную цель в области здравоохранения без ущерба для других насущно необходимых (пункт 22 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г.А Л/69/299). Хотя смысл того, что в чем состоят \"имеющиеся ресурсы\", будет зависеть от контекста, данный термин требуется проработать, чтобы сориентировать государства и помогать судам при решении вопроса о приемлемости сообщенного государствами объема имеющихся ресурсов. Даже если суды не будут давать указаний насчет выделения и использования ресурсов, им следует досконально выяснять, как государство понимает максимальный объем имеющихся у него ресурсов, поскольку как раз государственная власть обязана продемонстрировать, что объем имеющихся у нее ресурсов не позволяет выполнить некоторые государственные обязательства. Это может требовать от судов пристального анализа бюджета для выяснения того, не являются ли ассигнования на сектор здравоохранения или на конкретную цель в области здравоохранения недостаточными. Ситуация, когда государство сокращает бюджетные ассигнования на выполнение своих обязательств, связанных с правом на здоровье, притом что у него растет валовой внутренний продукт либо увеличиваются ассигнования на другие сферы, не связанные с правами человека, может свидетельствовать о том, что государство предпочло не направлять имеющиеся ресурсы на осуществление этого права, а это может быть признаком нарушения обязательств, реализуемых государством постепенно 128. Судебным инстанциям следует также интересоваться, в достаточной ли степени государство постаралось получить международную помощь или развить общественные ресурсы, чтобы увеличить объем имеющихся ресурсов. Государства должны быть обязаны предоставлять информацию о калькуляции имеющихся ресурсов, о бюджетных ассигнованиях и об усилиях по увеличению имеющихся ресурсов на открытой и транспарентной основе, чтобы суд мог ее всесторонне и объективно рассмотреть (пункт 23 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). В тех случаях, когда у постепенно реализуемого обязательства имеется базисный компонент, судам следует выяснить, выполнило ли государство свое обязательство в этом аспекте. В тех случаях, когда обеспечения этих прав не происходило, суды признавали факт их нарушения, даже не вдаваясь в анализ имеющихся у государства ресурсов. Например, Межамериканский [С]уд по правам человека отметил, что обязательство государства гарантировать доступ к достойной жизни должно восприниматься с учетом постепенно реализуемых государствами обязательств, изложенных в статье 26 Американской конвенции о правах человека. При этом Суд не стал использовать концепцию постепенной реализации, чтобы обусловить ею обязательство государства обеспечивать хотя бы минимальный жизненный уровень, соответствующий достоинству человеческой личности, а заключил, что государство нарушило право заявителей на жизнь и обязано обеспечить, в частности, наличие лекарств, продовольствия, чистой воды и санитарных сооружений 129. Таким образом, в тех случаях, когда суды (исходя из наличия в парадигме \"право на здоровье\" базисных обязательств) делают вывод о нарушенности неких основных прав человека, они могут установить факт попрания государством своих соответствующих обязательств, не вдаваясь в вопрос о том, были ли у этого государства \"имеющиеся ресурсы\" на выполнение таких обязательств 130 (пункт 24 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). В выносимых ими решениях суды также сопоставляли использование государствами имеющихся ресурсов с действующей политикой и с обязательством не допускать регресса. В одном деле суд счел, что нехватка имеющихся ресурсов не может служить оправданием для регресса в политике, недвусмысленно заявил об обязательности предоставления благ, обещаемых программами здравоохранения, и вынес в адрес правительства распоряжения на этот счет. Кроме того, если судебными инстанциями делается вывод, что сумма, выделенная на реализацию конкретного права, относящегося к здоровью, не была на это потрачена, а была перенаправлена на иные нужды, они вынуждены заключать, что государство не использует максимум имеющихся у него ресурсов и, возможно, нарушает свои обязательства, реализуемые постепенно. Вместе с тем следует отметить, что выделение ресурсов на реализацию прав, не связанных со здоровьем, может влечь за собой повышение доступности, наличия и качества здравоохранительных учреждений, товаров и услуг. Например, расходование средств на обустройство дорог может улучшить доступ к медицинским клиникам (пункт 25 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). Чтобы государство могло считаться выполняющим свои обязательства, реализуемые постепенно, должно происходить эффективное распределение имеющегося объема ресурсов. Об эффективности распределения имеющихся ресурсов можно говорить в том случае, если оно позволяет сокращать количество барьеров, мешающих недискриминационному доступу к имеющимся здравоохранительным учреждениям, товарам и услугам приемлемого качества. Признаком нарушения государством постепенно реализуемых обязательств может считаться неспособность пресечь коррупцию, которая приводит к неэффективному использованию ресурсов. Кроме того, государства должны обеспечивать, чтобы под вывеской повышения эффективности не происходило простое перекладывание таких расходов на негосударственных субъектов. Например, политика, побуждающая сокращать сроки госпитализации пациентов, уменьшая тем самым удельную затратность лечения, на самом деле может приводить всего лишь к взваливанию этих расходов на плечи тех, кто ухаживает за пациентом на дому (пункт 26 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). Некоторые национальные суды прибегали к судебному рассмотрению процедурной, а не содержательной стороны деятельности по формированию политики. Если суды приходили к выводу о разумности формируемой государством политики, они подтверждали, что оно соблюдает свои постепенно реализуемые обязательства 131. Например, Конституционный суд Южной Африки, выясняя, являются ли жилищная политика и политика водоснабжения \"разумными\", принял во внимание следующие факторы: учет интересов уязвимых групп и фактора чрезвычайных ситуаций; гибкость политики, т. е. возможность ее актуализации по ходу непрерывного правительственного обзора; учет кратко-, средне- и долгосрочных потребностей; транспарентность, коллегиальность и продуманность процесса; эффективность осуществления политики; справедливость охвата услугами; регрессивность политики; связанность дискриминации с законной правительственной политикой 132. Даже в тех случаях, когда суды убеждаются в разумности процесса, они могут еще и проверить, не привело ли проведение соответствующей политики к непропорционально негативному воздействию на ту или иную уязвимую группу, которое может свидетельствовать о нарушении государством постепенно реализуемых обязательств (пункт 27 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). Факультативный протокол к Международному пакту об экономических, социальных и культурных правах требует, чтобы Комитет... рассматривал \"целесообразность мер, принятых государством-участником\" (статья 8 (4)). Комитет изложил некоторые соображения, которые следует учитывать при определении такой целесообразности, например: являются ли принятые меры преднамеренными, конкретными и целенаправленными; обеспечивалось ли недопущение дискриминации и произвола; происходило ли выделение ресурсов в соответствии с международными стандартами в области прав человека; был ли в рамках этой политики использован наименее ограничительный вариант; в какие сроки были приняты меры; учитывалось ли положение уязвимых групп (E/C.12/2007/1, пункт 8). К уязвимым группам следует относить не только те группы, которые конкретно упомянуты в [З]амечании общего порядка N 14, но и любую группу, которая: несоразмерно сильно страдает от того или иного недуга либо оказывается как-то еще маргинализованной вследствие политической, социальной или экономической исключенности; подвергается дискриминации и стигматизации; сталкивается с законодательными или практическими ограничениями в том, что касается дачи осознанного согласия или осуществления полной автономии ее членами; оказывается не в состоянии добиться осуществления своих прав, получить доступ к государственным льготам или воспользоваться регулятивной защитой (пункт 28 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). При рассмотрении вопроса о том, выполнило ли государство свои обязательства по Пакту, важно учитывать тот факт, что даже хорошо продуманная политика, позволяющая государству максимально использовать имеющиеся у него ресурсы, может приносить в сфере здравоохранения плохую отдачу из-за внешних обстоятельств, таких как приток беженцев, вспышка эпидемии или экономический спад. Но даже в таких случаях, приводящих к дефициту ресурсов, государства должны выполнять свои базисные обязательства и другие непосредственные обязательства, не допуская дискриминации. Нельзя позволять, чтобы государства ссылались на внешние обстоятельства в качестве оправдания для регрессивных мер, например для выведения средств из сектора здравоохранения, проявляющегося в свертывании некоторых принципиальных мероприятий в этом секторе (пункт 29 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). При выработке конкретных указаний насчет осуществления судебных решений, предусматривающих позитивные обязательства, судам следует осознавать контекст и задаваемые цели. Решения, в которых для конкретных ведомств устанавливаются рамки для конкретных процессов, позволяют преодолевать имплементационные барьеры, которые с помощью обычных судебных решений преодолеть не удается. Этот подход не диктует конкретных целей, а смягчает возможную озабоченность относительно нарушения принципа разделения властей. В эпохальном решении Т-760/08 (2008 год), которое привело к системным изменениям в колумбийской системе здравоохранения, Конституционный суд Колумбии не стал диктовать реформы, а поручил тем, кто формирует политику, определить цели, выработать надлежащие стратегии, выстроить институциональный потенциал и сопровождать каждое распоряжение его информационной мотивировкой 133. Если же говорить конкретно о постепенно реализуемых обязательствах, то судам следует учесть тот факт, что любая реформа должна быть состоятельной, чтобы способствовать общественному признанию судебного решения и обеспечивать надежность системы здравоохранения (пункт 31 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). В деле полного осуществления комплексных судебных решений критическую роль играет контроль. Когда отдача обычного судебного предписания не привела к преодолению ведомственной инерции, Верховный суд Индии отдал судебное предписание бессрочного действия, предусматривающее постоянный судебный надзор за ведомствами. Конституционный суд Колумбии создал специальную надзорную палату, которой поручено отслеживать выполнение решения T-760/08, и посвятил целый раздел своего веб-сайта всем распоряжениям, выносимым для обеспечения исполнения этого решения. Добиваясь максимально полного исполнения выносимых решений, суды должны организовывать судебный надзор с привлечением общественности (пункт 32 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). Значимое участие затрагиваемого населения и других вовлеченных кругов является, наряду с доступом к информации об охране здоровья, не только одним из непременных элементов права на здоровье 134, но и немаловажным инструментом контроля за его осуществлением. Суды вполне могут содействовать доступу к информации в рамках надзора за выполнением своих решений или даже усматривать наличие конституционного права на получение у государственных чиновников достоверной информации, относящейся к охране здоровья 135. Вовлеченные круги могут способствовать осуществлению решений вместе с государством, делясь своим техническим опытом и сообщая об интересах затронутых общин (пункт 33 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). Государства должны обеспечить всем людям доступ к правосудию и полноценным и эффективным средствам правовой защиты в случаях нарушения их права на сексуальное и репродуктивное здоровье. К таким средствам относятся, среди прочих, адекватное, реальное и быстрое возмещение ущерба в форме реституции, компенсации, реабилитации, сатисфакции или гарантий неповторения, в зависимости от обстоятельств. Для эффективного осуществления права на средства правовой защиты требуется финансирование доступа к правосудию и распространение информации о существовании таких средств (пункт 64 Замечания общего порядка N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). ────────────────────────────── 1 Перечень упомянутых в Обобщении правовых позиций не носит исчерпывающего характера. В текстах в основном сохранены стиль, пунктуация и орфография авторов перевода. Настоящее Обобщение содержит в основном правовые позиции указанных органов, связанные с толкованием статьи 12 Международного пакта об экономических, социальных и культурных правах от 16 декабря 1966 г., предусматривающей право каждого человека на наивысший достижимый уровень физического и психического здоровья. Настоящим Обобщением не охватывается практика Европейского Суда по правам человека по вопросам защиты права на здоровье при применении и толкования отдельных положений Конвенции о защите прав человека и основных свобод от 4 ноября 1950 г. Для сведения сообщается, что на сайте Европейского Суда по правам человека размещены обобщения по следующим темам: \"Психическое здоровье\" (режим доступа: https://www.echr.coe.int/Documents/FS_Mental_health_RUS.pdf), \"\"Право заключенных на охрану здоровья\" (режим доступа: https://www.echr.coe.int/Documents/FS_Prisoners_health_RUS.pdf), \"Лишение свободы и психическое здоровье\" (режим доступа: https://www.echr.coe.int/Documents/FS_Detention_mental_health_RUS.pdf), \"\"Практика Суда по делам, связанным с окружающей средой\" (режим доступа: https://www.echr.coe.int/Documents/FS_Environment_RUS.pdf), \"Здоровье\" (режим доступа: https://www.echr.coe.int/Documents/FS_Health_RUS.pdf). 2 Переведенные на русский язык тексты решений и иных документов договорных и внедоговорных органов, действующих в рамках Организации Объединенных Наций, включая Совет ООН по правам человека, выдержки из которых приведены в настоящем Обобщении, размещены в соответствующем разделе официального сайта Организации Объединенных Наций: http: //www .ohchr.org/EN/HRBodies/Pages/HumanRightsBodies.aspx. 3 Здесь и далее - Всемирная организация здравоохранения. 4 Всеобщая декларация прав человека 1948 г. 5 Международный пакт об экономических, социальных и культурных правах. 6 По состоянию на 1 мая 2019 г.. Режим доступа: https://treaties.un.org/Pages/ViewDetails.aspx?src=TREATY&mtdsg_no=IV- 3&chapter=4&clang=_en 7 Уязвимых. 8 Международная конвенция о ликвидации всех форм расовой дискриминации. 9 Конвенция о ликвидации всех форм дискриминации в отношении женщин. 10 Конвенция о правах ребенка. 11 См. Всеобщая декларация прав человека (статья 25.1), Международный пакт об экономических, социальных и культурных правах (статья 12), Международная конвенция о ликвидации всех форм расовой дискриминации (статья 5 (e) (iv)), Конвенция о ликвидации всех форм дискриминации в отношении женщин (статьи 11.1 (f) и 12), Конвенция о правах ребенка (статья 24), Международная конвенция о защите прав всех трудящихся-мигрантов и членов их семей (статьи 28, 43.1 (е) и 45.1 (c)), Конвенция о правах инвалидов (статья 25), Европейская социальная хартия (пересмотренная) (статья 11), Дополнительный протокол к Американской конвенции по правам человека в области экономических, социальных и культурных прав (статья 10) и Африканская хартия прав человека и народов (статья 16). 12 См. пункт 8 Замечания общего порядка N 20 Комитета по экономическим, социальным и культурным правам (E/C.12/2000/4). 13 \"Право на здоровье включает как свободы, так и смежные права. К свободам относятся право на контроль за своим здоровьем, включая право не подвергаться без свободного согласия медицинским или научным опытам. К производным правам относятся право на систему здравоохранения (т.е. медицинскую помощь и основополагающие предпосылки здоровья), обеспечивающую людям равные возможности в стремлении к наивысшему достижимому уровню здоровья\" (пункт 24 Доклад Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 февраля 2003 г. E/CN.4/2003/58). \"Комитет по экономическим, социальным и культурным правам, Всемирная организация здравоохранения (ВОЗ), первый Специальный докладчик и многие другие ведут анализ различных аспектов права на здоровье с целью содействовать его пониманию и применению. В [З]амечании общего порядка N 14 Комитета по экономическим, социальным и культурным правам разъясняются требования в отношении уважения, защиты и осуществления права на здоровье, которое включает как свободы, так и смежные права. Производные права предусматривают наличие, доступность, приемлемость и высокое качество медицинского обслуживания. К свободам относятся право контролировать собственное здоровье и тело и право не подвергаться без согласия какому-либо вмешательству\" (пункт 21 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). 14 \"Право на здоровье отнюдь не означает право быть здоровым. Это право на пользование учреждениями, товарами, услугами и условиями, которые способствуют реализации наивысшего достижимого уровня физического и психического здоровья. Государствам следует обеспечивать наличие учреждений, товаров, услуг и создавать благоприятные условия психически больным, чтобы они могли достигать наивысшего достижимого уровня здоровья. Кроме обеспечения учреждений товарами, услугами и создания соответствующих условий право на здоровье включает также определенные свободы\" (пункт 32 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). 15 Международный пакт об экономических, социальных и культурных правах, статья 2 (1). 16 \"Право на здоровье признано в Уставе Всемирной организации здравоохранения (ВОЗ) и закреплено во Всеобщей декларации прав человека и международных договорах в области прав человека, которые являются обязательными для государств-участников, включая Международный пакт об экономических, социальных и культурных правах, Международную конвенцию о ликвидации всех форм расовой дискриминации, Конвенцию о ликвидации всех форм дискриминации в отношении женщин, Конвенцию о правах ребенка, Конвенцию о правах инвалидов и Международную конвенцию о защите прав всех трудящихся-мигрантов и членов их семей. Кроме того, в региональных договорах в области прав человека и во многих национальных конституциях есть положения о защите права здоровье\" (пункт 23 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 14 июля 2017 г. A/72/137). 17 \"Для осуществления права на здоровье необходимо, чтобы государства приняли меры, в том числе политические, законодательные и бюджетные, в целях предотвращения того, чтобы коррупция препятствовала обеспечению наличия, доступности, приемлемости и высокого качества медицинского обслуживания\" (пункт 36 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 14 июля 2017 г. A/72/137). 18 Международный пакт об экономических, социальных и культурных правах, ст. 2.1; Конвенция о правах ребенка, ст. 4. 19 Комитет по экономическим, социальным и культурным правам, Замечание общего порядка N 14 (2000 год) по вопросу о праве на наивысший достижимый уровень здоровья, пункт 43. 20 Режим доступа: http://www.psychepravo.ru/law/int/nyurnbergskij-kodeks.htm. 21 Хельсинкская декларация 1964 г. Этические принципы проведения медицинских исследований с участием людей в качестве субъектов исследования. Режим доступа: http://www.psychepravo.ru/law/int/helsinkskaya-deklaraciya.htm. 22 Режим доступа: http://www.studfiles.ru/preview/5242520/page:15/. 23 Декларация о политике в области обеспечения прав пациента в Европе. Европейское совещание по правам пациента, Амстердам, Нидерланды, март 1994. Режим доступа: http: //samlib.ru/s/stonogin_s_w/europe. shtml. 24 Хельсинкская декларация 1964 г. Этические принципы проведения медицинских исследований с участием людей в качестве субъектов исследования.. Режим доступа: http://www.psychepravo.ru/law/int/helsinkskaya-deklaraciya.htm 25 Вещество без явных лечебных свойств, используемое в качестве лекарственного средства, лечебный эффект которого связан с верой самого пациента в действенность препарата. 26 \"Принудительное лечение от наркозависимости, помимо того, что оно, как правило, является неэффективным, часто ведет к рецидиву и подрывает мотивацию пациентов, часто сопровождается продолжительной изоляцией, задержанием без надлежащего судебного надзора и введением правительством ограничений, нарушающих право на неприкосновенность частной жизни\" (пункт 89 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). \"Обращение с потребителями наркотиков как с преступниками является контрпродуктивным с точки зрения реализации права на здоровье. Государствам следует внести изменения в законы, которые содействуют криминализации по итогам принудительных обследований. Любые регулярные обследования на предмет употребления наркотиков и алкоголя должны проводиться с согласия соответствующего лица, что позволит создать надлежащие условия для консультирования и лечения, а также осуществляться на недискриминационной, транспарентной и инклюзивной основе. Процедуры обследования и лечения должны предусматривать обращение с наркозависимыми лицами как с любыми другими больными\" (пункт 90 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 10 августа 2009 г. A/64/272). \"Потребители наркотиков или наркозависимые лица не лишаются автоматически дееспособности давать согласие на лечение\" (пункт 39 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 6 августа 2010 г. A/65/255). 27 Декларация Организации Объединенных Наций о правах коренных народов. Принята резолюцией 61/295 Генеральной Ассамблеи ООН от 13 сентября 2007 года. Режим доступа: http://www.un.org/ru/documents/decl_conv/declarations/indigenous_rights 28 \"Государства - участники Международного пакта по экономическим, социальным и культурным правам в соответствии с одним из основных обязательств по Пакту должны обеспечивать наличие основных медикаментов согласно определению Программы действий ВОЗ в отношении основных медикаментов\" (пункт 56 Тематического исследования об осуществлении права пожилых людей на здоровье, подготовленного [ФИО] докладчиком по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещено 4 июля 2011 г. A/HRC/18/37). \"Международные стандарты в области прав человека ясны: государство по закону имеет обязанность обеспечивать наличие качественных лекарств в пределах его юрисдикции\" (пункт 71 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 13 сентября 2006 г. A/61/338). 29 Комитет по экономическим, социальным и культурным правам действует с целью контроля за обеспечением выполнения государствами - участниками их обязательств по Международному пакту об экономических, социальных и культурных от 16 декабря 1966 г. Российская Федерация является участником указанного международного договора в качестве государства - продолжателя Союза ССР. Комитет вправе принимать индивидуальные сообщения лиц, находящихся под его юрисдикцией, которые утверждают, что они являются жертвами нарушения государством-участником положений [ФИО] на основании Факультативного протокола к [ФИО] от 10 декабря 2008 г. По состоянию на 1 мая 2019 г. Российская Федерация не являлась участником этого Протокола. 30 См. принятое Комитетом по экономическим, социальным и культурным правам Замечание общего порядка N 14 (2000) о праве на наивысший достижимый уровень здоровья, пункты 2, 8, 11, 16, 21, 23, 34 и 36. 31 См. WHO, Sexual Health, Human Rights and the Law (2015), рабочее определение сексуального здоровья, sect. 1.1. 32 См. Программу действий Международной конференции по народонаселению и развитию, глава 7. 33 См. сообщение Комитета по правам человека N 1153/2003, [ФИО] против Перу, Соображения, принятые 24 октября 2005 года; сообщение Комитета по ликвидации дискриминации в отношении женщин N 17/2008, [ФИО] против Бразилии, Соображения, принятые 25 июля 2011 года; CAT/C/SLV/CO/2, пункт 23; и CAT/C/NIC/CO/1, пункт 16. 34 В пункте 12 Замечания общего порядка N 14 Комитет определил четыре нормативных элемента государственных обязательств по обеспечению права на здоровье. Эти стандарты также применяются к основополагающим детерминантам, или предпосылкам, здоровья, включая доступ к половому воспитанию и информации по вопросам сексуального и репродуктивного здоровья. См. также принятое Комитетом по правам ребенка Замечание общего порядка N 15, в котором эти нормы применяются по отношении к подросткам. Государствам-участникам следует предоставлять медицинские услуги, учитывающие особые потребности и права человека всех подростков. 35 См. принятое Комитетом по экономическим, социальным и культурным правам Замечание общего порядка N 14, пункт 12 а); и A/HRC/21/22 и Corr.1 и 2, пункт 20.. 36 Согласно определению ВОЗ, под основными лекарственными средствами понимаются \"те, которые отвечают приоритетным потребностям населения в медицинском обслуживании\" и \"должны всегда иметься в наличии в контексте функционирующих систем здравоохранения в надлежащих количествах и в соответствующих лекарственных формах, с гарантией качества и по цене, доступной для отдельных лиц и общин\". См. принятое Комитетом по экономическим, социальным и культурным правам Замечание общего порядка N 14; и ВОЗ, Примерный перечень основных лекарственных средств, 19-е издание (2015 год).. 37 \"Отсутствие в наличии товаров и услуг вследствие продиктованных идеологическими соображениями мер политики или практик, таких как отказ в предоставлении услуг по соображениям совести, не должно служить препятствием для получения доступа к услугам. В распоряжении как государственных, так и частных учреждений и в пределах разумной географической досягаемости должно всегда иметься достаточное число медицинских специалистов, готовых и способных предоставить такие услуги [International Planned Parenthood Federation - European Network v. Italy, complaint No. 87/2012 (2014), resolution adopted by the Committee of Ministers of the Council of Europe on 30 April 2014 (Международная федерация планирования семьи - Европейская сеть против Италии, жалоба N 87/2012 (2014 год), решение, принятое Комитетом министров Совета Европы 30 апреля 2014 года)]\" (пункт 14 Замечания общего порядка N N 22 (2016) о праве на сексуальное и репродуктивное здоровье (статья 12 Международного пакта об экономических, социальных и культурных правах). Принято Комитетом по экономическим, социальным и культурным правам. Размещено 2 мая 2016 г. E/C.12/GC/22). 38 \"Право на здоровье охватывает не только смежные права, но и свободы, включая свободу от дискриминации. Свободы, имеющие особое значение для опыта отдельных лиц, особенно женщин, страдающих от психических расстройств, включает право контролировать свое здоровье и тело. Принудительная стерилизация, изнасилования и другие формы сексуального насилия, перед которыми уязвимы женщины с психическими заболеваниями, органически не совместимы с их правами на сексуальное и репродуктивное здоровье и свободами. Специальный докладчик отмечает, что изнасилования и другие формы сексуального насилия наносят психические и физические травмы и отрицательно сказываются на их психическом здоровье\" (пункт 38 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). 39 Комитет по экономическим, социальным и культурным правам. 40 Комитет по экономическим, социальным и культурным правам. 41 Комитет по правам инвалидов действует на основании Конвенции о правах инвалидов от 13 декабря 2006 г. Российская Федерация является участником указанного международного договора. 42 Принципы защиты психически больных лиц и улучшения психиатрической помощи. Приняты резолюцией 46/119 Генеральной Ассамблеи от 17 декабря 1991 года. Режим доступа: https://www.un.org/ru/documents/decl_conv/conventions/mental_helth_care.shtml. 43 См. пункт 11 Доклада Специального докладчика по вопросу о правах инвалидов. Размещен 16 июля 2018 г. A/73/161. 44 Абилитация и реабилитация включают широкий комплекс мер, с тем чтобы наделить инвалидов возможностью для достижения и сохранения максимальной независимости, полных физических, умственных, социальных и профессиональных способностей и полного включения и вовлечения во все аспекты жизни. Абилитация означает услуги, ориентированные на лиц с врожденной инвалидностью или приобретенной в ранний период их жизни, в то время как реабилитация - это услуги для лиц, приобретающих инвалидность на более позднем этапе жизни. 45 Как подчеркивалось выше, право на здоровье включает как безотлагательные обязательства, так и обязательства с прогрессивным осуществлением. К числу первых относятся недопущение дискриминации; недопущение медицинского лечения или научных опытов без свободного согласия; доступ к продовольствию, базовому жилью и санитарно-гигиеническим услугам и безопасной питьевой воде; а также доступ к первичной медико-санитарной помощи и лекарствам. Последние возлагают на государства обязательство как можно более быстрого и эффективного продвижения в направлении полного осуществления права на здоровье с полным использованием имеющихся в их распоряжении ресурсов, в том числе полученных по линии международного сотрудничества. Такие шаги должны быть осознанными, конкретными и целенаправленными, и включать введение показателей и критериев, позволяющих надлежащим образом отслеживать прогресс в динамике по времени. 46 Международный пакт о гражданских и политических правах (статья 7), Всеобщая декларация о биоэтике и правах человека (статьи 5 и 6) и Конвенция о правах человека и биомедицине (статья 5). Право на свободное и информированное согласие было истолковано как составная часть права на личную неприкосновенность, права на свободу от пыток и жестоких, бесчеловечных или унижающих достоинство видов обращения или наказания, права на неприкосновенность частной жизни и права на наивысший достижимый уровень здоровья. 47 Статья 5 Конвенции о правах инвалидов предусматривает: \"1. Государства-участники признают, что все лица равны перед законом и по нему и имеют право на равную защиту закона и равное пользование им без всякой дискриминации. 2. Государства-участники запрещают любую дискриминацию по признаку инвалидности и гарантируют инвалидам равную и эффективную правовую защиту от дискриминации на любой почве. 3. Для поощрения равенства и устранения дискриминации государства-участники предпринимают все надлежащие шаги к обеспечению разумного приспособления. 4. Конкретные меры, необходимые для ускорения или достижения фактического равенства инвалидов, не считаются дискриминацией по смыслу настоящей Конвенции\". 48 В силу статьи 25 Конвенции о правах инвалидов \"Государства-участники признают, что инвалиды имеют право на наивысший достижимый уровень здоровья без дискриминации по признаку инвалидности. Государства-участники принимают все надлежащие меры для обеспечения доступа инвалидов к услугам в сфере здравоохранения, учитывающим гендерную специфику, в том числе к реабилитации по состоянию здоровья. В частности, государства-участники: a) обеспечивают инвалидам тот же набор, качество и уровень бесплатных или недорогих услуг и программ по охране здоровья, что и другим лицам, в том числе в области сексуального и репродуктивного здоровья и по линии предлагаемых населению государственных программ здравоохранения; b) предоставляют те услуги в сфере здравоохранения, которые необходимы инвалидам непосредственно по причине их инвалидности, включая раннюю диагностику, а в подходящих случаях - коррекцию и услуги, призванные свести к минимуму и предотвратить дальнейшее возникновение инвалидности, в том числе среди детей и пожилых; c) организуют эти услуги в сфере здравоохранения как можно ближе к местам непосредственного проживания этих людей, в том числе в сельских районах; d) требуют, чтобы специалисты здравоохранения предоставляли инвалидам услуги того же качества, что и другим лицам, в том числе на основе свободного и информированного согласия посредством, среди прочего, повышения осведомленности о правах человека, достоинстве, самостоятельности и нуждах инвалидов за счет обучения и принятия этических стандартов для государственного и частного здравоохранения; e) запрещают дискриминацию в отношении инвалидов при предоставлении медицинского страхования и страхования жизни, если последнее разрешено национальным правом, и предусматривают, что оно предоставляется на справедливой и разумной основе; f) не допускают дискриминационного отказа в здравоохранении или услугах в этой области либо получении пищи или жидкостей по причине инвалидности\".\". 49 См. Замечание общего порядка N 1, пункт 41. 50 См. Замечание общего порядка N 2, пункт 40. 51 \"Комитет напоминает, что в связи с правом на здоровье в статье 25 Конвенции [о правах инвалидов] говорится, что \"государства-участники признают, что инвалиды имеют право на наивысший достижимый уровень здоровья без дискриминации по признаку инвалидности. Государства-участники принимают все надлежащие меры для обеспечения доступа инвалидов к услугам в сфере здравоохранения, учитывающим гендерную специфику, в том числе к реабилитации по состоянию здоровья\"\" (пункт 8.6 Соображений Комитета по правам инвалидов от 19 апреля 2012 г. по делу [ФИО] против Швеции). 52 Режим доступа: https://www.ohchr.org/documents/publications/guidingprinciplesbusinesshr_ru.pdf. 53 См. WHO, Mental Health Action Plan 2013-2020 (2013), p. 7. 54 Международный пакт об экономических, социальных и культурных правах, статья 12 (2), и Комитет по экономическим, социальным и культурным правам, Замечание общего порядка N 14, пункт 37. 55 Конвенция о правах ребенка, статья 24, и Конвенция о ликвидации всех форм дискриминации в отношении женщин, статья 12. 56 Конвенция о правах инвалидов, статья 25 а) и b). 57 Право на здоровье также включает право на интеграцию в социум и на лечение при надлежащем содействии как в ведении самостоятельной жизни, так и в осуществлении дееспособности (см., например, E/CN.4/2005/51, пункты 83-86, и A/64/272, пункт 10). См. также Комитет по правам инвалидов, Замечание общего порядка N 1 (2014 год) по вопросу о равенстве перед законом, пункт 13. 58 См. также Конвенцию о правах инвалидов, статьи 12 и 14, Замечание общего порядка N 1 Комитета по правам инвалидов и руководящие принципы по статье 14 Конвенции. 59 См. CAT/C/FIN/CO/7, пункты 22-23; CAT/C/FRA/CO/7, пункты 29-30; CAT/C/AZE/CO/4, пункты 26-27; и CAT/C/DNK/CO/6-7, пункты 40-41. 60 Замечание общего порядка N 35 (2014 год), касающееся свободы и личной неприкосновенности и принятое Комитетом по правам человека. 61 Режим доступа: https://www.ohchr.org/RU/Issues/Detention/Pages/DraftBasicPrinciples.aspx. 62 Руководящие принципы по статье 14 Конвенции о правах инвалидов, пункт 22. 63 \"В качестве обоснования принудительных методов обычно приводятся \"медицинская необходимость\" и \"опасность\". Эти субъективные принципы не подтверждены исследованиями, а их применение допускает широкие толкования, вызывая вопросы относительно произвольности этих принципов, что стало предметом тщательного правового анализа. Что касается вывода об \"опасности\", то он зачастую основан на нелепых предрассудках, а не на практическом опыте. К тому же существуют убедительные аргументы, согласно которым применение психотропных препаратов является неэффективным, несмотря на его широкое распространение [См. Steve R. Kisely and Leslie A. Campbell, \"Compulsory community and involuntary outpatient treatment for people with severe mental disorders\", Cochrane database system (December 2014); и Hans Joachim Salize and Harald Dressing, \"Coercion, involuntary treatment and quality of mental health care: is there any link?\", Current Opinion in Psychiatry, vol. 18, No. 5 (October 2005).]. Решения о применении принуждения принимаются исключительно психиатрами, которые работают в системах, не имеющих клинического арсенала для апробирования непринудительных способов лечения. Реальное положение дел во многих странах таково, что альтернативных вариантов в них не существует, а применение принудительных методов является результатом общей неспособности защищать права отдельных лиц\" (пункт 64 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). 64 Стандартные правила обеспечения равных возможностей для инвалидов//Приняты резолюцией 48/96 Генеральной Ассамблеи ООН от 20 декабря 1993 года. Режим доступа: https://www.un.org/ru/documents/decl_conv/conventions/disabled_intro.shtml 65 Режим доступа: http://www.jaid.org.jm/membersdocs/declaration_eng.pdf (на английском языке). 66 Принципы защиты психически больных лиц и улучшения психиатрической помощи. Приняты резолюцией 46/119 Генеральной Ассамблеи от 17 декабря 1991 года. Режим доступа: http: //www.un.org/ru/documents/decl_conv/conventions/mental_helth_care.shtml 67 \"[С]огласие на лечение в конечном итоге связано с принципиально важным элементом права на здоровье, а именно с правом на свободный контроль за своим здоровьем и телом\" (пункт 87 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). \"[Принципиально важно, чтобы процессуальные гарантии, защищающие право на осознанное согласие, были неприкосновенными и строго соблюдались\" (пункт 90 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). 68 Режим доступа: http://www.jaid.org.jm/membersdocs/declaration_eng.pdf (на английском языке). 69 \"[М]едицинские услуги, товары и учреждения, включая основополагающие предпосылки здоровья, должны иметься в наличии, быть доступными, приемлемыми и высокого качества. Подобная аналитическая основа распространяется на психиатрическую и терапевтическую помощь, а также на вспомогательные услуги. Каждый компонент тесно взаимосвязан с международными психиатрическими нормами; a) необходимо обеспечить наличие достаточного количества медицинских учреждений, товаров и услуг на всей территории государства. К ним относится достаточное количество психиатрических учреждений и вспомогательных услуг и необходимое количество медицинского и другого персонала, подготовленного для оказания этих услуг. Для некоторых категорий психически больных с определенными психическими нарушениями также необходимо обеспечить достаточное снабжение основными лекарствами, включая основные психотропные средства, перечисленные в перечне ВОЗ основных лекарственных средств; b) доступность имеет четыре аспекта. Во-первых, медицинские учреждения, товары и услуги, включая вспомогательные услуги, должны быть физически и географически доступными; говоря другими словами, находиться в безопасной физической и географической досягаемости для лиц с психическими заболеваниями. Это имеет особо важное значение для ухода на местах. Во-вторых, медицинские учреждения, товары и услуги, включая психотропные лекарственные средства, должны быть экономически доступными (т.е. доступными с точки зрения расходов) для больных. Психиатрическая помощь, уход и вспомогательные услуги нередко не только не субсидируются государством, но и не покрываются медицинским страхованием, а это означает, что они могут быть слишком дорогими для большинства людей, которые в них нуждаются. В-третьих, психиатрическая и медицинская помощь должна быть доступной без всякой дискриминации по любому из запрещенных признаков. Возможно, государствам потребуется принять позитивные действия, чтобы обеспечить равный доступ для всех людей и групп, в частности таких, как этнические и расовые меньшинства, нуждающиеся в помощи и поддержке. Государствам следует обеспечить предоставление инвалидам того же уровня медицинского обслуживания в рамках той же системы, что и другим членам общества, и отсутствие дискриминации на почве предположений в отношении качества их жизни и потенциала. Четвертый аспект касается доступа к информации. Это смежное право нередко нарушается в отношении психически больных из-за ошибочного представления о том, что они неспособны принимать или участвовать в принятии каких-либо решений относительно своего собственного лечения или ухода. Информация по медицинским (и другим) вопросам, включая диагноз и лечение, должна быть доступной для психически больных и для родителей детей с психическими расстройствами; c) медицинские учреждения, товары и услуги должны соответствовать культурным особенностям и нормам медицинской этики. Например, психиатрическая помощь и вспомогательные услуги для коренных народов должны оказываться с учетом их культурных особенностей и традиций. Согласно принципам оказания психиатрической помощи \"каждый пациент имеет право на лечение, соответствующее его культурным особенностям\". Они также \"имеют право на такую медицинскую и социальную помощь, которая необходима для [их] здоровья\". Кроме того, уход и лечение за каждым пациентом должны основываться на индивидуально разработанном плане, который обсуждается с пациентом по мере необходимости, регулярно пересматривается, изменяется и обеспечивается квалифицированным медицинским персоналом\". В некоторых случаях, например тяжелой умственной недостаточности, в этом обсуждении участвуют опекуны такого лица; d) медицинские учреждения, товары и услуги должны быть высокого качества, т.е. должны быть обоснованы с научной и медицинской точек зрения. Это, в частности, требует квалифицированного медицинского и другого персонала, научно обоснованных психосоциальных мер, официально утвержденных и непросроченных лекарств, необходимого больничного оборудования, безопасной питьевой воды и необходимой санитарии. В контексте психических расстройств это означает, что, например, медицинский персонал должен иметь адекватную психиатрическую подготовку, а в психиатрических больницах и других вспомогательных учреждениях должны создаваться адекватные санитарные условия\" (пункт 46 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 февраля 2005 г. E/CN.4/2005/51). 70 Конвенция о правах инвалидов, статьи 25-26, и J. Jaime Miranda and others, \"Transitioning mental health into primary care\", The Lancet Psychiatry, vol. 4, No. 2 (February 2017). 71 WHO, Mental Health Action Plan 2013-2020, p. 9. 72 Комитет по экономическим, социальным и культурным правам, Замечание общего порядка N 14, пункт 12 c). 73 Конвенция о правах инвалидов, преамбула и статьи 12, 15 и 19. 74 WHO Mental Health Action Plan 2013-2020, p. 9. 75 \"Фактор качества побуждает переходить от восприятия пациентов исключительно как потребителей медицинских услуг к их полному признанию в качестве активных правообладателей. Для прекращения проявлений дискриминации государствам следует переосмыслить методы предоставления психиатрического лечения и поддержки (см. A/HRC/34/58)\" (пункт 61 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). \"В частности, к детям и взрослым, которые страдают интеллектуальными отклонениями и аутизмом, слишком часто применяются методы стационарного лечения и чрезмерной медикализации. Назначение детям-аутистам стационарного и медикаментозного лечения из-за их отклонений является недопустимым. Аутизм - это серьезнейший вызов современным системам ухода и поддержки, поскольку попытки врачей \"излечить\" от этого состояния оборачивались причинением вреда и приводили к дальнейшему ухудшению психического здоровья детей и взрослых, страдающих упомянутым отклонением. Оказание помощи таким лицам должно охватывать не только их право на здоровье, но и их права на образование, на занятость и на жизнь в социуме наравне в другими\" (пункт 62 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 28 марта 2017 г. A/HRC/35/21). 76 Lena Morgon Banks and Sarah Polack, \"The economic costs of exclusion and gains of inclusion of people with disabilities. Evidence from low and middle income countries\", London School of Hygiene and Tropical Medicine (2015), part B, sect. 3. 77 См. [ФИО], \"Does the scientific evidence support the recovery model?\", The Psychiatrist, vol. 34, No. 1 (January 2010). 78 Комитет по экономическим, социальным и культурным правам, замечание общего порядка N 14, пункт 18; A/61/338, пункт 18, и Конвенция о правах инвалидов, статьи 25 и 26. 79 См. Комитет по экономическим, социальным и культурным правам, замечание общего порядка N 20 (2009 год) по вопросу о недискриминации в области экономических, социальных и культурных прав. 80 Там же, статья 2 (2), и Комитет по экономическим, социальным и культурным правам, Замечания общего порядка N 14 (2000) о праве на наивысший достижимый уровень здоровья, пункт 43 (а), и N 20 (2009) о недопущении дискриминации в области экономических, социальных и культурных прав, пункт 30. 81 В статье 5 Конвенции о правах инвалидов признается, что все лица имеют право на равную защиту закона и равное пользование им без всякой дискриминации. 82 Комитет по правам человека действует на основании Конвенции по правам ребенка от 20 ноября 1989 г. Российская Федерация является государством - участником указанной Конвенции в качестве государства - продолжателя Союза ССР. 83 См. Committee on the Rights of the Child, Report of the 2012 day of general discussion, para. 86. 84 Комитет по защите прав всех трудящихся-мигрантов и членов их семей, Замечание общего порядка N 2, пункт 74. 85 \"Как отмечал Специальный докладчик в своих предыдущих докладах, к ключевым факторам, которые могут способствовать реализации права на психическое здоровье, относятся сохранение стабильной семейной среды и участие в жизни общины, основанное на прочных отношениях взаимопомощи. Существенному укреплению психического здоровья и благополучия всех детей и молодых людей может способствовать среда, в которой детям и подросткам создаются возможности для процветания, удовлетворения их потребностей в области обеспечения безопасности и защиты от насилия, формирования здоровых отношений и обеспечения доступа к качественному образованию. Государствам следует принимать все необходимые меры для обеспечения того, чтобы эти условия были доступны для всех детей и подростков, в том числе находящихся в процессе перемещения\" (пункт 67 Промежуточного доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 27 июля 2018 г. A/73/216). 86 \"Специальный докладчик в своем докладе о лишении свободы и права на здоровье отмечает, что задержание иммигрантов становится все более распространенным явлением и имеет серьезные последствия для психического здоровья и благополучия перемещающихся лиц\" (пункт 73 Промежуточного доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 27 июля 2018 г. A/73/216). \"Как показывают исследования, содержание перемещенных лиц под стражей в нечеловеческих условиях может иметь негативные последствия для их психического здоровья. Содержание иммигрантов под стражей может также усугубить существующие проблемы в области психического здоровья. Проблемы психического здоровья, возникшие у перемещающихся лиц ходе процесса содержания под стражей, сохраняются после задержания и могут оказывать отрицательное воздействие на качество их жизни. Кроме того, полученные данные явно свидетельствуют о том, что содержание под стражей является неэффективным в качестве средства удерживания от совершения преступлений\" (пункт 74 Промежуточного доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 27 июля 2018 г. A/73/216). 87 Комитет по ликвидации дискриминации в отношении женщин действует на основании Факультативного протокола к Конвенции о ликвидации всех форм дискриминации в отношении женщин 18 декабря 1979 г. Российская Федерация является участником данного Протокола и Конвенции о ликвидации всех форм дискриминации в отношении женщин, а также признает компетенцию Комитета на получение индивидуальных сообщений получать и рассматривать сообщения лиц, находящихся под ее юрисдикцией, которые утверждают, что они являются жертвами нарушения положений Конвенции. 88 См. Официальные отчеты Генеральной Ассамблеи, сорок девятая сессия, Дополнение N 38 (A/49/38), глава I, раздел A, Общая рекомендация 21, пункт 29. 89 Замечание общего порядка N 15 (2013) о праве ребенка на пользование наиболее совершенными услугами здравоохранения (статья 24), пункт 31. 90 Замечание общего порядка N 4 (2003) о здоровье и развитии подростков в контексте Конвенции о правах ребенка. 91 Замечание общего порядка N 4 (2003 год) о подростковом здоровье и развитии в контексте Конвенции о правах ребенка, Официальные отчеты Генеральной Ассамблеи, пятьдесят девятая сессия, Дополнение N 41 (A/59/41), приложение X, пункт 6. 92 См. замечание общего порядка N 13 (2011 год) о праве ребенка на свободу от любых форм насилия, Официальные отчеты Генеральной Ассамблеи, шестьдесят седьмая сессия, Дополнение N 41 (A/67/41), приложение V. 93 См. Замечание общего порядка N 12 (2009 год) о праве ребенка быть заслушанным, Официальные отчеты Генеральной Ассамблеи, шестьдесят пятая сессия, Дополнение N 41 (A/65/41), приложение IV. 94 См. пункт 53 Замечания общего порядка N 15 (2013 год) о праве ребенка на пользование наиболее совершенными услугами системы здравоохранения (статья 24). Принято Комитетом по правам ребенка. Размещено 17 апреля 2013 г. CRC/C/GC/15. 95 См. Комитет по правам человека, Замечание общего порядка N 35 (2014 год) о праве на свободу и личную неприкосновенность, пункты 3, 5-6 и 10-14; см. также E/CN.4/2005/6, пункт 54. 96 Комитет по ликвидации дискриминации в отношении женщин, Общая рекомендация N 24 (1999 год) по вопросу о женщинах и здоровье, пункты 2, 8, 22, 26 и 31. 97 См. Замечание общего порядка N 14 (2000 год) о праве на наивысший достижимый уровень здоровья, пункт 34. 98 Руководящие принципы относительно права инвалидов на свободу и личную неприкосновенность. Режим доступа: https://www.who.int/mental_health/policy/en/UN_Resolution_on_protection_of_persons_with_mental_ill_ness.pdf (на английском языке). 99 Минимальные стандартные правила Организации Объединенных Наций, касающиеся отправления правосудия в отношении несовершеннолетних (Пекинские правила), правило 19.1; см. также Правила Организации Объединенных Наций, касающиеся защиты несовершеннолетних, лишенных свободы (Гаванские правила), правило 1. 100 Минимальные стандартные правила Организации Объединенных Наций в отношении мер, не связанных с тюремным заключением (Токийские правила). 101 См. Типовые стратегии и практические меры Организации Объединенных Наций по ликвидации насилия в отношении детей в рамках предупреждения преступности и уголовного правосудия, пункты 30-31. 102 Резолюция 69/157 Генеральной Ассамблеи ООН. 103 Правила [ФИО], правило 28. 104 Правила Организации Объединенных Наций, касающиеся обращения с женщинами-заключенными и мер наказания для женщин-правонарушителей, не связанных с лишением свободы (Бангкокские правила), правило 48. 105 Бангкокские правила, правило 22. 106 Так, в пункте 2 статьи 49 принятого в Грузии Закона \"О ядерной и радиационной безопасности\" предусмотрено, что население Грузии, несмотря на его гражданский статус, имеет право получать своевременную информацию о ядерной и радиационной обстановке. 107 См. A/68/362, пункт 51. 108 ЮНЕП, Руководящие принципы разработки национального законодательства о доступе к информации, участии общественности и доступе к правосудию по вопросам окружающей среды (2010 год), принцип 1; Claude Reyes et al. v. Chile, Series C No. 151, 19 September 2006, Inter- American Court of Human Rights; и Конвенция о доступе к информации, участии общественности в процессе принятия решений и доступе к правосудию по вопросам, касающимся окружающей среды, статья 4, пункт 1 a). 109 Принята резолюцией 53/144 Генеральной Ассамблеи ООН от 9 декабря 1998 года. Режим доступа: http://www.un.org/ru/documents/decl_conv/declarations/defender.shtml 110 Стокгольмская конвенция о стойких органических загрязнителях, статья 9 (Собрание законодательства РФ. 13 февраля 2012 г. N 7. Ст. 785.; Бюллетень международных договоров. 2012. N 12. С. 11-55.); и Минаматская конвенция о ртути, статья 17 (режим доступа: http://mercuryconvention.org/Portals/11/documents/Booklets/Minamata_convention_Russian.pdf). См. также Дубайскую декларацию о международном регулировании химических веществ (режим доступа: http://apps.who.int/gb/ebwha/pdf_files/WHA59 -REC 1/r/Part-anex1-ru.pdf). 111 Стокгольмская конвенция о стойких органических загрязнителях от 22 мая 2001 года. Российская Федерация является участником этой Конвенции. 112 Стокгольмская конвенция, приложение D, пункт 1 e) i). 113 Соглашение по торговым аспектам прав интеллектуальной собственности, статьи 7-8. Под понятием конфиденциальной коммерческой информации, зачастую используемым в качестве собирательного термина, могут пониматься коммерческие тайны, которые в некоторых правовых системах (в основном в гражданском праве) не рассматриваются в качестве интеллектуальной собственности. 114 Соглашение по торговым аспектам прав интеллектуальной собственности, статья 39 (3). 115 Конвенция о доступе к информации, участии общественности в процессе принятия решений и доступе к правосудию по вопросам, касающимся окружающей среды от 25 июня 1998 г. По состоянию на 1 мая 2019 г. Российская Федерация не являлась участником этой Конвенции. Режим доступа: https://www.un.org/ru/documents/decl_conv/conventions/orhus.shtml 116 Judgement of the General Court (Second Chamber) of 8 October 2013, Stichting Greenpeace Nederland and Pesticide Action Network Europe (PAN Europe) v. European Commission, case T545/11, para. 38. 117 Принята на Всемирной конференции по правам человека, Вена, 25 июня 1993 года. Режим доступа: http://www.un.org/ru/documents/decl_conv/declarations/viendec93.shtml 118 \"Экономическим, социальным и культурным правам традиционно уделялось меньше внимания, чем правам гражданским и политическим: ошибочно считалось, что добиваться их обеспечения в судебном порядке невозможно из-за взаимных различий, якобы присущих этим двум категориям прав. Изначально задумывался всего один международный пакт о правах человека, охватывающий права как гражданские и политические, так и экономические, социальные и культурные. Однако, когда пришла пора составлять единый документ, Комиссия по правам человека сочла характер прав различным и убедила Генеральную Ассамблею в необходимости двух отдельных пактов (A/2929, глава II, пункт 9). Аргументировано это было тем, что гражданские и политические права являются правами лица \"против\" государства, т.е. правами, ограждающими его от незаконных и несправедливых действий государства, тогда как экономические, социальные и культурные права требуют со стороны государства позитивных действий (там же, пункт 10)\" (пункт 6 Доклада Специального докладчика по вопросу о праве каждого человека на наивысший достижимый уровень физического и психического здоровья. Размещен 11 августа 2014 г. A/69/299). 119 Комитет по экономическим, социальным и культурным правам, Замечание общего порядка N 14, пункт 14. 120 Francis Coralie Mullin v. Administrator, Union Territory of Delhi and others, 1981, paras. 6 and 8. 121 Yakye Axa Indigenous Community v. Paraguay, judgement of 17 June 2005, paras. 162-165. 122 См. Комитет по экономическим, социальным и культурным правам, Замечание общего порядка N 3 (1990 год), пункт 10. 123 Комитет по правам человека, Замечание общего порядка N 31, пункт 8. 124 Delhi High Court, Mohd. Ahmed (Minor) s. Union of India, April 2014, para. 68. 125 Согласно пункту 1 статьи 2 Международного пакта об экономических, социальных и культурных правах каждое участвующее в настоящем Пакте государство обязуется в индивидуальном порядке и в порядке международной помощи и сотрудничества, в частности в экономической и технической областях, принять в максимальных пределах имеющихся ресурсов меры к тому, чтобы обеспечить постепенно полное осуществление признаваемых в настоящем [ФИО] прав всеми надлежащими способами, включая, в частности, принятие законодательных мер. 126 См. Rory O 'Connell and others, Applying an International Human Rights Framework to State Budget Allocations: Rights and Resources (London, Routledge, 2014), chap. 3. 127 Diane Elson, Radhika Balakrishnan and James Heintz, \"Public finance, maximum available resources and human rights\", in A. Nolan, R. O'Connell and C. Harvey, eds., Human Rights and Public Finance: Budget and the Promotion of Economic and Social Rights (Oxford, United Kingdom of Great Britain and Northern Ireland, Hart, 2013). 128 Diane Elson, Radhika Balakrishnan and James Heintz, \"Public finance, maximum available resources and human rights\", in A. Nolan, R. O'Connell and C. Harvey, eds., Human Rights and Public Finance: Budget and the Promotion of Economic and Social Rights (Oxford, United Kingdom of Great Britain and Northern Ireland, Hart, 2013). 130 См. Inter-American Court of Human Rights, Sawhoyamaxa Indigenous Community v. Paraguay, judgement of 29 March 2006; Ximenes-Lopes v. Brazil, judgement of 4 July 2006. 131 См. Constitutional Court of South Africa, Minister of Health v. Treatment Action Campaign, 2002; High Court at Nairobi, Okwanda v. Minister of Health and Medical Services and others, 2013. 132 South Africa v. Grootboom, 2001; Mazibuko and others v. City of Johannesburg and others, 2009. 133 См. Manuel Jose Cepeda-Espinoza, \"Transcript: social and economic rights and the Colombian Constitutional Court\", Texas Law Review, vol. 89, p. 1703. 134 См. Замечание общего порядка N 14, пункт 12 (b) (iv). 135 См. Corte Constitucional de Colombia, T-627/12, sentencia del 10 agosto 2012, стр. 125."
}