{
  "title": "Обзор практики рассмотрения судами дел по заявлениям прокуроров в защиту жилищных прав несовершеннолетних детей, подпадающих под категорию лиц, которые имеют право на дополнительную социальную защиту в соответствии со ст. 1 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел по заявлениям прокуроров в защиту жилищных прав несовершеннолетних детей, подпадающих под категорию лиц, которые имеют право на дополнительную социальную защиту в соответствии со ст. 1 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" Верховным Судом РФ совместно с верховными судами республик, краевыми, областными судами, судом автономного округа, Московским и Санкт-Петербургским городскими судами проведено обобщение практики рассмотрения за период с 2004 по 2006 годы дел по заявлениям прокуроров в защиту жилищных прав несовершеннолетних детей, подпадающих под категорию лиц, которые имеют право на дополнительную социальную защиту в соответствии со ст. 1 Федерального закона от 21 декабря 1996 г. N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" (в ред. от 22 августа 2004 г.). Статьей 1 указанного Закона к детям-сиротам отнесены лица в возрасте до 18 лет, у которых умерли оба или единственный родитель, а к детям, оставшимся без попечения родителей, - лица в возрасте до 18 лет, которые остались без попечения единственного или обоих родителей в связи с отсутствием родителей или лишением их родительских прав, ограничением их в родительских правах, признанием родителей безвестно отсутствующими, недееспособными (ограниченно дееспособными), находящимися в лечебных учреждениях, объявлением их умершими, отбыванием ими наказания в учреждениях, исполняющих наказание в виде лишения свободы, нахождением в местах содержания под стражей, подозреваемых и обвиняемых в совершении преступлений; уклонением родителей от воспитания детей или от защиты их прав и интересов, отказом родителей взять своих детей из воспитательных, лечебных учреждений, учреждений социальной защиты населения и других аналогичных учреждений и в иных случаях признания ребенка оставшимся без попечения родителей в установленном законом порядке. Конституция Российской Федерации, Жилищный кодекс Российской Федерации, Гражданский кодекс Российской Федерации, а также дополняющие их иные нормативные акты подробно регламентируют жилищные отношения с участием несовершеннолетних лиц, предусматривая не только соответствующие жилищные права указанных лиц, но и меры их непосредственной защиты, а также порядок восстановления прав этих лиц по владению, пользованию, распоряжению жилыми помещениями. Федеральным законом \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" установлены дополнительные гарантии прав названных в ст. 1 этого Закона детей-сирот и детей, оставшихся без попечения родителей, в том числе в жилищных отношениях. В соответствии с п. 1 ст. 8 названного Федерального закона дети-сироты и дети, оставшиеся без попечения родителей, а также дети, находящиеся под опекой (попечительством), имевшие закрепленное жилое помещение, сохраняют на него право на весь период пребывания в образовательном учреждении или учреждении социального обслуживания населения, а также в учреждениях всех видов профессионального образования независимо от форм собственности, на период службы в рядах Вооруженных Сил Российской Федерации, на период нахождения в учреждениях, исполняющих наказание в виде лишения свободы. Дети-сироты и дети, оставшиеся без попечения родителей, а также дети, находящиеся под опекой (попечительством), не имеющие закрепленного жилого помещения, после окончания пребывания в образовательном учреждении или учреждении социального обслуживания, а также в учреждениях всех видов профессионального образования, либо по окончании службы в рядах Вооруженных Сил Российской Федерации, либо после возвращения из учреждений, исполняющих наказание в виде лишения свободы, обеспечиваются органами исполнительной власти по месту жительства вне очереди жилой площадью не ниже установленных социальных норм. Дополнительные гарантии прав этой категории детей на имущество и жилое помещение устанавливаются законодательством субъектов Российской Федерации и относятся к их расходным обязательствам. Дела по жилищным спорам возбуждаются на основании заявлений заинтересованных лиц, а также прокуроров. Участие прокурора в рассмотрении таких дел судами регламентируется ст. 35 Федерального закона от 17 января 1992 г. N 2202-I \"О прокуратуре Российской Федерации\" (в ред. от 24 июля 2007 г.), согласно которой прокурор вправе обратиться в суд с заявлением или вступить в дело в любой стадии процесса, если этого требует защита граждан и охраняемых законом интересов общества или государства. Полномочия прокурора, участвующего в судебном рассмотрении дел, определяются процессуальным законодательством Российской Федерации. В силу ст. 10 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" за защитой своих прав дети-сироты и дети, оставшиеся без попечения родителей, а равно их законные представители, опекуны (попечители), органы опеки и попечительства и прокурор вправе обратиться в установленном порядке в соответствующие суды Российской Федерации. Право прокурора на обращение в суд с заявлением предусмотрено и ст. 45 ГПК РФ. Обобщение судебной практики показало, что прокуроры, обращаясь в суд в порядке ст. 45 ГПК РФ с заявлениями в защиту жилищных прав несовершеннолетних детей вышеуказанной категории, исходили из положений ст. 10 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\", а также из того, что лица, в защиту жилищных прав которых они выступают, являются детьми-сиротами или детьми, оставшимися без попечения родителей, находятся в тяжелом материальном положении, социально незащищены, что затрудняет их самостоятельное обращение в суд. Гражданские дела по заявлениям прокуроров о внеочередном обеспечении жилой площадью детей-сирот и детей, оставшихся без попечения родителей В соответствии с п. 2 ч. 2 ст. 57 ЖК РФ вне очереди жилые помещения по договорам социального найма предоставляются детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, по окончании их пребывания в образовательных и иных учреждениях, в том числе в учреждениях социального обслуживания, в приемных семьях, детских домах семейного типа, при прекращении опеки (попечительства), а также по окончании службы в Вооруженных Силах Российской Федерации или по возвращении из учреждений, исполняющих наказание в виде лишения свободы. При этом в силу абз. 2 п. 1 ст. 8 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" дети-сироты и дети, оставшиеся без попечения родителей, а также дети, находящиеся под опекой (попечительством), не имеющие закрепленного жилого помещения, после окончания пребывания в образовательном учреждении или учреждении социального обслуживания, а также в учреждениях всех видов профессионального образования, либо по окончании службы в рядах Вооруженных Сил Российской Федерации, либо после возвращения из учреждений, исполняющих наказание в виде лишения свободы, обеспечиваются органами исполнительной власти по месту жительства вне очереди жилой площадью не ниже установленных социальных норм. Вместе с тем согласно ч. 3 ст. 57 ЖК РФ гражданам, состоящим на учете в качестве нуждающихся в жилых помещениях, жилые помещения по договорам социального найма предоставляются на основании решений органа местного самоуправления. Решения о предоставлении жилых помещений по договорам социального найма выдаются или направляются гражданам, в отношении которых данные решения приняты, не позднее чем через три рабочих дня со дня принятия названных решений. Такие решения служат основанием заключения договора социального найма. Судебная практика показала, что предписания ст.ст. 5 и 8 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" о финансовом обеспечении дополнительных гарантий по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, о дополнительных гарантиях прав этих детей на имущество и жилое помещение органами исполнительной власти не всегда соблюдаются, что и вынуждает прокуроров обращаться с заявлениями в защиту жилищных прав детей-сирот и детей, оставшихся без попечения родителей (о предоставлении вне очереди жилого помещения по договору социального найма), а несогласованность норм ст. 8 упомянутого Федерального закона и ст. 57 ЖК РФ привела к сложностям в определении ответчика по данным делам. В большинстве случаев прокуроры обращались с заявлениями о предоставлении этим детям жилых помещений по договорам социального найма к органам местного самоуправления. Ответчики, возражая против заявленных требований, ссылались на то, что указанная категория лиц должна обеспечиваться жильем органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления, но за счет средств субъекта Российской Федерации. Правильной является позиция судов, которые, разрешая дела названной категории, обоснованно не соглашались с доводами органов местного самоуправления (ответчиков по делу) и удовлетворяли требования прокуроров о предоставлении вне очереди по договору социального найма жилых помещений детям-сиротам или детям, оставшимся без попечения родителей, по месту их жительства. Так, Орджоникидзевский районный суд Республики Хакасия по заявлению прокурора Орджоникидзевского района в интересах несовершеннолетней [ФИО] о предоставлении жилья возложил на администрацию муниципального образования \"Орджоникидзевский район\" обязанность предоставить [ФИО] расположенное в пос. Копьево Орджоникидзевского района Республики Хакасия жилое помещение площадью не ниже установленных социальных норм, благоустроенное, применительно к данному населенному пункту, отвечающее санитарным и техническим требованиям. Не согласившись с этим решением суда, ответчик его обжаловал. Суд кассационной инстанции оставил названное решение без изменения, поскольку пришел к выводу о том, что предоставление Ч. жилого помещения является обязанностью муниципального образования и не противоречит положениям ст.ст. 5 и 8 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" об отнесении расходов по предоставлению жилья детям-сиротам и детям, оставшимся без попечения родителей, к расходным обязательствам субъекта Российской Федерации. Вместе с тем при рассмотрении данной категории дел необходимо учитывать, что в случае принятия субъектом Российской Федерации нормативных актов, устанавливающих порядок предоставления жилого помещения детям-сиротам и детям, оставшимся без попечения родителей, органами исполнительной власти субъекта Российской Федерации, суд при определении надлежащего ответчика должен руководствоваться этими нормативными актами (ст. 5 и абз. 3 ст. 8 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\"). Например, Кемеровский районный суд Кемеровской области при рассмотрении 30 мая 2005 г. дела по заявлению прокурора Кемеровского района, поданного в интересах [ФИО], оставшегося без попечения родителей, к администрации Кемеровского района о предоставлении жилого помещения при определении надлежащего ответчика руководствовался Законом Кемеровской области от 26 марта 2001 г. N 28-ОЗ \"О защите жилищных прав детей-сирот и детей, оставшихся без попечения родителей\". В ч. 2 ст. 1 и ст. 3 данного Закона области детям-сиротам и детям, оставшимся без попечения родителей, не имеющим закрепленного жилого помещения, после окончания пребывания в соответствующих учреждениях жилое помещение предоставляется однократно вне очереди органами местного самоуправления. Расходы на реализацию мер по обеспечению этих детей жилым помещением производятся за счет местных бюджетов с последующей компенсацией из областного бюджета. Аналогично вопросы предоставления жилого помещения детям-сиротам и детям, оставшимся без попечения родителей, решаются в Законе Амурской области от 11 апреля 2005 г. N 472-ОЗ (в ред. от 30 марта 2007 г.) и Законе Республики Саха (Якутия) от 31 марта 2005 г. 225-З N 457-III (в ред. от 26 апреля 2007 г.). Законодательством г. Москвы предусмотрено, что после принятия решения Городской межведомственной комиссией по решению жилищных вопросов детей-сирот и детей, оставшихся без попечения родителей, и лиц из их числа о предоставлении жилого помещения Департамент жилищной политики и жилищного фонда г. Москвы осуществляет подбор жилых помещений по заявленному набору квартир и передает их распоряжением на код государственного унитарного предприятия \"Моссоцгарантия\". Распоряжение, подписанное руководителем Департамента жилищной политики и жилищного фонда г. Москвы о включении жилого помещения в специализированный жилищный фонд г. Москвы и о его предоставлении, является основанием для предоставления жилого помещения и заключения договора (Закон г. Москвы от 30 ноября 2005 г. N 61 \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, в городе Москве\", Положение об обеспечении жилыми помещениями в городе Москве детей-сирот и детей, оставшихся без попечения родителей, лиц из их числа, утвержденное постановлением правительства г. Москвы от 2 октября 2007 г. N 854-ПП). В судебной практике имели место случаи, когда по делам по заявлениям прокуроров в защиту жилищных прав детей-сирот и детей, оставшихся без попечения родителей, к органам исполнительной власти субъектов Российской Федерации об обеспечении таких детей по месту жительства вне очереди жилой площадью, не ниже установленных социальных норм, ответчики просили суд отказать в удовлетворении заявлений прокуроров, поскольку это, по их мнению, могло привести к нарушению прав других очередников, относящихся к указанной категории лиц. Большинство судов, рассматривая дела данной категории, правильно исходили из буквального понимания требований ст. 57 ЖК РФ и ст. 8 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\", предусматривающих предоставление вне очереди жилых помещений по договорам социального найма, и приходили к выводу о том, что разрешение требований о предоставлении детям-сиротам и детям, оставшимся без попечения родителей, жилой площади во внеочередном порядке не ставится законом в зависимость от наличия или отсутствия других лиц, обладающих аналогичным правом. Однако в практике судов имелись случаи, когда ответчики, не признавая заявление прокурора в защиту жилищных прав детей-сирот и детей, оставшихся без попечения родителей, указывали на отсутствие у них свободного жилья, а также на то, что строительство нового жилищного фонда не ведется, денежных средств на приобретение жилых помещений нет, в связи с чем не имеется возможности предоставить этим детям жилое помещение, отвечающее требованиям законодательства. Поэтому правильной является позиция тех судов, которые, удовлетворяя заявления прокуроров в защиту жилищных прав детей-сирот и детей, оставшихся без попечения родителей, в своих решениях о предоставлении жилого помещения по договору социального найма исходили из того, что обеспечение вне очереди жилым помещением этих детей не может быть поставлено в зависимость от каких-либо условий, а вышеприведенные доводы ответчиков признавались не основанными на законе. Дела по заявлениям прокуроров о восстановлении нарушенного права пользования жилым помещением детей-сирот и детей, оставшихся без попечения родителей, которое было закреплено за ними на период их пребывания в образовательном учреждении или в учреждении социального обслуживания населения, в учреждениях всех видов профессионального образования независимо от форм собственности, на период службы в рядах Вооруженных Сил Российской Федерации, на период нахождения в учреждениях, исполняющих наказание в виде лишения свободы Судами рассматривались заявления прокуроров в интересах детей-сирот и детей, оставшихся без попечения родителей, о восстановлении нарушенного права пользования жилым помещением, которое было закреплено за ними в соответствии с абз. 1 п. 1 ст. 8 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\". Заявления о восстановлении нарушенного права пользования жилым помещением детей-сирот и детей, оставшихся без попечения родителей, подавались прокурорами в основном по следующим категориям дел: о выселении из занимаемого по договору социального найма жилого помещения граждан (нанимателя, членов семьи нанимателя), лишенных родительских прав, в связи с невозможностью совместного с ними проживания детей, в отношении которых они лишены родительских прав, без предоставления другого жилого помещения; о признании права на жилое помещение за детьми-сиротами и детьми, оставшимися без попечения родителей; о выселении лиц, вселившихся в жилое помещение с нарушением жилищных прав детей-сирот и детей, оставшихся без попечения родителей, без предоставления другого жилого помещения или с предоставлением другого жилого помещения; о предоставлении детям-сиротам и детям, оставшимся без попечения родителей, другого жилого помещения по договору социального найма в связи с признанием закрепленного за ними жилого помещения непригодным для проживания, а также другие. Дела данной категории разрешались судами в соответствии с нормами жилищного законодательства и названным Федеральным законом. Юридически значимые обстоятельства и предмет доказывания определялись судами с учетом заявленных прокурором требований и подлежащих применению норм материального права. При рассмотрении дел по заявлениям прокуроров в защиту жилищных прав детей, оставшихся без попечения родителей, о выселении нанимателя (члена семьи нанимателя), лишенного родительских прав, в связи с невозможностью совместного с ним проживания без предоставления другого жилого помещения судами, исходя из норм ст. 91 ЖК РФ, устанавливались следующие обстоятельства: принадлежность жилого помещения к государственной или муниципальной собственности; проживание ответчика-родителя в спорном жилом помещении на условиях договора социального найма; круг лиц, обладающих равным с нанимателем правом пользования спорным жилым помещением; факт лишения лиц, подлежащих выселению, родительских прав; невозможность совместного проживания нанимателя с несовершеннолетними детьми, в отношении которых он лишен родительских прав, и другие. Например, заочным решением Нижнеилимского районного суда Иркутской области удовлетворено заявление прокурора Нижнеилимского района Иркутской области в защиту интересов несовершеннолетней, находящейся на воспитании в детском доме вследствие лишения ее матери [ФИО] родительских прав. Требование прокурором заявлено о выселении [ФИО], которая систематически разрушает жилое помещение, закрепленное за несовершеннолетней. Ответчица длительное время нигде не работает, злоупотребляет спиртными напитками. По причине задолженности по оплате за квартиру и коммунальные услуги в квартире отключена электроэнергия. В жилом помещении антисанитария, оно приведено в непригодное для проживания состояние. Предупреждение наймодателя об устранении нарушений оставлено [ФИО] без внимания. Установив наличие обстоятельств, на которые ссылался прокурор, суд на основании ст. 91 ЖК РФ выселил ответчицу из квартиры без предоставления другого жилого помещения. По делам о признании за детьми из указанной категории права пользования жилыми помещениями, которые были ранее закреплены за ними, и о вселении, доказыванию, как показала судебная практика, подлежали следующие обстоятельства: вселение и проживание несовершеннолетних с родителями в жилом помещении по договору социального найма; утрата детьми родительского попечения; направление детей, оставшихся без попечения родителей, в учреждения для детей-сирот и детей, оставшихся без попечения родителей; закрепление за детьми жилого помещения на весь период их нахождения в соответствующих учреждениях; вселение в жилое помещение третьих лиц в период временного нахождения детей, оставшихся без попечения родителей, в названных учреждениях, проживание которых препятствует вселению и проживанию детей в закрепленном жилом помещении. В защиту жилищных прав детей-сирот и детей, оставшихся без попечения родителей, прокуроры предъявляли заявления о выселении лиц, вселившихся в закрепленное за этими детьми жилое помещение с нарушением их прав и без законных на то оснований, а также заявления о принятии мер к лицам, которые такому вселению содействовали. Если судом устанавливалось, что ответчик вселился в спорное жилое помещение, ранее закрепленное за указанными детьми, при отсутствии каких-либо правовых оснований, выселение ответчика осуществлялось без предоставления другого жилого помещения. Прокуроры предъявляли в суд заявления в защиту детей-сирот и детей, оставшихся без попечения родителей, и в случаях, когда жилое помещение, закрепленное за ними при помещении в детское учреждение, признавалось непригодным для проживания. Так, прокурор Красноармейского района Приморского края обратился в суд с заявлением в защиту интересов выпускницы государственного интернатного учреждения для детей-сирот и детей, оставшихся без попечения родителей, [ФИО] к администрации муниципального образования \"Красноармейский район\" о предоставлении ей вне очереди другого жилого помещения взамен ранее закрепленного за ней жилого помещения. При рассмотрении заявления суд установил, что жилое помещение хотя и было закреплено за [ФИО], но на момент ее выпуска из названного учреждения было признано непригодным для проживания в связи с ежегодным затоплением. При таких данных суд на основании ст. 57 ЖК РФ и ст.ст. 8 и 10 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" обязал администрацию выделить [ФИО] вне очереди жилое помещение площадью не ниже установленных социальных норм в с. Новопокровка Красноармейского района Приморского края. Оспаривание прокурорами нормативных актов, регулирующих вопросы предоставления жилых помещений по договору социального найма лицам, указанным в ст. 1 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\", а также оспаривание ими действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц в порядке главы 25 ГПК РФ В защиту жилищных прав детей-сирот и детей, оставшихся без попечения родителей, предъявлялись и заявления об оспаривании нормативных правовых актов субъектов Российской Федерации и органов местного самоуправления, регулирующих вопросы предоставления жилых помещений лицам, указанным в ст. 1 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\". Так, исполняющий обязанности прокурора Аскизского района Республики Хакасия в интересах неопределенного круга лиц обратился в Аскизский районный суд Республики Хакасия с заявлением об оспаривании Положения о порядке ведения учета детей-сирот, детей, оставшихся без попечения родителей, а также лиц из их числа в возрасте до 23 лет по обеспечению их жилыми помещениями и условиях предоставления им жилых помещений, утвержденного постановлением главы Аскизского района от 13 июля 2006 г. N 791-п. Оспариваемые прокурором пп. 1 и 3 раздела \"Порядок и условия предоставления жилых помещений детям-сиротам, детям, оставшимся без попечения родителей, а также лицам из их числа в возрасте до 23 лет\" названного Положения предусматривали, что \"внеочередное право на получение жилого помещения без учета очередности и времени принятия на учет имеют лица из числа детей-сирот, детей, оставшихся без попечения родителей, право на получение жилья которых должно быть реализовано в текущем году, которым исполняется 23 года\". Исходя из требований чч. 1 и 3 ст. 40 Конституции Российской Федерации, ст. 8 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\", а также пп. 3 и 4 Положения о порядке предоставления жилых помещений детям-сиротам, детям, оставшимся без попечения родителей, а также лицам из их числа в возрасте до 23 лет, утвержденного постановлением правительства Республики Хакасия от 30 декабря 2005 г. N 444, суд пришел к выводу, что обжалуемые пункты Положения о порядке ведения учета детей-сирот, детей, оставшихся без попечения родителей, а также лиц из их числа в возрасте до 23 лет (утвержденного постановлением главы Аскизского района от 13 июля 2006 г. N 791-п) противоречат действующему жилищному законодательству и признаны недействующими со дня принятия судом решения. Обобщение практики рассмотрения судами Российской Федерации гражданских дел по заявлениям прокуроров в защиту жилищных прав детей-сирот и детей, оставшихся без попечения родителей, показало, что, как правило, требования прокуроров были обоснованными, в связи с чем они удовлетворялись судами."
}