{
  "title": "Обзор практики рассмотрения судами дел по пенсионным спорам (утв. Президиумом Верховного Суда Российской Федерации 26 июня 2024 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел по пенсионным спорам (утв. Президиумом Верховного Суда Российской Федерации 26 июня 2024 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами в 2016-2023 годах и первом полугодии 2024 года дел по пенсионным спорам. Как следует из представленных на изучение материалов судебной практики, в судах рассматривались дела по искам граждан, связанным с реализацией права на назначение и выплату пенсий, и прокуроров в интересах граждан: о признании права и обязании назначить страховую пенсию (по старости, в том числе досрочно, по инвалидности, по случаю потери кормильца); о включении периодов работы и (или) иной деятельности в страховой стаж, в специальный стаж; об установлении факта нахождения на иждивении кормильца члена его семьи для назначения страховой пенсии по случаю потери кормильца; о перерасчёте размера страховой пенсии; об устранении нарушений законодательства об обязательном пенсионном страховании и понуждении работодателя представить в Фонд пенсионного и социального страхования Российской Федерации сведения для индивидуального (персонифицированного) учёта; об отмене решения пенсионного органа об удержании из пенсии денежных средств; об оспаривании решения пенсионного органа о снижении размера пенсии, о прекращении выплаты пенсии и др. [ФИО] также рассматривались дела по искам пенсионных органов о взыскании сумм излишне выплаченной пенсии. Разрешая вопрос о подсудности дел по пенсионным спорам, суды руководствовались статьями 23, 24, 28 и 29 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ). Иски лиц по делам, связанным с реализацией права на назначение и выплату пенсий, рассматривались районными судами как по месту нахождения территориального органа Фонда пенсионного и социального страхования Российской Федерации (отделения Фонда пенсионного и социального страхования Российской Федерации) (статья 28 ГПК РФ), так и по месту нахождения обособленного подразделения Фонда пенсионного и социального страхования Российской Федерации (клиентской службы (на правах отдела), клиентской службы (на правах группы), которой осуществляется приём соответствующих заявлений (документов) пенсионеров и граждан, претендующих на назначение пенсии) (часть 2 статьи 29 ГПК РФ). При рассмотрении дел по пенсионным спорам суды руководствовались, в частности: - Конституцией Российской Федерации; - Трудовым кодексом Российской Федерации (далее - ТК РФ); - Гражданским процессуальным кодексом Российской Федерации; - Федеральным законом от 28 декабря 2013 г. N 400-ФЗ \"О страховых пенсиях\" (далее - Федеральный закон \"О страховых пенсиях\"); - Федеральным законом от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" (далее - Федеральный закон \"О трудовых пенсиях в Российской Федерации\"); - Федеральным законом от 1 апреля 1996 г. N 27-ФЗ \"Об индивидуальном (персонифицированном) учете в системах обязательного пенсионного страхования и обязательного социального страхования\" (далее - Федеральный закон \"Об индивидуальном (персонифицированном) учете в системах обязательного пенсионного страхования и обязательного социального страхования\"); - Федеральным законом от 15 декабря 2001 г. N 167-ФЗ \"Об обязательном пенсионном страховании в Российской Федерации\" (далее - Федеральный закон \"Об обязательном пенсионном страховании в Российской Федерации\"; - Федеральным законом от 15 декабря 2001 г. N 166-ФЗ \"О государственном пенсионном обеспечении в Российской Федерации\" (далее - Федеральный закон \"О государственном пенсионном обеспечении в Российской Федерации\"); - Федеральным законом от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" (далее - Федеральный закон \"О социальной защите инвалидов в Российской Федерации\"; - другими федеральными законами и нормативными актами; В целях обеспечения единообразного подхода к разрешению судами дел по пенсионным спорам и, принимая во внимание, что судами по отдельным категориям этих споров допускаются ошибки, для их устранения необходимо обратить внимание на следующие правовые позиции. 1. При обращении гражданина в пенсионный орган по вопросу установления страховой пенсии независимо от формы такого обращения (устное или письменное обращение) пенсионный орган должен зарегистрировать это обращение в журнале регистрации заявлений и разъяснить гражданину его права, связанные с пенсионным обеспечением. В случае невыполнения пенсионным органом названной обязанности, приведшего к несвоевременному обращению гражданина, имеющего право на страховую пенсию, в пенсионный орган с заявлением о назначении страховой пенсии, такой гражданин имеет право на выплату недополученных сумм страховой пенсии за прошедшее время без ограничения каким-либо сроком. [ФИО] обратилась в суд с иском к пенсионному органу, в котором просила обязать пенсионный орган выплатить ей страховую пенсию по старости с 1 февраля 2017 г. (дня возникновения права на страховую пенсию). В обоснование заявленных требований [ФИО] указала, что является многодетной матерью, по достижении 30 января 2017 г. возраста 55 лет она обратилась в пенсионный орган за назначением страховой пенсии по старости, представила трудовую книжку, подтверждающую её трудовой стаж с 1 января 1997 г. по 26 декабря 1999 г., а также пояснила специалисту пенсионного органа, что трудовая книжка, подтверждающая её трудовой стаж в период с 1983 по 1993 год ею была утеряна, вместе с тем она знает о месте нахождения прежнего работодателя, в адрес которого необходимо сделать запрос относительно периода её трудовой деятельности. Однако работники пенсионного органа в устной форме отказались запрашивать сведения о её трудовой деятельности, а также отказали [ФИО] в назначении страховой пенсии по старости в связи с недостаточностью страхового стажа. С 2017 по 2020 год [ФИО] неоднократно в устной форме обращалась в пенсионный орган за назначением страховой пенсии по старости, в установлении которой ей было отказано. В 2020 году [ФИО] получила от работодателя (акционерного общества) справку, подтверждающую период её работы с 1983 г. по 1993 г. Указанную справку [ФИО] представила в пенсионной орган, после чего с 17 августа 2020 г. ей назначена страховая пенсия по старости. [ФИО] считает, что она незаконно была лишена права на пенсионное обеспечение со дня достижения возраста 55 лет, поскольку на эту дату имела достаточный страховой стаж для назначения страховой пенсии по старости и обращалась до этой даты в пенсионный орган. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований о возложении на пенсионный орган обязанности выплатить страховую пенсию по старости с даты ее первоначального обращения за назначением страховой пенсии по старости по дату назначения такой пенсии, суд первой инстанции исходил из того, что представление документов о трудовом стаже является обязанностью заявителя (гражданина, обратившегося с заявлением о назначении страховой пенсии по старости), страховая пенсия по старости назначается пенсионным органом с даты обращения лица, претендующего на её назначение, с заявлением о назначении такой пенсии и приложением к этому заявлению всех необходимых документов. П. в материалы дела не представлено доказательств обращения в пенсионный орган с заявлением о назначении страховой пенсии по старости ранее 17 августа 2020 г., а также доказательств ее обращения в пенсионный орган с заявлением о содействии в истребовании документов, подтверждающих ее трудовой стаж, в связи с чем пришел к выводу об отсутствии правовых оснований для удовлетворения иска. При этом суд первой инстанции отметил, что в рамках проведения заблаговременной работы администрацией сельсовета района (по месту жительства [ФИО]) были направлены в пенсионный орган документы, представленные [ФИО] (паспорт, трудовая книжка, свидетельства о рождении детей). Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Кассационный суд общей юрисдикции не установил нарушения либо неправильного применения судами первой и апелляционной инстанций норм материального права или норм процессуального права. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций, а также кассационного суда общей юрисдикции основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения. Из положений статей 7, 39 Конституции Российской Федерации, Федерального закона \"О страховых пенсиях\" о целях этого закона (статья 1), о периодах работы и (или) иной деятельности, включаемых в страховой стаж (статьи 11, 14), о порядке установления страховой пенсии и сроках её назначения (статьи 21, 22, 26) следует, что назначение и выплата страховой пенсии по старости осуществляется пенсионными органами, которые при выполнении обязанности по реализации социальной политики Российской Федерации в области государственного пенсионного обеспечения и исполнении положений пенсионного законодательства должны соблюдать государственные гарантии по обеспечению прав граждан в области пенсионного обеспечения в целях защиты их прав на страховую пенсию с учётом особого её значения для поддержания материальной обеспеченности и удовлетворения основных жизненных потребностей пенсионеров. В рамках исполнения этих обязанностей пенсионный орган при обращении гражданина по вопросу установления пенсии независимо от формы такого обращения (телефонный звонок, устное обращение, письменное обращение) должен зарегистрировать такое обращение в журнале регистрации заявлений и разъяснить гражданину его права, связанные с пенсионным обеспечением, а именно: имеет ли он право на получение пенсии; о нормативных правовых актах, регулирующих вопросы назначения пенсии (основания и условия назначения пенсии): о документах, необходимых для оценки его права на назначение пенсии; о подаче заявления о назначении пенсии в письменном виде по соответствующей форме, а при рассмотрении документов, представленных для установления пенсии, дать оценку документам, представленным гражданином, содержащимся в них сведениям, запросить документы (сведения), находящиеся в распоряжении иных государственных органов, органов местного самоуправления либо подведомственных государственным органам или органам местного самоуправления организаций, в случае если такие документы не были представлены заявителем по собственной инициативе. Решение по вопросу установления страховой пенсии пенсионный орган должен принимать, соблюдая права гражданина на пенсионное обеспечение, на основе всестороннего, полного и объективного рассмотрения всех представленных гражданином и полученных самим пенсионным органом документов. Таким образом, при обращении гражданина в пенсионный орган по вопросу назначения ему страховой пенсии по старости в связи с достижением возраста, дающего право на такую пенсию, независимо от формы такого обращения (в устной или в письменной форме) на пенсионный орган возложена обязанность разъяснять гражданину его права и обязанности, связанные с пенсионным обеспечением, в частности о том, имеет ли гражданин право на получение страховой пенсии, о подаче заявления о назначении страховой пенсии в письменном виде по соответствующей форме, о документах, необходимых для установления страховой пенсии и оценки его пенсионных прав, а также уведомлять гражданина об этих обстоятельствах по установленной форме. В случае невыполнения пенсионным органом названной обязанности, приведшего к несвоевременному обращению гражданина, достигшего возраста, дающего право на назначение страховой пенсии по старости, в пенсионный орган с заявлением установленной формы о назначении страховой пенсии по старости, указанное лицо применительно к части 2 статьи 26 Федерального закона \"О страховых пенсиях\" имеет право на выплату недополученных сумм страховой пенсии по старости за прошедшее время без ограничения каким-либо сроком. В противном случае будут нарушены государственные гарантии в области пенсионного обеспечения граждан. Суды первой и апелляционной инстанций указанные нормативные положения не применили, ошибочно полагая имеющим значение для дела только факт подачи [ФИО] в пенсионный орган письменного заявления о назначении страховой пенсии по старости, и не учли, что требования [ФИО] о возложении на пенсионный орган обязанности выплатить ей страховую пенсию по старости за прошедшее время, то есть с момента первоначального обращения в пенсионный орган по вопросу пенсионного обеспечения, связаны с тем, что она была лишена права получить страховую пенсию по старости с даты достижения возраста 55 лет по вине пенсионного органа, который не разъяснил ей пенсионные права при ее неоднократных обращениях в пенсионный орган по этому вопросу, в том числе и до даты достижения возраста 55 лет через сельсовет по месту жительства. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации обратила внимание на то, что по настоящему делу юридически значимым являлось установление того, были ли пенсионным органом по обращениям [ФИО], в том числе через сельсовет района, которым документы [ФИО] были направлены в пенсионный орган, совершены действия, предусмотренные Административным регламентом 1, а именно: регистрировались ли обращения [ФИО]; разъяснялись ли П. права, связанные с пенсионным обеспечением, в том числе о том, какие документы необходимо представить в пенсионный орган для оценки пенсионных прав и назначения страховой пенсии по старости, о необходимости подачи заявления о назначении пенсии по установленной форме; какая работа была проведена по документам [ФИО], направленным в пенсионный орган сельсоветом района; направлялось ли [ФИО] пенсионным органом соответствующее уведомление с перечнем недостающих для назначения страховой пенсии по старости документов и разъяснением о возможности представления таких документов в сроки, предусмотренные законом (не позднее чем через три месяца со дня получения соответствующего разъяснения пенсионного органа). Судами первой и апелляционной инстанций названные обстоятельства в качестве юридически значимых определены не были, предметом исследования и оценки не являлись. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала не соответствующим закону вывод судебных инстанций о том, что не имеется предусмотренных действующим законодательством оснований для удовлетворения исковых требований [ФИО], в связи с чем отменила принятые по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 10 июля 2023 г. N 39-КГ23-7-К1). 2. Пенсионный орган обязан разъяснить гражданину, обратившемуся с заявлением о назначении страховой пенсии с приложением не всех необходимых для этого документов, какие документы ему следует представить дополнительно. Если эта обязанность пенсионным органом не исполнена, что повлекло отказ в назначении страховой пенсии, суд вправе обязать пенсионный орган выплатить гражданину, предоставившему при повторном обращении недостающие документы, страховую пенсию со дня его первоначального обращения. [ФИО] обратилась в суд с иском к пенсионному органу о признании за ней права на получение страховой пенсии по старости в соответствии со статьей 8 Федерального закона \"О страховых пенсиях\" со дня первоначального обращения с заявлением о ее назначении - с 15 августа 2017 г. и об обязании произвести перерасчет страховой пенсии по старости за период с 15 августа 2017 г. по 8 августа 2018 г. В обоснование заявленных требований [ФИО], 1962 года рождения, указала, что 15 августа 2017 г. она обратилась к ответчику с заявлением о назначении страховой пенсии по старости в соответствии со статьей 8 Федерального закона \"О страховых пенсиях\", приложив необходимые для установления страховой пенсии документы, в том числе свидетельства о рождении детей - П. и [ФИО] о рождении детей пенсионный орган не принял к рассмотрению, ссылаясь на то, что заявителем не представлены документы, подтверждающие достижение детьми возраста полутора лет, и не включил в ее страховой стаж, необходимый для назначения страховой пенсии по старости, период по уходу за детьми. В связи с тем, что пенсионный орган определил страховой стаж [ФИО] общей продолжительностью 5 лет 8 месяцев 12 дней при требуемом стаже не менее 8 лет, решением руководителя пенсионного органа от 14 ноября 2017 г. [ФИО] отказано в установлении страховой пенсии по старости из-за отсутствия у нее требуемого страхового стажа. После повторного обращения [ФИО] 8 августа 2018 г. в пенсионный орган с заявлением о назначении страховой пенсии по старости ей назначена пенсия с этой даты. По мнению истца, в силу положений статей 21, 22 Федерального закона \"О страховых пенсиях\" пенсионный орган обязан был самостоятельно запросить дополнительные документы в соответствующих органах и организациях либо разъяснить ей как лицу, обратившемуся за назначением страховой пенсии по старости, какие документы необходимо дополнительно представить, однако не исполнил возложенную на него законом обязанность, в результате чего необоснованно отказал в установлении [ФИО] страховой пенсии по старости со дня первоначального обращения за пенсией - с 15 августа 2017 г. Разрешая спор и отказывая в удовлетворении исковых требований, суд первой инстанции исходил из того, что оценка пенсионных прав [ФИО] на момент ее первоначального обращения в пенсионный орган (15 августа 2017 г.) произведена с учетом представленных ею документов. Несмотря на то, что истцом представлены свидетельства о рождении детей, периоды ее нахождения в отпуске по уходу за детьми до достижения ими возраста полутора лет не включены пенсионным органом в ее страховой стаж при первоначальном обращении, поскольку ею не были представлены доказательства достижения детьми возраста полутора лет. Суд первой инстанции не принял во внимание доводы [ФИО] о том, что пенсионный орган не разъяснил ей право предоставить и не истребовал от нее недостающие документы, указав, что оценка пенсионных прав производится на основании документов, имеющихся в распоряжении органа, осуществляющего пенсионное обеспечение; назначение пенсии носит заявительный характер; дополнительные документы [ФИО] представила в пенсионный орган при повторном обращении, они были приняты пенсионным органом, и страховая пенсия по старости назначена ей с даты повторного обращения с учетом представленных документов, а потому не имеется оснований для возложения на ответчика обязанности выплатить [ФИО] неполученную пенсию за период с 15 августа 2017 г. по 8 августа 2018 г. Суд апелляционной инстанции согласился с выводом суда первой инстанции. Кассационный суд общей юрисдикции оставил без изменения судебные постановления судов первой и апелляционной инстанций. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой, апелляционной и кассационной инстанций основанными на неправильном применении норм материального права, регулирующих спорные отношения, и сделанными с нарушением норм процессуального права ввиду следующего. Согласно части 1 статьи 8 Федерального закона \"О страховых пенсиях\" (в редакции, действовавшей на дату первоначального обращения [ФИО] в пенсионный орган с заявлением о назначении страховой пенсии по старости - 15 августа 2017 г.) право на страховую пенсию по старости (далее также - пенсия) имеют мужчины, достигшие возраста 60 лет, и женщины, достигшие возраста 55 лет 2. Необходимая для назначения страховой пенсии по старости продолжительность страхового стажа в 2017 году составляла 8 лет. Постановлением Правительства Российской Федерации от 2 октября 2014 г. N 1015 утверждены Правила подсчета и подтверждения страхового стажа для установления страховых пенсий. В соответствии с пунктом 29 этих Правил период ухода одного из родителей за каждым ребенком до достижения им возраста полутора лет подтверждается документами, удостоверяющими рождение ребенка (свидетельство о рождении) и достижение им возраста полутора лет (паспорт, свидетельство о браке, свидетельство о смерти, документы работодателя о предоставлении отпуска по уходу за ребенком до достижения им возраста полутора лет и другие документы, подтверждающие необходимые сведения). Пунктом 3 части 1 статьи 12 Федерального закона \"О страховых пенсиях\" установлено, что в страховой стаж наравне с периодами работы и (или) иной деятельности, которые предусмотрены статьей 11 данного закона, засчитывается период ухода одного из родителей за каждым ребенком до достижения им возраста полутора лет, но не более шести лет в общей сложности. Исходя из положений частей 1 и 3 статей 22 Федерального закона \"О страховых пенсиях\", по общему правилу страховая пенсия назначается со дня обращения за пенсией, но не ранее чем со дня возникновения права на указанную пенсию. В случае, если к заявлению о назначении страховой пенсии приложены не все необходимые документы, подлежащие представлению заявителем, орган, осуществляющий пенсионное обеспечение, дает лицу, обратившемуся за страховой пенсией, разъяснение, какие документы он должен представить дополнительно. В силу части 2 статьи 26 Федерального закона \"О страховых пенсиях\" страховая пенсия, не полученная пенсионером своевременно по вине органа, осуществляющего пенсионное обеспечение, выплачивается ему за прошедшее время без ограничения каким-либо сроком. Из положений пунктов 20, 22, 23, 31 Правил обращения за страховой пенсией, утвержденных приказом Минтруда России от 17 ноября 2014 г. N 884н 3 (действовавших в период спорных отношений), следует, что при приеме заявления гражданина об установлении страховой пенсии по старости и представленных для этого документов пенсионный орган проверяет правильность оформления заявления и соответствие изложенных в нем сведений представленным документам; запрашивает документы (сведения), находящиеся в распоряжении иных государственных (муниципальных) органов, в случае если такие документы не представлены заявителем по собственной инициативе; разъясняет заявителю, какие документы он должен представить дополнительно; выдает уведомление и указывает в нем, в частности, перечень недостающих для установления пенсии документов, обязанность по представлению которых возложена на заявителя, и сроки их представления. Таким образом, пенсионный орган принимает решения о назначении страховой пенсии по старости или об отказе в ее назначении на основе всестороннего, полного и объективного рассмотрения всех представленных гражданами и полученных самим пенсионным органом документов. В случае необоснованного отказа пенсионного органа в назначении гражданину страховой пенсии своевременно не полученная им страховая пенсия выплачивается ему за прошедшее время без ограничения каким-либо сроком. Суды первой и апелляционной инстанций при разрешении исковых требований [ФИО] не применили нормативные положения, регулирующие порядок установления гражданам страховых пенсий по старости, не установили обстоятельства, имеющие значение для дела, не выяснили, были ли допущены пенсионным органом нарушения при принятии и рассмотрении первоначального заявления [ФИО] о назначении пенсии 15 августа 2017 г., приведшие к несвоевременному получению ею страховой пенсии по старости. Между тем с учетом исковых требований [ФИО], возражений ответчика относительно иска и норм материального права, регулирующих спорные отношения, юридически значимым являлось установление в том числе следующих обстоятельств: исполнена ли пенсионным органом обязанность по разъяснению [ФИО] при ее первичном обращении с заявлением о назначении страховой пенсии по старости (15 августа 2017 г.) вопроса о том, какие недостающие документы ей необходимо представить дополнительно для подтверждения достижения ее детьми [ФИО] и [ФИО] возраста полутора лет с целью включения в ее страховой стаж периода ухода за детьми; указал ли пенсионный орган в уведомлении о приеме и регистрации заявления от 15 августа 2017 г. на необходимость дополнительно представить [ФИО] недостающие документы для назначения страховой пенсии; предпринимались ли пенсионным органом действия по запросу необходимых документов в органах и организациях, в распоряжении которых они находятся. Названные обстоятельства, имеющие значение для дела, исходя из подлежащих применению норм права, в качестве юридически значимых определены не были, предметом исследования и оценки судов первой и апелляционной инстанций в нарушение требований статей 56 и 196 ГПК РФ не являлись. Суд кассационной инстанции, проверяя законность обжалуемых судебных постановлений судов первой и апелляционной инстанций, допущенные ими нарушения норм материального и процессуального права не выявил и не устранил. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судов первой, апелляционной и кассационной инстанций о том, что не имеется оснований, предусмотренных действующим законодательством, для удовлетворения исковых требований [ФИО], незаконным, отменила обжалуемые судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 17 мая 2021 г. N 5-КГ21-26-К2). 3. Суд вправе обязать пенсионный орган назначить гражданину страховую пенсию со дня его обращения с заявлением в пенсионный орган, а в случае обращения гражданина с заявлением о назначении пенсии ранее возникновения у него права на пенсию - со дня возникновения такого права, если гражданин в установленном законом порядке обращался в орган, осуществляющий пенсионное обеспечение, за назначением страховой пенсии, однако в этом ему было необоснованно отказано. [ФИО] обратилась в суд с иском к пенсионному органу о признании незаконным отказа в досрочном назначении страховой пенсии по старости, об обязании назначить и выплатить страховую пенсию по старости за период с 27 сентября 2017 г. по 27 июня 2018 г., досрочном назначении страховой пенсии по старости с даты первоначального обращения в пенсионный орган. В обоснование заявленных требований [ФИО] указала, что 27 сентября 2017 г. она обратилась в пенсионный орган с заявлением о досрочном назначении ей страховой пенсии по старости в соответствии с пунктом 19 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" как лицу, не менее 25 лет осуществлявшему педагогическую деятельность в учреждениях для детей. Решением пенсионного органа от 27 декабря 2017 г. в досрочном назначении страховой пенсии по старости [ФИО] было отказано в связи с отсутствием у неё требуемого для назначения такой пенсии специального стажа (не менее 25 лет осуществления педагогической деятельности в учреждениях для детей). По состоянию на 27 сентября 2017 г. учтённый пенсионным органом стаж педагогической деятельности [ФИО] в учреждениях для детей составил 21 год 3 месяца 1 день. Решением суда первой инстанции от 21 марта 2018 г. и апелляционным определением суда апелляционной инстанции от 6 июня 2018 г. решение пенсионного органа от 27 декабря 2017 г. признано незаконным, на пенсионный орган возложена обязанность включить в специальный стаж [ФИО] спорные периоды её работы, составляющие в общей сложности 3 года 8 месяцев 3 дня. С учётом включенных в специальный стаж [ФИО] судебными постановлениями спорных периодов работы стаж педагогической деятельности [ФИО] по состоянию на 27 сентября 2017 г. составил 24 года 11 месяцев и 4 дня. Во исполнение названных судебных постановлений пенсионный орган включил в специальный стаж [ФИО] спорные периоды работы, однако назначил ей страховую пенсию по старости только с 28 июня 2018 г. - со дня повторного обращения [ФИО] в пенсионный орган с заявлением о досрочном назначении страховой пенсии по старости. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции исходил из того, что у [ФИО] по состоянию на дату её первоначального обращения в пенсионный орган с заявлением о назначении страховой пенсии по старости (27 сентября 2017 г.) не было требуемого для назначения досрочной страховой пенсии по старости стажа осуществления педагогической деятельности в учреждениях для детей (25 лет), ввиду чего не имеется оснований для возложения на пенсионный орган обязанности по назначению истцу страховой пенсии по старости с даты первоначального обращения в пенсионный орган. Суд апелляционной инстанции согласился с выводами суда первой инстанции, дополнительно отметив, что по состоянию на 27 сентября 2017 г. (дату первоначального обращения [ФИО] в пенсионный орган с заявлением о досрочном назначении страховой пенсии по старости) с учётом включённых судебными постановлениями в специальный стаж [ФИО] спорных периодов работы стаж педагогической деятельности истца в учреждениях для детей составил 24 года 11 месяцев 4 дня. Этот стаж недостаточен для досрочного назначения ей с 27 сентября 2017 г. страховой пенсии по старости по пункту 19 части 1 статьи 30 Федерального закона \"О страховых пенсиях\". Кассационный суд общей юрисдикции оставил без изменения состоявшиеся по делу судебные постановления. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой, апелляционной и кассационной инстанций основанными на неправильном применении и толковании норм материального права, указав следующее. В соответствии с пунктом 19 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" страховая пенсия по старости назначается ранее достижения возраста, установленного статьей 8 указанного федерального закона, при наличии величины индивидуального пенсионного коэффициента в размере не менее 30 лицам, не менее 25 лет осуществлявшим педагогическую деятельность в учреждениях для детей, независимо от их возраста. Из положений части 6 статьи 21, частей 1, 2 статьи 22 Федерального закона \"О страховых пенсиях\", пунктов 19, 23 Правил обращения за страховой пенсией, утвержденных приказом Минтруда России от 17 ноября 2014 г. N 884н (действовавших в период спорных отношений) 4, разъяснений, содержащихся в пункте 32 постановления Пленума Верховного Суда Российской Федерации от 11 декабря 2012 г. N 30 \"О практике рассмотрения судами дел, связанных с реализацией прав граждан на трудовые пенсии\", следует, что страховая пенсия по старости, в том числе назначаемая досрочно в соответствии с положениями статьи 30 Федерального закона \"О страховых пенсиях\", по общему правилу, назначается со дня обращения за страховой пенсией, но во всех случаях не ранее чем со дня возникновения права на данную пенсию. При этом заявление о назначении пенсии может быть подано гражданином и до наступления пенсионного возраста или возникновения права на досрочное назначение пенсии, но не ранее чем за месяц до достижения соответствующего возраста или, соответственно, возникновения права на досрочное пенсионное обеспечение. Если гражданин в установленном законом порядке обращался в орган, осуществляющий пенсионное обеспечение, за назначением страховой пенсии, однако в этом ему было необоснованно отказано, суд вправе обязать пенсионный орган назначить гражданину страховую пенсию со дня его обращения с заявлением в пенсионный орган, а в случае обращения гражданина с заявлением о назначении пенсии ранее возникновения у него права на пенсию - со дня возникновения такого права. Суды первой и апелляционной инстанций при разрешении исковых требований [ФИО] неправильно применили к спорным отношениям нормы пенсионного законодательства, регулирующие порядок установления и выплаты страховой пенсии, в том числе нормативные положения о назначении страховой пенсии со дня обращения за пенсией, но не ранее возникновения права на неё, вследствие чего сделали не соответствующий закону вывод об отсутствии оснований для возложения на пенсионный орган обязанности по назначению и выплате [ФИО] страховой пенсии по старости со дня возникновения у неё права на страховую пенсию по старости. Между тем [ФИО], обращаясь в суд с исковыми требованиями к пенсионному органу о досрочном назначении страховой пенсии по старости с даты первоначального обращения в пенсионный орган, ссылалась на то, что заявление о назначении страховой пенсии по старости первоначально было подано ею в пенсионный орган 27 сентября 2017 г. Принимая решение по этому заявлению 27 декабря 2017 г., пенсионный орган необоснованно не включил в специальный страховой стаж периоды ее работы, составляющие в общей сложности 3 года 8 месяцев 3 дня. С учетом периодов работы, включенных в ее специальный страховой стаж решением суда первой инстанции от 21 марта 2018 г. и апелляционным определением суда апелляционной инстанции от 6 июня 2018 г., у [ФИО] имелось право на назначение страховой пенсии по старости уже на день принятия 27 декабря 2017 г. пенсионным органом решения об отказе в досрочном назначении ей страховой пенсии. Однако до вступления в силу названных судебных актов (6 июня 2018 г.) истец из-за неправомерного невключения ей пенсионным органом в специальный стаж периодов ее работы (3 года 8 месяцев 3 дня) фактически была лишена возможности реализовать свое право на досрочное назначение страховой пенсии со дня его возникновения. Эти доводы [ФИО] не получили с учетом подлежащих применению к спорным отношениям норм материального права правовой оценки судов первой и апелляционной инстанций. Суды первой и апелляционной инстанций оставили без внимания взаимосвязанные положения статьи 22 Федерального закона \"О страховых пенсиях\" и пункта 19 Правил обращения за страховой пенсией, утвержденных приказом Минтруда России от 17 ноября 2014 г. N 884н, по смыслу которых гражданин вправе обратиться в пенсионный орган за назначением страховой пенсии ранее возникновения у него права на пенсию (до наступления пенсионного возраста), при этом назначение гражданину пенсии будет осуществляться пенсионным органом со дня возникновения у гражданина права на пенсию, что гарантирует своевременное пенсионное обеспечение. Вследствие неправильного применения норм материального права суды первой и апелляционной инстанций не определили и не установили юридически значимое для правильного разрешения данного спора обстоятельство, а именно: с какого дня у [ФИО] возникло право на страховую пенсию по старости в соответствии с пунктом 19 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" как у лица, не менее 25 лет осуществлявшего педагогическую деятельность в учреждениях для детей. Поскольку [ФИО] первоначально обратилась в пенсионный орган с заявлением о досрочном назначении страховой пенсии по старости 27 сентября 2017 г. и на этот день с учетом включенных вступившими в законную силу судебными постановлениями периодов работы стаж ее педагогической деятельности в учреждениях для детей составлял 24 года 11 месяцев и 4 дня, то пенсионному органу следовало досрочно назначить [ФИО] страховую пенсию по старости со дня возникновения у нее права на эту пенсию, а не со дня повторной подачи ею заявления в пенсионный орган (28 июня 2018 г.) после признания судебными инстанциями незаконным решения пенсионного органа от 27 декабря 2017 г., не включившего спорные периоды работы в ее специальный стаж при первоначальном обращении. Кассационный суд общей юрисдикции, проверяя по кассационной жалобе [ФИО] законность решения суда первой инстанции и апелляционного определения суда апелляционной инстанции, допущенные ими нарушения норм материального права не устранил. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 21 декабря 2020 г. N 16-КГ20-24-К4). 4. Право на одновременное получение двух пенсий - государственной пенсии по инвалидности на основании Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\" и страховой пенсии по старости в соответствии с Федеральным законом \"О страховых пенсиях\" - предоставлено инвалидам вследствие катастрофы на Чернобыльской АЭС из числа военнообязанных, призванных на военные сборы и направленных для ликвидации последствий этой катастрофы. [ФИО] обратился в суд с иском к пенсионному органу о признании незаконным решения об отказе в установлении пенсии по инвалидности по государственному пенсионному обеспечению, признании права на назначение этой пенсии, об обязании назначить пенсию по инвалидности по государственному пенсионному обеспечению. В обоснование исковых требований [ФИО] ссылался на то, что относится к категории инвалидов вследствие катастрофы на Чернобыльской АЭС из числа военнообязанных, призванных на специальные сборы и привлечённых к выполнению работ, связанных с ликвидацией последствий этой катастрофы, и получает пенсию по старости по государственному пенсионному обеспечению. [ФИО] обратился в пенсионный орган с заявлением о переводе его с одного вида пенсии по государственному пенсионному обеспечению на другой вид такой пенсии, а именно с пенсии по старости на пенсию по инвалидности. Пенсионным органом было принято решение об отказе [ФИО] в установлении пенсии по инвалидности по государственному пенсионному обеспечению в связи с нецелесообразностью, поскольку её размер значительно меньше размера получаемой им пенсии по старости по государственному пенсионному обеспечению. По мнению [ФИО], решение пенсионного органа является незаконным, поскольку он как военнообязанный, призванный на специальные сборы, направленный для работы по ликвидации последствий катастрофы на Чернобыльской АЭС и при этом исполнявший обязанности военной службы, ставший инвалидом вследствие чернобыльской катастрофы, в случае перевода с пенсии по старости по государственному пенсионному обеспечению на пенсию по инвалидности по государственному пенсионному обеспечению будет иметь право на одновременное получение двух пенсий - пенсии по инвалидности, предусмотренной Федеральным законом \"О государственном пенсионном обеспечении в Российской Федерации\", и страховой пенсии по старости согласно Федеральному закону \"О страховых пенсиях\". В таком случае общий размер получаемых им пенсий окажется выше, чем размер пенсии по старости по государственному пенсионному обеспечению, выплачиваемой ему пенсионным органом. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции полагал основанным на неправильном толковании закона довод истца о том, что он имеет право на одновременное получение пенсии по инвалидности и страховой пенсии по старости. Установление же [ФИО] пенсии по инвалидности по государственному пенсионному обеспечению приведёт к уменьшению размера выплачиваемой пенсионным органом [ФИО] пенсии и повлечёт нарушение его пенсионных прав. Суд апелляционной инстанции, соглашаясь с выводами суда первой инстанции, дополнил их указанием на то, что истец не относится к категории лиц, которым гарантировано право на назначение пенсии как инвалидам вследствие военной травмы, имеющим право на одновременное получение двух пенсий - пенсии по инвалидности, предусмотренной Федеральным законом \"О государственном пенсионном обеспечении в Российской Федерации\", и страховой пенсии по старости согласно Федеральному закону \"О страховых пенсиях\". Кассационный суд общей юрисдикции не установил нарушения либо неправильного применения судебными инстанциями норм материального права. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой, апелляционной и кассационной инстанций сделанными с существенным нарушением норм материального права ввиду следующего. Из нормативных положений пункта 2 части первой статьи 13, части первой статьи 29 Закона Российской Федерации от 15 мая 1991 г. N 1244-I \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (далее - Закон Российской Федерации от 15 мая 1991 г. N 1244-I), статей 3, 10 Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\", части 2 статьи 5 Федерального закона \"О страховых пенсиях\", разъяснений, содержащихся в пункте 15 постановления Пленума Верховного Суда Российской Федерации от 14 декабря 2000 г. N 35 5, следует, что к числу лиц, нуждающихся в повышенной социальной защите, отнесены граждане, принимавшие участие в ликвидации последствий катастрофы на Чернобыльской АЭС и пострадавшие от радиационного воздействия, в частности военнообязанные, призванные на специальные сборы, направленные и командированные для работы по ликвидации последствий катастрофы на Чернобыльской АЭС и при этом исполнявшие обязанности военной службы (служебные обязанности), ставшие инвалидами вследствие чернобыльской катастрофы. Для этих граждан установлен льготный порядок пенсионного обеспечения. Они приравниваются в сфере пенсионного обеспечения к гражданам, ставшим инвалидами вследствие военной травмы, и имеют право на одновременное получение двух пенсий - пенсии по инвалидности по нормам Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\" и страховой пенсии по старости на основании Федерального закона \"О страховых пенсиях\". Критерием такого приравнивания является получение при исполнении обязанностей военной службы (служебных обязанностей) военнообязанными, призванными на специальные сборы, направленными и командированными для работы по ликвидации последствий катастрофы на Чернобыльской АЭС, заболевания, приведшего к инвалидности. Суд первой инстанции при рассмотрении исковых требований [ФИО] не применил нормативные положения Закона Российской Федерации от 15 мая 1991 г. N 1244-I в их взаимосвязи с нормами Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\" о льготном пенсионном обеспечении инвалидов вследствие военной травмы, не исследовал и не дал оценки представленным [ФИО] документам, в которых содержались сведения о том, что он был призван на специальные сборы, направлен для работы по ликвидации последствий катастрофы на Чернобыльской АЭС, исполнял обязанности военной службы (служебные обязанности) и стал инвалидом вследствие чернобыльской катастрофы. Ввиду этого суд первой инстанции не установил обстоятельства, имеющие значение для правильного разрешения спора, а именно: наличие у [ФИО] права на одновременное получение двух пенсий - пенсии по инвалидности по государственному пенсионному обеспечению и страховой пенсии по старости, а также права на выбор вида пенсии по государственному пенсионному обеспечению, в связи с чем вывод суда первой инстанции об отказе в удовлетворении исковых требований [ФИО] со ссылкой на нецелесообразность его перевода с пенсии по старости по государственному пенсионному обеспечению на пенсию по инвалидности по государственному пенсионному обеспечению, так как это приведёт к уменьшению размера выплачиваемой пенсионным органом [ФИО] пенсии, является неправомерным. Утверждение суда первой инстанции о том, что довод [ФИО] о наличии у него права на одновременное получение двух пенсий основан на неправильном толковании закона, противоречит правовому регулированию спорных отношений. Суд апелляционной инстанции, делая вывод о том, что [ФИО] не относится к категории лиц, которым может быть назначена пенсия в соответствии положениями пункта 2 части первой статьи 29 Закона Российской Федерации от 15 мая 1991 г. N 1244-I, то есть граждан, приравненных в сфере пенсионного обеспечения к инвалидам вследствие военной травмы, имеющим в силу подпункта 1 пункта 3 статьи 3 Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\" право на одновременное получение двух пенсий - пенсии по инвалидности по государственному пенсионному обеспечению и страховой пенсии по старости, не принял во внимание правовую позицию Конституционного Суда Российской Федерации, изложенную в определении от 19 января 2021 г. N 1-О, согласно которой положения подпункта 1 пункта 3 статьи 3 Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\" и пункта 2 части первой статьи 29 Закона Российской Федерации от 15 мая 1991 г. N 1244-I по своему буквальному смыслу не предполагают возможности отказа гражданам, которые, являясь военнообязанными, были призваны на специальные сборы, направлены для выполнения работ по ликвидации последствий катастрофы на Чернобыльской АЭС и при этом исполняли обязанности военной службы и стали инвалидами вследствие чернобыльской катастрофы, в предоставлении права на одновременное получение двух пенсий - по инвалидности (по государственному пенсионному обеспечению) и страховой пенсии по старости (с учётом назначения её ранее достижения общеустановленного пенсионного возраста). Суд кассационной инстанции, проверяя по жалобе [ФИО] законность судебных постановлений судов первой и апелляционной инстанций, допущенные ими нарушения норм материального права не выявил и не устранил, правовую позицию Конституционного Суда Российской Федерации, изложенную в определении от 19 января 2021 г. N 1-О, во внимание также не принял. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила судебные постановления судов первой, апелляционной, кассационной инстанций и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 февраля 2022 г. N 29-КГ21-9-К1). 5. Право на повышенную фиксированную выплату к страховой пенсии имеют пенсионеры, у которых на иждивении находятся нетрудоспособные члены семьи. Наличие у нетрудоспособного члена семьи собственного дохода не исключает нахождения его на иждивении пенсионера, если оказываемая пенсионером нетрудоспособному члену семьи помощь является существенной. [ФИО] обратилась в суд с иском к пенсионному органу об установлении факта нахождения внучки [ФИО] на ее иждивении и о перерасчете размера фиксированной выплаты к страховой пенсии по старости. В обоснование заявленных требований [ФИО] указала, что она является получателем страховой пенсии по старости и опекуном своей внучки [ФИО], 2000 года рождения, после смерти ее родителей. [ФИО] установлена инвалидность с детства I группы, она не ходит, не разговаривает, обслуживать себя не может, нуждается в постоянном уходе, находится на учете у врачей-специалистов в связи с наличием ряда заболеваний. Решением суда [ФИО] признана недееспособной. [ФИО] осуществляет постоянный уход за внучкой [ФИО], оплачивает коммунальные услуги, покупает продукты, специальное питание, предметы для реабилитации внучки и необходимые медикаменты, несет расходы на лечебную физкультуру и иную поддерживающую здоровье внучки терапию. [ФИО] пенсии по инвалидности и ежемесячной доплаты к ней не хватает на расходы, связанные с обеспечением ее всем необходимым для жизни. [ФИО] находится на иждивении своей бабушки [ФИО] На время отсутствия [ФИО] для ухода за внучкой приглашается няня, услуги которой оплачиваются за счет денежных средств истца. 21 марта 2019 г. [ФИО] обратилась в пенсионный орган с заявлением о повышении фиксированной выплаты к ее страховой пенсии по старости, так как на ее иждивении находится нетрудоспособный член семьи (внучка [ФИО]). В удовлетворении данного заявления пенсионным органом отказано ввиду неподтверждения факта нахождения внучки [ФИО] на иждивении [ФИО] Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований, суд первой инстанции пришел к выводу о том, что размер собственного ежемесячного дохода [ФИО] (15 093 руб.) превышает размер прожиточного минимума для пенсионеров в регионе проживания и не позволяет признать доход [ФИО] основным и постоянным источником средств к существованию [ФИО], в связи с чем не имеется правовых оснований для признания ее находящейся на иждивении [ФИО] и перерасчета размера фиксированной выплаты к страховой пенсии по старости истца с учетом повышения. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Кассационный суд общей юрисдикции, оставляя без изменения судебные постановления судов первой и апелляционной инстанций, счел содержащиеся в них выводы законными и обоснованными. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой, апелляционной и кассационной инстанций ошибочными, основанными на неправильном применении и толковании норм материального права. Исходя из нормативных положений части 3 статьи 17 и пункта 1 части 2 статьи 10 Федерального закона \"О страховых пенсиях\" лицу, получающему страховую пенсию по старости либо страховую пенсию по инвалидности (далее также - пенсионер), на иждивении которого находится нетрудоспособный член семьи, производится повышение фиксированной выплаты к страховой пенсии. Применительно к части 3 статьи 10 Федерального закона \"О страховых пенсиях\" понятие \"иждивение\" предполагает как полное содержание нетрудоспособного члена семьи пенсионером, так и получение от него помощи, являющейся для этого нетрудоспособного члена семьи постоянным и основным, но не единственным источником средств к существованию, то есть иждивение не исключает наличия у нетрудоспособного члена семьи указанного пенсионера какого-либо собственного дохода (получение пенсии и других выплат). Факт нахождения на иждивении либо получения существенной помощи от пенсионера нетрудоспособным членом его семьи может быть установлен в том числе в судебном порядке путём определения соотношения между объёмом помощи, оказываемой пенсионером нетрудоспособному члену семьи, и собственными доходами нетрудоспособного лица, и такая помощь может быть признана постоянным и основным источником средств к существованию нетрудоспособного члена семьи этого пенсионера. Из правовых норм статей 3, 10, 16, 17 Федерального закона \"О страховых пенсиях\" можно сделать вывод о том, что установленное частью 3 статьи 17 этого закона повышение фиксированной выплаты к страховой пенсии по старости и к страховой пенсии по инвалидности представляет собой способ материальной компенсации иждивенческой нагрузки получателя соответствующей пенсии, а потому право на повышенную фиксированную выплату к страховой пенсии по старости и к страховой пенсии по инвалидности и перерасчет ее размера связывается с фактом наличия на иждивении у пенсионера нетрудоспособного члена семьи, относящегося к какой-либо из предусмотренных законом категорий. При этом наличие у нетрудоспособного члена семьи собственного дохода не исключает факта нахождения его на иждивении пенсионера, если оказываемая пенсионером нетрудоспособному члену семьи помощь является существенной, что может быть установлено в том числе в судебном порядке путем определения соотношения между объемом помощи, оказываемой пенсионером нетрудоспособному члену семьи, и собственными доходами нетрудоспособного члена семьи, и такая помощь может быть признана постоянным и основным источником средств к существованию этого нетрудоспособного члена семьи. Нормативные положения Федерального закона \"О страховых пенсиях\" об основаниях признания нетрудоспособного члена семьи находящимся на иждивении пенсионера в целях повышения фиксированной выплаты к его страховой пенсии судебными инстанциями применены неправильно. В результате неправильного применения норм права, регулирующих спорные отношения, суды первой и апелляционной инстанций в нарушение требований статей 56, 67, 196 ГПК РФ не дали надлежащей правовой оценки доводам [ФИО] о том, что осуществление постоянного ухода за недееспособным инвалидом с детства I группы [ФИО] сопряжено для [ФИО] со значительными материальными затратами в целях удовлетворения жизненных нужд и потребностей, которые не покрывались за счет доходов самой [ФИО], вследствие чего пришли к незаконному выводу об отсутствии правовых оснований для признания [ФИО] находящейся на иждивении [ФИО] и перерасчета размера фиксированной выплаты к страховой пенсии по старости [ФИО] с учетом повышения. Кроме того, этот вывод судов первой и апелляционной инстанций сделан без установления юридически значимых обстоятельств по делу. С учетом подлежащего применению правового регулирования судебным инстанциям для разрешения вопроса о том, находится ли [ФИО] на иждивении своей бабушки-опекуна [ФИО], надлежало выяснить, может ли [ФИО], будучи недееспособным лицом, инвалидом с детства I группы, не имеющим возможности самостоятельно себя обслуживать, без помощи бабушки [ФИО], проживающей совместно с ней, обеспечивать себя всем необходимым (приобретение лекарственных средств, обеспечение специфического ухода, требуемого инвалиду с детства I группы, покупка одежды, продуктов питания, предметов первой необходимости, оплата коммунальных платежей, ведение домашнего хозяйства, оплата многочисленных реабилитационных мероприятий, услуг няни-сиделки и т.п.), определить денежный эквивалент оказываемых [ФИО] своей внучке [ФИО] помощи и ухода и с учетом этого сделать вывод о том, могут ли эта помощь и уход считаться постоянным и основным источником средств к существованию [ФИО] Однако данные обстоятельства, имеющие значение для дела, судебными инстанциями не устанавливались. Кассационный суд общей юрисдикции, рассматривая дело по кассационной жалобе [ФИО], указал, что выводы судов первой и апелляционной инстанций являются правильными, соответствующими характеру спорных отношений и установленным по делу обстоятельствам. При этом, делая такой вывод, кассационный суд общей юрисдикции не принял во внимание правовую позицию Конституционного Суда Российской Федерации, изложенную в постановлении от 22 апреля 2020 г. N 20-П \"По делу о проверке конституционности части 3 статьи 17 Федерального закона \"О страховых пенсиях\" в связи с жалобой гражданки [ФИО]\", согласно которой для признания инвалида с детства находящимся на иждивении своего родителя не имеет значения соотношение размеров доходов самого инвалида с детства и его родителя, поскольку помощь, которую оказывает инвалиду с детства его родитель при осуществлении необходимого такому инвалиду постоянного ухода за ним, может выражаться не только непосредственно в денежной форме, но и в иных, также требующих определенных денежных затрат, формах (например, в приобретении продуктов питания, одежды, лекарственных средств, оплате медицинских и иных услуг в целях жизнеобеспечения инвалида с детства и др.). Между тем данная правовая позиция в полной мере может быть применена к спорным отношениям, связанным с установлением факта нахождения на иждивении бабушки-опекуна ее внучки - инвалида с детства в целях повышения размера фиксированной выплаты к страховой пенсии бабушки, осуществляющей постоянный уход за своей внучкой. Исходя из изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала не соответствующими закону выводы судов первой, апелляционной и кассационной инстанций, в связи с чем отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 19 июля 2021 г. N 8-КГ21-4-К2). 6. В случае изменения количества нетрудоспособных членов семьи, находящихся на иждивении пенсионера, получающего пенсию по инвалидности, пенсионный орган обязан информировать такого пенсионера о праве на перерасчет фиксированной выплаты к пенсии по инвалидности и о порядке реализации этого права. [ФИО] обратился в суд с иском к пенсионному органу о признании незаконным отказа в назначении повышенной фиксированной выплаты к страховой пенсии по инвалидности за прошлое время, взыскании повышенной фиксированной выплаты к пенсии в связи с наличием на иждивении двух нетрудоспособных членов семьи (детей) за период с 21 августа 2008 г. по 31 марта 2020 г. В обоснование заявленных требований [ФИО] указывал, что он является инвалидом III группы, в 2003 году ему была назначена пенсия по инвалидности, размер базовой части которой был установлен в повышенном размере с учётом нахождения у него на иждивении одного нетрудоспособного члена семьи - дочери 2002 года рождения. 21 августа 2008 г. у него родилась еще одна дочь, однако пенсионным органом не был произведен перерасчёт пенсии по инвалидности [ФИО] с учётом нахождения у него на иждивении не одного, а двух нетрудоспособных членов семьи. В марте 2020 г. [ФИО] обратился в пенсионный орган с заявлением о выплате ему за прошлое время недополученной суммы повышенной фиксированной выплаты к страховой пенсии по инвалидности, в чём ему было отказано со ссылкой на то, что заявление [ФИО] о перерасчёте размера данной повышенной выплаты в связи с нахождением у него на иждивении ещё одного нетрудоспособного члена семьи и свидетельство о рождении второй дочери ранее в пенсионный орган не поступали. Истец полагал этот отказ незаконным, так как у пенсионного органа имелись документы о рождении у него второй дочери (свидетельство о рождении), однако ответчик не выполнил свою обязанность по его информированию о праве на получение повышенной фиксированной выплаты к пенсии по инвалидности в большем размере с учётом нахождения у него на иждивении двух нетрудоспособных членов семьи (детей), для реализации которого следует обратиться в пенсионный орган с соответствующим заявлением. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, исковые требования [ФИО] оставлены без удовлетворения. Разрешая спор и отказывая в полном объёме в удовлетворении исковых требований [ФИО], суд первой инстанции сделал вывод об отсутствии оснований для назначения истцу повышенной фиксированной выплаты к пенсии по инвалидности за прошлое время с учётом нахождения у него на иждивении двух нетрудоспособных членов семьи (детей), исходя из того, что пенсионные правоотношения возникают на основании письменного заявления гражданина, обращающегося за перерасчётом пенсии и представляющего необходимые документы. Поскольку [ФИО] в пенсионный орган с письменным заявлением о перерасчёте размера повышенной фиксированной выплаты к пенсии по инвалидности обратился только в марте 2020 г., то и перерасчёт ему был произведён с 1 апреля 2020 г. (с 1-го числа месяца, следующего за месяцем, в котором принято заявление [ФИО] о перерасчёте размера фиксированной выплаты в сторону увеличения). По мнению суда первой инстанции, действующее пенсионное законодательство не предусматривает обязанности пенсионного органа по перерасчёту пенсии без соответствующего заявления пенсионера, а также обязанности по разъяснению пенсионеру его пенсионных прав. Кассационный суд общей юрисдикции согласился с выводами судов первой и апелляционной инстанций и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций сделанными с существенным нарушением норм материального и процессуального права, указав следующее. Из положений статей 16-18, 23, части 2 статьи 26 Федерального закона \"О страховых пенсиях\" следует, что лицам, имеющим право на страховую пенсию в соответствии с данным федеральным законом, устанавливается обеспечение в виде выплаты в фиксированном размере к страховой пенсии. Лицо, получающее страховую пенсию по инвалидности, на иждивении которого находится нетрудоспособный член семьи, имеет право на повышение фиксированной выплаты к этой пенсии, которое производится одновременно с назначением страховой пенсии по инвалидности. В случае изменения количества нетрудоспособных членов семьи пенсионным органом делается перерасчёт размера фиксированной выплаты к страховой пенсии по инвалидности. По общему правилу перерасчёт фиксированной выплаты к страховой пенсии по инвалидности носит заявительный характер, то есть осуществляется пенсионным органом на основании соответствующего заявления лица, являющегося инвалидом, на иждивении которого находятся нетрудоспособные члены семьи, и прилагающихся к такому заявлению необходимых документов. Вместе с тем гражданин, являющийся инвалидом, при обращении в пенсионный орган по вопросам пенсионного обеспечения или в связи с иными жизненными событиями имеет право на получение от пенсионного органа информации о его правах, в том числе о праве на фиксированную выплату к пенсии по инвалидности, о порядке определения её размера и условиях перерасчёта, и этому праву корреспондирует обязанность пенсионного органа предоставить гражданину указанную информацию. Пенсионный орган при обращении гражданина, являющегося инвалидом, с заявлением о назначении пенсии по инвалидности должен разъяснить ему права, связанные с его пенсионным обеспечением, в частности право на получение фиксированной выплаты к пенсии по инвалидности в повышенном размере с учётом количества нетрудоспособных членов семьи, находящихся у него на иждивении, основания, влекущие перерасчёт размера получаемой им пенсии по инвалидности, и необходимость подачи заявления в пенсионный орган для перерасчёта размера пенсии по инвалидности в случае изменения количества нетрудоспособных членов семьи, находящихся у него на иждивении, с целью своевременной реализации права на данный перерасчёт. В случае невыполнения пенсионным органом названной обязанности, приведшего к несвоевременному обращению инвалида, на иждивении которого находятся нетрудоспособные члены семьи, в пенсионный орган с заявлением о перерасчёте размера пенсии по инвалидности, указанное лицо применительно к части 2 статьи 26 Федерального закона \"О страховых пенсиях\" (страховая пенсия, не полученная пенсионером своевременно по вине органа, осуществляющего пенсионное обеспечение, выплачивается ему за прошедшее время без ограничения каким-либо сроком) имеет право на выплату недополученных сумм пенсии по инвалидности за прошедшее время без ограничения каким-либо сроком. В противном случае будет нарушено право на социальное обеспечение в случае инвалидности в размере, определённом законом. Суды первой и апелляционной инстанций в результате неправильного применения регулирующих спорные отношения норм материального права не приняли во внимание, что в ходе рассмотрения дела ответчик (пенсионный орган) не представил данных о том, что при обращении [ФИО] с заявлением о назначении пенсии по инвалидности, при получении от истца свидетельства о рождении второй дочери он выполнил обязанность по информированию [ФИО] о праве на перерасчёт размера фиксированной выплаты к пенсии по инвалидности в случае изменения количества нетрудоспособных членов семьи, находящихся у него на иждивении, для реализации которого следует обратиться в пенсионный орган с соответствующим заявлением. Делая вывод о том, что действующее пенсионное законодательство не предусматривает обязанности пенсионного органа по перерасчёту пенсии без соответствующего заявления пенсионера, как и обязанности по разъяснению пенсионеру его пенсионных прав, суды первой и апелляционной инстанций оставили без внимания нормативные положения, предусматривающие обеспечение пенсионным органом разъяснительной работы среди населения по вопросам выплат пенсий и подлежащие применению к спорным отношениям во взаимосвязи с положениями пенсионного законодательства, регулирующими вопросы установления инвалидам фиксированной выплаты к пенсии по инвалидности, о порядке определения её размера и условиях перерасчёта. Ввиду того, что суды первой и апелляционной инстанций не установили, была ли пенсионным органом исполнена обязанность по разъяснению [ФИО] его права на повышенную фиксированную выплату к страховой пенсии по инвалидности с учётом нахождения у него на иждивении двоих нетрудоспособных членов семьи, имелась ли вина пенсионного органа в несвоевременном обращении [ФИО] с заявлением о перерасчёте фиксированной выплаты к страховой пенсии по инвалидности и, как следствие, имеется ли у него право на выплату ему недополученной части фиксированной выплаты к страховой пенсии по инвалидности за прошлое время без ограничения каким-либо сроком, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что спор по иску [ФИО] разрешён с нарушением норм права, регулирующих спорные отношения, при неустановлении обстоятельств, имеющих значение для дела, в связи с чем отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 7 февраля 2022 г. N 3-КГ21-6-К3). 7. При рассмотрении заявления члена семьи об установлении факта нахождения на иждивении для назначения страховой пенсии по случаю потери кормильца суду следует учитывать, что помощь, оказываемая члену семьи, являющемуся инвалидом, другим членом семьи (его кормильцем) может выражаться как в денежной форме, так и в осуществлении необходимого члену семьи постоянного ухода за ним, связанного со значительными материальными затратами в целях поддержания жизнеобеспечения данного лица и удовлетворения его жизненных нужд и потребностей, не покрываемых за счет доходов самого инвалида и фактически возлагаемых на его кормильца. [ФИО] обратилась в суд с заявлением об установлении факта ее нахождения в период с 24 июня 2017 г. по 25 июня 2018 г. на иждивении супруга [ФИО], умершего 25 июня 2018 г. Установление факта нахождения на иждивении супруга [ФИО] необходимо [ФИО] для назначения и выплаты ей страховой пенсии по случаю потери кормильца в соответствии с нормами Федерального закона \"О страховых пенсиях\". В обоснование заявления [ФИО] ссылалась на то, что она состояла в зарегистрированном браке с [ФИО] и проживала с ним совместно до его смерти. С июня 2017 г. [ФИО] установлена инвалидность II группы (инвалид по зрению), в связи с чем она является нетрудоспособной, получает страховую пенсию по инвалидности, размер которой является незначительным, не может полностью себя содержать, ей требуется особый уход, размера получаемой ею пенсии недостаточно для оплаты жилья, приобретения продуктов питания, средств первой необходимости. Она находилась на иждивении супруга, и оказываемая [ФИО] помощь носила для нее постоянный характер, была основным источником средств к существованию; [ФИО] брал на себя всю заботу по уходу и содержанию Е. Отказывая в удовлетворении заявления [ФИО] об установлении факта нахождения ее на иждивении супруга [ФИО], суд первой инстанции пришел к выводу о том, что [ФИО] имела и имеет самостоятельный достаточный и постоянный доход, превышающий величину прожиточного минимума пенсионера в субъекте Российской Федерации. Сам по себе факт превышения дохода [ФИО] над доходом [ФИО] не является достаточным основанием для установления факта нахождения [ФИО] на иждивении ее супруга [ФИО] Суд первой инстанции исходил из того, что [ФИО] не представлено доказательств получения от супруга [ФИО] постоянной помощи, составляющей основную часть средств к ее существованию. Суд апелляционной инстанции согласился с выводами суда первой инстанции, дополнительно отметив, что [ФИО] не представлено бесспорных доказательств, свидетельствующих о том, что она находилась на иждивении своего супруга. Кассационный суд общей юрисдикции судебные постановления судов первой и апелляционной инстанций оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой, апелляционной и кассационной инстанций ошибочными в связи со следующим. В соответствии с частью 1 статьи 10 Федерального закона \"О страховых пенсиях\" право на страховую пенсию по случаю потери кормильца имеют нетрудоспособные члены семьи умершего кормильца, состоявшие на его иждивении (за исключением лиц, совершивших уголовно наказуемое деяние, повлекшее за собой смерть кормильца и установленное в судебном порядке). В части 2 статьи 10 Федерального закона \"О страховых пенсиях\" определен круг лиц, которые признаются нетрудоспособными членами семьи умершего кормильца, в их числе родители и супруг умершего кормильца, если они достигли возраста 60 и 55 лет (соответственно мужчины и женщины) либо являются инвалидами (пункт 3 части 2 статьи 10 Федерального закона \"О страховых пенсиях\"; норма приводится в редакции, действовавшей на момент смерти С. - 25 июня 2018 г.) 6. Члены семьи умершего кормильца признаются состоявшими на его иждивении, если они находились на его полном содержании или получали от него помощь, которая была для них постоянным и основным источником средств к существованию (часть 3 статьи 10 Федерального закона \"О страховых пенсиях\"). Частью 6 статьи 10 Федерального закона \"О страховых пенсиях\" предусмотрено, что нетрудоспособные члены семьи умершего кормильца, для которых его помощь была постоянным и основным источником средств к существованию, но которые сами получали какую-либо пенсию, имеют право перейти на страховую пенсию по случаю потери кормильца. По смыслу изложенных норм Федерального закона \"О страховых пенсиях\" понятие \"иждивение\" предполагает как полное содержание члена семьи умершим кормильцем, так и получение от него помощи, являющейся для этого лица постоянным и основным, но не единственным источником средств к существованию, то есть не исключает наличие у члена семьи умершего кормильца какого-либо собственного дохода (получение пенсии и других выплат). Факт нахождения на иждивении либо получения существенной помощи от умершего кормильца членом его семьи может быть установлен в том числе в судебном порядке путем определения соотношения между объемом помощи, оказываемой умершим кормильцем, и его собственными доходами, и такая помощь может быть признана постоянным и основным источником средств к существованию нетрудоспособного члена семьи умершего кормильца. Приведенные нормативные положения Федерального закона \"О страховых пенсиях\" об основаниях признания члена семьи находившимся на иждивении умершего кормильца судебными инстанциями применены неправильно. Отказывая в удовлетворении заявления [ФИО] об установлении факта нахождения ее в период с 24 июня 2017 г. по 25 июня 2018 г. на иждивении супруга [ФИО], суды первой и апелляционной инстанций, ошибочно истолковав понятие \"иждивение\", в нарушение норм Федерального закона \"О страховых пенсиях\" исходили лишь из того, что [ФИО] в названный период имела самостоятельный достаточный и постоянный доход, превышающий величину прожиточного минимума пенсионера в субъекте Российской Федерации, а превышение дохода [ФИО] над доходом [ФИО], по мнению судебных инстанций, не является достаточным основанием для установления факта нахождения [ФИО] на иждивении ее супруга [ФИО] тем [ФИО] в заявлении об установлении факта нахождения на иждивении супруга [ФИО], пояснениях к этому заявлению ссылалась на то, что после того, как она в 2017 году получила инвалидность II группы по зрению (ослепла) и стала нетрудоспособной, ее супруг [ФИО] вел домашнее хозяйство и осуществлял за ней уход, оплату продуктов питания, коммунальных платежей, покупку лекарственных средств и средств первой необходимости, то есть оказывал супруге [ФИО] помощь, являющуюся постоянным и основным источником средств к ее существованию, поскольку ее пенсии по инвалидности и других выплат было недостаточно для обеспечения жизненных потребностей. В результате неправильного применения норм права, регулирующих спорные отношения, суды первой и апелляционной инстанций в нарушение положений статей 56, 67, 196 ГПК РФ не дали надлежащей правовой оценки доводам [ФИО] о том, что осуществление постоянного ухода за потерявшей зрение [ФИО] было сопряжено для [ФИО] со значительными материальными затратами в целях удовлетворения ее жизненных нужд и потребностей, которые не покрывались за счет доходов самой [ФИО] Разрешая вопрос о том, находилась ли [ФИО] на иждивении супруга [ФИО], суду надлежало выяснить, могла ли [ФИО], будучи неработающим лицом, инвалидом II группы по зрению, при жизни супруга без его помощи обеспечивать себя всем необходимым (приобретение лекарственных средств, обеспечение специфического ухода, требуемого инвалиду по зрению, покупка одежды, продуктов питания, предметов первой необходимости, оплата коммунальных платежей, ведение домашнего хозяйства и т.п.). Эти обстоятельства, имеющие значение для дела, судами первой и апелляционной инстанций не устанавливались. Судами не принято во внимание, что сам по себе факт наличия у Е. собственного дохода - получение пенсии и других выплат - не означает, что помощь со стороны супруга [ФИО] не являлась для Е. основным источником средств к существованию. Кассационный суд общей юрисдикции, проверяя по кассационной жалобе [ФИО] законность решения суда первой инстанции и апелляционного определения суда апелляционной инстанции, допущенные ими нарушения норм материального и процессуального права не устранил, не учел правовую позицию Конституционного Суда РФ, содержащуюся в постановлении от 22 апреля 2020 г. N 20-П \"По делу о проверке конституционности части 3 статьи 17 Федерального закона \"О страховых пенсиях\" в связи с жалобой гражданки [ФИО]\", согласно которой помощь, оказываемая члену семьи, являющемуся инвалидом, его кормильцем, может выражаться не только непосредственно в денежной форме, но и в осуществлении необходимого этому члену семьи (инвалиду) постоянного ухода за ним, сопряженного со значительными материальными затратами в целях поддержания жизнеобеспечения данного лица и удовлетворения его специфических нужд и потребностей, не покрываемых за счет доходов самого инвалида и фактически возлагаемых на его кормильца. В связи с изложенным Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила судебные постановления судов первой, апелляционной и кассационной инстанций и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 21 июня 2021 г. N 5-КГ21-25-К2). 8. Внуки, находившиеся на иждивении умершего кормильца и отвечающие требованиям, названным в пункте 1 части 2 статьи 10 Федерального закона \"О страховых пенсиях\", отнесены законом к нетрудоспособным членам семьи умершего кормильца (дедушки или бабушки) и имеют право на получение пенсии по случаю потери кормильца только в том случае, если у них отсутствуют трудоспособные родители. Фактическое неосуществление родителем трудовой деятельности правового значения, как правило, не имеет. [ФИО] обратилась в суд с иском к пенсионному органу об установлении факта нахождения её несовершеннолетнего сына [ФИО] на иждивении у [ФИО] (отца истца), обязании назначить её сыну страховую пенсию по случаю потери кормильца. В обоснование заявленных требований [ФИО] ссылалась на то, что она одна воспитывает несовершеннолетнего сына [ФИО], в его свидетельстве о рождении отец не указан (стоит прочерк). Заботу о ребёнке взял на себя её отец [ФИО], который впоследствии умер. Истец после смерти своего отца обратилась в пенсионный орган с заявлением о назначении её сыну [ФИО] страховой пенсии по случаю потери кормильца (дедушки ребёнка - Е.), однако ответа на заявление от пенсионного органа не получила. Решением суда первой инстанции исковые требования [ФИО] оставлены без удовлетворения. Апелляционным определением суда апелляционной инстанции решение суда первой инстанции отменено, по делу принято новое решение, которым исковые требования [ФИО] удовлетворены. Суд апелляционной инстанции установил факт нахождения несовершеннолетнего [ФИО] на иждивении его дедушки - Е. на день смерти последнего, обязал пенсионный орган назначить [ФИО] пенсию по случаю потери кормильца. Удовлетворяя исковые требования [ФИО], суд апелляционной инстанции сделал вывод о том, что имеются основания для установления факта нахождения несовершеннолетнего [ФИО] на иждивении у его дедушки и для назначения Л. страховой пенсии по случаю потери кормильца со дня смерти [ФИО] Суд апелляционной инстанции исходил из того, что [ФИО] (дедушка) при жизни взял на себя обязательства по содержанию внука [ФИО] и оказывал ему помощь, которая была для него основным и постоянным источником средств к существованию, мать ребёнка [ФИО] не работает по объективным причинам, поскольку ухаживает за ребёнком и воспитывает его, ребёнок детский сад не посещает, что исключает возможность матери ребёнка трудоустроиться, иного дохода [ФИО] не имеет. Кассационный суд общей юрисдикции оставил без изменения судебное постановление суда апелляционной инстанции, не установив нарушения либо неправильного применения судом апелляционной инстанции норм материального или процессуального права. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов апелляционной и кассационной инстанций сделанными с существенным нарушением норм материального и процессуального права ввиду следующего. Основания возникновения и порядок реализации права граждан Российской Федерации на страховую пенсию по случаю потери кормильца, круг лиц, имеющих право на эту пенсию, и условия её назначения определены Федеральным законом \"О страховых пенсиях\". Так, в соответствии с частью 1 статьи 10 этого закона право на страховую пенсию по случаю потери кормильца имеют нетрудоспособные члены семьи умершего кормильца, состоявшие на его иждивении. Одному из родителей, супругу или другим членам семьи, указанным в пункте 2 части 2 данной статьи, названная пенсия назначается независимо от того, состояли они или нет на иждивении умершего кормильца. Перечень лиц, которые признаются нетрудоспособными членами семьи умершего кормильца, приведён в пунктах 1-4 части 2 статьи 10 Федерального закона \"О страховых пенсиях\". В их числе внуки умершего кормильца, не достигшие возраста 18 лет или достигшие возраста 18 лет и завершившие обучение, а также внуки умершего кормильца, обучающиеся по очной форме обучения по основным образовательным программам в организациях, осуществляющих образовательную деятельность, в том числе в иностранных организациях, расположенных за пределами территории Российской Федерации, до окончания ими такого обучения, но не дольше чем до достижения ими возраста 23 лет или внуки умершего кормильца старше этого возраста, если они до достижения возраста 18 лет стали инвалидами. При этом внуки умершего кормильца признаются нетрудоспособными членами семьи при условии, что они не имеют трудоспособных родителей. Члены семьи умершего кормильца признаются состоявшими на его иждивении, если они находились на его полном содержании или получали от него помощь, которая была для них постоянным и основным источником средств к существованию (часть 3 статьи 10 Федерального закона \"О страховых пенсиях\"). Из нормативных положений Федерального закона \"О страховых пенсиях\" следует, что по общему правилу право на страховую пенсию по случаю потери кормильца имеют нетрудоспособные члены семьи умершего кормильца, круг которых определён в части 2 статьи 10 данного федерального закона, если они состояли на иждивении умершего кормильца, то есть находились на его полном содержании или получали от него помощь, которая была для них постоянным и основным источником средств к существованию. Внуки, находившиеся на иждивении умершего кормильца и отвечающие требованиям, названным в пункте 1 части 2 статьи 10 Федерального закона \"О страховых пенсиях\" (не достигшие возраста 18 лет либо достигшие возраста 18 лет и завершившие обучение по основным образовательным программам основного общего или среднего общего образования в организациях, осуществляющих образовательную деятельность, на период до 1 сентября года, в котором завершено указанное обучение (внуки, достигшие возраста 18 лет и завершившие обучение), а также обучающиеся по очной форме обучения по основным образовательным программам в соответствующих образовательных организациях до окончания ими такого обучения, но не дольше чем до достижения ими возраста 23 лет или старше этого возраста, если они до достижения возраста 18 лет стали инвалидами), отнесены законом к нетрудоспособным членам семьи умершего кормильца (дедушки или бабушки) только в том случае, если они не имеют трудоспособных родителей. Если родители внука, находившегося на иждивении умершего кормильца, являются трудоспособными, то отсутствует необходимое условие для назначения такому внуку страховой пенсии по случаю потери кормильца. Нетрудоспособность гражданина, как правило, определяется на основании возрастных критериев или обусловливается наличием инвалидности. Судом апелляционной инстанции неправильно применены нормы Федерального закона \"О страховых пенсиях\" об основаниях возникновения права на страховую пенсию по случаю потери кормильца, о круге лиц, имеющих право на эту пенсию, и об условиях её назначения. Суду апелляционной инстанции следовало принять во внимание положения пункта 1 части 2 статьи 10 названного Федерального закона о том, что внуки относятся к нетрудоспособным членам семьи умершего кормильца (дедушки или бабушки) только в том случае, если они не имеют трудоспособных родителей и, как следствие, выяснить и установить для правильного разрешения спора трудоспособна или нетрудоспособна [ФИО] как родитель внука умершего кормильца. При этом фактическое неосуществление Д. трудовой деятельности правового значения не имеет. Поскольку обстоятельства, касающиеся трудоспособности или нетрудоспособности [ФИО], судом апелляционной инстанции не устанавливались, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерным исходя из положений части первой статьи 264 ГПК РФ установление судом апелляционной инстанции факта нахождения несовершеннолетнего [ФИО] (внука) на иждивении у [ФИО] (дедушки) в целях назначения внуку страховой пенсии по случаю потери кормильца - дедушки. Данный факт (нахождение внука [ФИО] на иждивении дедушки [ФИО]) в случае трудоспособности его матери [ФИО] юридического значения не имеет. Кассационный суд общей юрисдикции, проверяя по кассационной жалобе ответчика законность судебного постановления суда апелляционной инстанции, допущенные им нарушения норм права не выявил и не устранил, тем самым не выполнил требования статьи 379 6 и частей первой - третьей статьи 379 7 ГПК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила судебные постановления судов апелляционной и кассационной инстанций, как принятые с существенными нарушениями норм материального и процессуального права, и направила дело на новое рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 19 июня 2023 г. N 41-КГ23-19-К4). 9. При рассмотрении судами дел, связанных с реализацией прав граждан на досрочное назначение страховой пенсии по старости, характер работы, включаемой в специальный стаж для досрочного назначения страховой пенсии по старости, подтверждается на основании документов, выдаваемых работодателями или соответствующими государственными (муниципальными) органами в установленном порядке. Показаниями свидетелей характер работы не подтверждается. [ФИО] обратился в суд с иском к пенсионному органу о признании незаконным решения об отказе в назначении пенсии и его отмене, включении в стаж работы по специальности, дающий право на досрочное назначение пенсии по старости в связи с тяжелыми условиями труда, периодов работы в качестве каменщика стройчасти, признании права на досрочное назначение страховой пенсии по старости и назначении пенсии со дня обращения. В обоснование заявленных требований [ФИО] указал, что решением пенсионного органа от 28 августа 2015 г. ему было отказано в досрочном назначении страховой пенсии по старости по пункту 2 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" из-за отсутствия специального стажа работы с тяжелыми условиями труда. В стаж работы, дающей право на досрочное назначение страховой пенсии по старости, пенсионным органом не были включены периоды работы истца в качестве каменщика стройчасти в колхозе \"Подгорненский\" с 16 мая 1988 г. по 29 июня 1992 г. ив АОЗТ \"Подгорненское\" с 30 июня 1992 г. по 28 марта 1995 г., с 18 сентября 1995 г. по 26 января 2000 г. в связи с отсутствием документального подтверждения занятости истца в бригаде каменщиков или в специализированном звене каменщиков комплексной бригады. Между тем в спорные периоды [ФИО] в течение полного рабочего дня выполнял работу в тяжелых условиях труда, работал в качестве каменщика в звене каменщиков стройбригады (стройчасти) в одной и той же организации. В связи с прекращением производственной деятельности сельскохозяйственной артели \"Подгорненская\" он лишен возможности представить в пенсионный орган дополнительные доказательства, подтверждающие его работу с тяжелыми условиями труда, в том числе справки, уточняющие особый характер его работы, а подтвердить факт его работы в спорный период каменщиком стройчасти могут свидетели [ФИО] и [ФИО], работавшие каменщиками вместе с ним. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований о признании незаконным решения пенсионного органа об отказе в досрочном назначении страховой пенсии по старости по пункту 2 части 1 статьи 30 Федерального закона \"О страховых пенсиях\", суд первой инстанции исходил из того, что характер работы [ФИО], связанный с тяжелыми условиями труда, в качестве каменщика, постоянно работающего в бригаде каменщиков и в специализированных звеньях каменщиков комплексных бригад, в периоды его работы в колхозе \"Подгорненский\", АОЗТ \"Подгорненское\", сельскохозяйственной артели \"Подгорненская\" не подтвержден записями в его трудовой книжке, являющейся основным документом о трудовой деятельности работника, а также представленными письменными доказательствами. При этом суд первой инстанции указал, что свидетельские показания не могут быть приняты в качестве доказательств, подтверждающих характер работы [ФИО], в связи с чем пришел к выводу об отсутствии правовых оснований для удовлетворения исковых требований. Отменяя решение суда первой инстанции и удовлетворяя исковые требования [ФИО], суд апелляционной инстанции, принимая в качестве допустимых доказательств свидетельские показания в подтверждение наличия у [ФИО] специального стажа, пришел к выводу о том, что [ФИО] на момент обращения за досрочным назначением страховой пенсии по старости имел необходимый стаж работы с тяжелыми условиями труда, поскольку в спорные периоды работал каменщиком соответствующего разряда в составе строительной бригады каменщиков. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном толковании и применении норм материального права, а также сделанными с существенным нарушением норм процессуального права. Как следует из положений статьи 30 Федерального закона \"О страховых пенсиях\" и подлежащих применению к спорным периодам работы Х. положений Списка N 2 производств, работ, профессий, должностей и показателей с вредными и тяжелыми условиями труда, занятость в которых дает право на пенсию по возрасту (по старости) на льготных условиях, утвержденного постановлением Кабинета Министров СССР от 26 января 1991 г. N 10, право на досрочное назначение страховой пенсии по старости в связи с тяжелыми условиями труда имеют в том числе мужчины-каменщики, проработавшие постоянно не менее 12 лет 6 месяцев в бригадах каменщиков и в специализированных звеньях каменщиков комплексных бригад, при наличии величины индивидуального пенсионного коэффициента в размере не менее 30 и страхового стажа не менее 20 лет. Устанавливая правовые основания и условия назначения пенсий и предусматривая для отдельных категорий граждан, занятых определенной профессиональной деятельностью, возможность досрочного назначения страховой пенсии по старости, законодатель связывает право на назначение пенсии ранее достижения общеустановленного пенсионного возраста не с любой работой в определенной сфере профессиональной деятельности, а лишь с такой, выполнение которой сопряжено с неблагоприятным воздействием различного рода факторов, повышенными психофизиологическими нагрузками, обусловленными спецификой и характером труда. При этом также учитываются различия в характере работы и функциональных обязанностях работающих лиц. Под характером работы понимаются особенности условий осуществления трудовой функции. В соответствии со статьей 60 ГПК РФ обстоятельства дела, которые по закону должны быть подтверждены определенными средствами доказывания, не могут подтверждаться никакими другими доказательствами. Периоды работы после регистрации гражданина в качестве застрахованного лица в силу пункта 2 статьи 13 Федерального закона \"О трудовых пенсиях в Российской Федерации\" подтверждаются выпиской из индивидуального лицевого счёта застрахованного лица, сформированной на основании сведений индивидуального (персонифицированного) учёта. В соответствии с пунктом 3 статьи 13 Федерального закона \"О трудовых пенсиях в Российской Федерации\" (аналогичное правило предусмотрено в части 3 статьи 14 Федерального закона \"О страховых пенсиях\") к допустимым доказательствам, подтверждающим особенности работы (работы в определённых условиях), определяющие её характер и влияющие на досрочное назначение трудовой пенсии по старости, не могут быть отнесены свидетельские показания. Указанные обстоятельства могут подтверждаться иными доказательствами, предусмотренными в статье 55 ГПК РФ (например, приказами, расчётной книжкой, нарядами и т.п.). Согласно разъяснениям, изложенным в пункте 15 постановления Пленума Верховного Суда Российской Федерации от 11 декабря 2012 г. N 30 \"О практике рассмотрения судами дел, связанных с реализацией прав граждан на трудовые пенсии\", периоды работы до регистрации гражданина в качестве застрахованного подтверждаются документами, выдаваемыми в установленном порядке работодателями или соответствующими государственными (муниципальными) органами (к примеру, архивными). Если документы о работе утрачены в связи со стихийным бедствием (землетрясением, наводнением, ураганом, пожаром и тому подобными причинами), а также по другим причинам (вследствие небрежного их хранения, умышленного уничтожения и тому подобных причин), не связанным с виной работника, и восстановить их невозможно, то такие периоды работы могут быть установлены на основании показаний двух или более свидетелей. При этом характер работы показаниями свидетелей не подтверждается. Из приведённых нормативных положений и разъяснений Пленума Верховного Суда Российской Федерации следует, что при рассмотрении судами дел, связанных с реализацией прав граждан на страховые пенсии, характер работы, включаемый в специальный стаж для досрочного назначения страховой пенсии по старости, подтверждается на основании документов, выдаваемых работодателями или соответствующими государственными (муниципальными) органами в установленном порядке. Суд апелляционной инстанции, отменяя решение суда первой инстанции об отказе [ФИО] в иске о досрочном назначении страховой пенсии по старости в связи с отсутствием документального подтверждения работы [ФИО] с тяжелыми условиями труда в бригадах каменщиков и в специализированных звеньях каменщиков комплексных бригад и удовлетворяя иск [ФИО] на основании свидетельских показаний, не учел положения указанных норм закона, устанавливающих круг допустимых доказательств в подтверждение характера работы для досрочного назначения страховой пенсии по старости, не применил к спорным отношениям закон, подлежащий применению, вследствие чего пришел к ошибочному выводу о наличии у [ФИО] специального стажа для досрочного назначения страховой пенсии по старости в связи с тяжелыми условиями труда. Письменные доказательства, подтверждающие, что в спорные периоды [ФИО] работал каменщиком в бригаде каменщиков или в специализированных звеньях каменщиков комплексных бригад, в деле отсутствуют. В материалах дела также отсутствуют какие-либо документы, выданные в установленном порядке работодателем [ФИО], подтверждающие, что [ФИО] в спорные периоды, работая каменщиком стройчасти, имел право на применение льготного порядка исчисления стажа указанной работы для досрочного назначения страховой пенсии по старости. Имеющимися в материалах дела данными индивидуального (персонифицированного) учёта не подтверждается льготный характер работы [ФИО] в период после регистрации его в системе обязательного пенсионного страхования, спорные периоды отражены по данным этого учета без указания кода особых условий труда. С учётом приведённого выше Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод суда апелляционной инстанции о включении спорных периодов работы [ФИО] в должности каменщика стройчасти в специальный стаж для досрочного назначения страховой пенсии по старости, как подтвержденный недопустимыми средствами доказывания, не основанным на законе, в связи с чем отменила апелляционное определение суда апелляционной инстанции, оставив в силе решение суда первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 3 июля 2017 г. N 19-КГ17-13). 10. При наличии спора между работником и работодателем о льготном характере работы работника в целях досрочного назначения страховой пенсии по старости работодатель должен доказать, что он подавал в пенсионный орган достоверные сведения о страховом стаже такого работника исходя из условий его труда и определённого ему условиями трудового договора рабочего времени. В страховой стаж для досрочного назначения страховой пенсии по старости в связи с работой с тяжелыми условиями труда включаются периоды выполнения такой работы, если она составляет не менее 80 процентов рабочего времени. В это рабочее время входит не только непосредственное время выполнения работ с тяжелыми условиями труда, но и время выполнения подготовительных и вспомогательных работ. [ФИО] обратился в суд с иском к акционерному обществу, пенсионному органу о возложении обязанности начислить и уплатить страховые взносы на обязательное пенсионное страхование по дополнительному тарифу, зачесть в страховой стаж период работы для досрочного назначения страховой пенсии по старости. В обоснование заявленных требований [ФИО] ссылался на то, что работал в акционерном обществе в должности электрогазосварщика 4 разряда, занимаемая им должность включена в Список N 2 производств, работ, профессий, должностей и показателей с вредными и тяжелыми условиями труда, занятость в которых дает право на пенсию по возрасту (по старости) на льготных условиях, утвержденный постановлением Кабинета Министров СССР от 26 января 1991 г. N 10. Сварочные работы производились [ФИО] на стационарном сварочном посту полный восьмичасовой рабочий день, в состав заработной платы [ФИО] включена доплата за работу во вредных условиях труда в размере 12 процентов должностного оклада. При обращении в пенсионный орган [ФИО] стало известно о том, что весь период его работы электрогазосварщиком в акционерном обществе не учтен для целей досрочного назначения страховой пенсии по старости по пункту 2 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" (работа с тяжелыми условиями труда), поскольку работодателем не уплачивался предусмотренный статьей 428 Налогового кодекса Российской Федерации дополнительный тариф страховых взносов на обязательное пенсионное страхование. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции, с которым согласился суд апелляционной инстанции, указал на то, что в материалах дела отсутствуют документы, достоверно свидетельствующие о занятости [ФИО] в период его работы в акционерном обществе на работах с вредными, тяжелыми и опасными условиями труда в течение 80 процентов рабочего времени и более. Трудовая книжка, должностная инструкция электрогазосварщика 4 разряда, графики учета рабочего времени, расчетные листки и справки о доходах [ФИО] не свидетельствуют в должной мере о занятости [ФИО] не менее 80 процентов рабочего времени на работах с тяжелыми условиями труда. Согласно хронометражу рабочего времени [ФИО] его занятость на работах с тяжелыми условиями труда в течение рабочего времени составляет 51 процент. Кассационный суд общей юрисдикции не установил нарушения либо неправильного применения судами первой и апелляционной инстанций норм материального или процессуального права. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения, и сделанными с нарушениями норм процессуального права. Право на обязательное социальное страхование относится к числу основных прав работников (абзац пятнадцатый части 1 статьи 21 ТК РФ). Этому праву корреспондирует обязанность работодателя осуществлять обязательное социальное страхование работников в порядке, установленном федеральными законами (абзац пятнадцатый части 2 статьи 22 ТК РФ). Одним из видов страхового обеспечения по обязательному социальному страхованию является пенсия по старости, предоставляемая в рамках системы обязательного пенсионного страхования. Лица, работающие по трудовому договору, являются застрахованными лицами в соответствии с Федеральным законом \"Об обязательном пенсионном страховании в Российской Федерации\". Их право на получение пенсии по обязательному пенсионному страхованию обеспечивается уплатой страхователями (работодателями лиц, работающих по трудовому договору) соответствующих страховых взносов в пенсионный орган. При этом на страхователей (работодателей) законом возложена безусловная обязанность своевременно и в полном объёме уплачивать страховые взносы, предоставлять пенсионному органу и (или) налоговому органу сведения, необходимые для ведения индивидуального (персонифицированного) учёта в отношении каждого работника. От надлежащего исполнения работодателем этой обязанности зависит право работника на получение страховой пенсии по старости. Пунктом 2 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" предусмотрено, что страховая пенсия по старости назначается ранее достижения возраста, установленного статьей 8 настоящего Федерального закона, при наличии величины индивидуального пенсионного коэффициента в размере не менее 30, в частности, мужчинам по достижении возраста 55 лет, если они проработали на работах с тяжёлыми условиями труда не менее 12 лет 6 месяцев и имеют страховой стаж не менее 25 лет. Исходя из положений статей 4, 11, 28, 30 Федерального закона \"О страховых пенсиях\", статей 3, 6, 7, 14 Федерального закона \"Об обязательном пенсионном страховании в Российской Федерации\", статей 3, 16 Федерального закона \"Об индивидуальном (персонифицированном) учете в системах обязательного пенсионного страхования и обязательного социального страхования\", абзаца первого пункта 4 Правил исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости в соответствии со статьями 27 и 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утверждённых постановлением Правительства Российской Федерации от 11 июля 2002 г. N 516, если работник был принят работодателем на работу на полный рабочий день, осуществляет трудовую функцию у данного работодателя в должности (профессии) и на производстве, указанных в соответствующем списке, и по результатам специальной оценки условий труда работника на его рабочем месте установлены вредные и (или) опасные условия труда, а работодатель не представлял в пенсионный орган сведения о льготном характере работы работника для отражения таких сведений в данных индивидуального (персонифицированного) учёта и не уплачивал страховые взносы на обязательное пенсионное страхование работника, при наличии спора между работником и работодателем о льготном характере работы работника в целях досрочного назначения страховой пенсии работодатель должен доказать, что он подавал в пенсионный орган достоверные сведения о страховом стаже такого работника исходя из условий его труда и определённого ему условиями трудового договора рабочего времени, то есть надлежащим образом исполнил установленную положениями статьи 22 ТК РФ обязанность по осуществлению обязательного социального страхования такого работника в порядке, установленном федеральными законами. Судебные инстанции неправильно распределили между сторонами спора бремя доказывания факта выполнения [ФИО] в спорный период в течение полного рабочего дня работы в качестве электрогазосварщика, дающей право на досрочное назначение страховой пенсии по старости, и достоверности отражения данных об этом периоде его работы в сведениях индивидуального (персонифицированного) учёта. Судебные инстанции фактически обосновали своё решение теми сведениями (документами), достоверность которых оспаривалась [ФИО], при этом не дали данным сведениям правовой оценки с учётом подлежащих применению норм материального права, регулирующих спорные отношения, и положений статей 55, 56, 59, 60 ГПК РФ о доказательствах и доказывании, неправомерно возложив на [ФИО] (экономически более слабую сторону в трудовых отношениях) обязанность подтвердить факт выполнения им работы в условиях, дающих право на досрочное назначение страховой пенсии в связи с тяжёлыми условиями труда, и освободили работодателя от представления доказательств отсутствия факта выполнения [ФИО] работы в таких условиях. Между тем [ФИО] в суде приводил доводы о том, что выполнение им работы с тяжёлыми условиями труда полный рабочий день, то есть более 80 процентов рабочего времени, подтверждено письменными доказательствами, в числе которых: трудовой договор, по условиям которого работа [ФИО] в акционерном обществе являлась для [ФИО] основной работой, занятость [ФИО] составляет полный восьмичасовой рабочий день; должностные инструкции, в соответствии с которыми на [ФИО] не возлагалось каких-либо иных должностных обязанностей, кроме сварочных работ; табели учёта рабочего времени, согласно которым [ФИО] работал в занимаемой должности полный рабочий день - 8 часов; расчётные листки о выплате [ФИО] заработной платы с учётом надбавки за вредность за фактически отработанное время во вредных условиях труда - за полный рабочий день; справка о хронометраже рабочего времени [ФИО], по которой сварочные, подготовительные и вспомогательные работы составляли более 80 процентов рабочего времени; карты специальной оценки условий труда по должности электрогазосварщика 4 разряда, согласно которым [ФИО] установлен класс условий труда по вредным опасным факторам - 3.2, а также предоставлены гарантии и компенсации как работнику, занятому во вредных условиях труда, в том числе право на досрочное назначение страховой пенсии. Однако суды первой и апелляционной инстанций сослались лишь на то, что представленные [ФИО] доказательства в должной мере не свидетельствуют о его занятости не менее 80 процентов рабочего времени на работах с тяжёлыми условиями труда, при этом не привели круг доказательств, которыми может быть подтверждён факт выполнения [ФИО] работы в тяжёлых условиях труда, дающей право на досрочное назначение страховой пенсии по старости. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации также обратила внимание на то, что суды первой и апелляционной инстанций не учли разъяснения Министерства труда Российской Федерации от 22 мая 1996 г. N 5 \"О порядке применения [ФИО] производств, работ, профессий, должностей и показателей, дающих в соответствии со статьями 12, 78 и 78 1 Закона РСФСР \"О государственных пенсиях в РСФСР\" право на пенсию по старости в связи с особыми условиями труда и на пенсию за выслугу лет\", утвержденного постановлением Министерства труда Российской Федерации от 22 мая 1996 г. N 29, о том, что в 80 процентов рабочего времени включается не только непосредственное время выполнения работ с тяжёлыми условиями труда, но и время выполнения подготовительных и вспомогательных работ, а у работников, выполняющих работу при помощи машин и механизмов, также время выполнения ремонтных работ текущего характера и работ по технической эксплуатации оборудования. В указанное время также может включаться время выполнения работ, производимых вне рабочего места с целью обеспечения основных трудовых функций. По данным хронометража рабочего времени [ФИО], выполнение им сварочных работ составляет 51 процент рабочего времени, подготовительные работы - 36,5 процента рабочего времени. Этому обстоятельству суды первой и апелляционной инстанций вследствие неправильного применения норм материального права надлежащей правовой оценки не дали. Кассационный суд общей юрисдикции допущенные судами первой и апелляционной инстанций нарушения норм материального и процессуального права не выявил и не устранил. На основании изложенного, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 3 июля 2023 г. N 58-КГ23-10-К9). Аналогичная правовая позиция изложена в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 5 сентября 2023 г. N 69-КГ23-17-К7. 11. Прохождение службы в рядах Вооруженных Сил СССР гражданином Союза ССР - государства, имевшего единую территорию, включавшую территории союзных республик, засчитывается в страховой стаж независимо от того, на территории какой союзной республики гражданин Союза ССР проходил военную службу. Прокурор, действуя в интересах [ФИО], обратился в суд с [ФИО] заявлением в порядке статьи 45 ГПК РФ к пенсионному органу о включении в страховой стаж [ФИО] периода прохождения им действительной срочной военной службы в составе Вооруженных Сил СССР с 4 ноября 1976 г. по 10 ноября 1978 г. на территории Прибалтийского военного округа, возложении на пенсионный орган обязанности учитывать этот период при расчете величины индивидуального пенсионного коэффициента, о назначении [ФИО] страховой пенсии по старости с момента обращения за ее назначением в пенсионный орган - с 1 ноября 2017 г. Решением пенсионного органа [ФИО] отказано в назначении страховой пенсии по старости в связи с отсутствием у него требуемого на момент обращения размера величины индивидуального пенсионного коэффициента, в расчет индивидуального пенсионного коэффициента [ФИО] пенсионным органом не был включен период прохождения им действительной срочной военной службы в Вооруженных Силах СССР со ссылкой на то, что данный период не был подтвержден и засчитан Эстонской Республикой. Разрешая спор и отказывая в удовлетворении требований прокурора, действующего в интересах [ФИО], суд первой инстанции исходил из того, что для решения вопроса об отнесении периода действительной срочной военной службы [ФИО] к страховому стажу, приобретенному на территории Российской Федерации (РСФСР), юридическое значение имеет место несения такой службы, в связи с чем пришел к выводу, что поскольку [ФИО] проходил действительную срочную военную службу в спорный период не на территории РСФСР, а на территории Эстонской ССР, и данный период прохождения З. военной службы не был включен Эстонской Республикой на основании действующего эстонского законодательства в его пенсионный стаж, то расчет величины индивидуального пенсионного коэффициента [ФИО] правомерно произведен пенсионным органом с учетом его страхового стажа, имевшего место только на территории Российской Федерации, без включения периода действительной срочной военной службы [ФИО] Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права в связи со следующим. В соответствии с пунктом 1 части 1 статьи 12 Федерального закона \"О страховых пенсиях\" в страховой стаж наравне с периодами работы и (или) иной деятельности, которые предусмотрены статьей 11 данного закона, засчитывается период прохождения военной службы, а также другой приравненной к ней службы, предусмотренной Законом Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" 7. При исчислении страхового стажа в целях определения права на страховую пенсию периоды работы и (или) иной деятельности, которые имели место до дня вступления в силу Федерального закона \"О страховых пенсиях\" и засчитывались в трудовой стаж при назначении пенсии в соответствии с законодательством, действовавшим в период выполнения работы (деятельности), могут включаться в указанный стаж с применением правил подсчета соответствующего стажа, предусмотренных указанным законодательством (в том числе с учетом льготного порядка исчисления стажа), по выбору застрахованного лица (часть 8 статьи 13 Федерального закона \"О страховых пенсиях\"). Статьей 13 Конституции (Основного Закона) СССР от 5 декабря 1936 г., действовавшей на момент призыва [ФИО] на действительную срочную военную службу в ряды Вооруженных Сил СССР, было определено, что Союз Советских Социалистических Республик есть союзное государство, образованное на основе добровольного объединения равноправных Советских Социалистических Республик, в их числе Эстонская Советская Социалистическая Республика. Статьей 132 Конституции (Основного Закона) СССР от 5 декабря 1936 г. предусматривалось, что всеобщая воинская обязанность является законом. Воинская служба в рядах Вооруженных Сил СССР представляет почетную обязанность граждан СССР. 7 октября 1977 г. Верховным Советом СССР была принята Конституция (Основной Закон) СССР (действовала в период прохождения З. действительной срочной военной службы в рядах Вооруженных сил СССР), в статье 63 которой устанавливалось, что воинская служба в рядах Вооруженных Сил СССР - почетная обязанность советских граждан. В статье 70 Конституции (Основного Закона) СССР от 7 октября 1977 г. провозглашалось, что Союз Советских Социалистических Республик есть единое союзное многонациональное государство, образованное на основе принципа социалистического федерализма, в результате свободного самоопределения наций и добровольного объединения равноправных Советских Социалистических Республик. В Союзе Советских Социалистических Республик объединялись 15 союзных республик, в том числе Эстонская Советская Социалистическая Республика (статья 71). Территория СССР была едина и включала территории союзных республик. Суверенитет СССР распространялся на всю его территорию (статья 75 Конституции (Основного Закона) СССР от 7 октября 1977 г.). Статьями 3, 5 и 8 Закона СССР от 12 октября 1967 г. N 1950-VII \"О всеобщей воинской обязанности\", действовавшего в период прохождения З. военной службы, предусматривалось, что все мужчины - граждане СССР, независимо от происхождения, социального и имущественного положения, расовой и национальной принадлежности, образования, языка, отношения к религии, рода и характера занятий, места жительства, обязаны были проходить действительную военную службу в рядах Вооруженных Сил СССР. Воинская обязанность состоит из действительной военной службы и службы в запасе Вооруженных Сил СССР. Солдаты, матросы, сержанты и старшины, проходившие действительную военную службу в пределах сроков, установленных данным законом, считались состоящими на действительной срочной военной службе. В статье 73 Закона СССР от 12 октября 1967 г. N 1950-VII \"О всеобщей воинской обязанности\" закреплялось, что время нахождения граждан на действительной военной службе в рядах Вооруженных Сил СССР засчитывается в их трудовой стаж. В соответствии с подпунктом \"к\" пункта 109 Положения о порядке назначения и выплаты государственных пенсий, утвержденного постановлением Совета Министров СССР от 3 августа 1972 г. N 590, служба в составе Вооруженных Сил СССР засчитывалась в общий стаж работы. Согласно абзацу четырнадцатому пункта 109 названного Положения при назначении на льготных условиях или в льготных размерах пенсий по старости и инвалидности рабочим и служащим, работавшим на подземных работах, на работах с вредными условиями труда и в горячих цехах и на других работах с тяжелыми условиями труда период службы в составе Вооруженных Сил СССР приравнивался по выбору обратившегося за назначением пенсии либо к работе, которая предшествовала данному периоду, либо к работе, которая следовала за окончанием этого периода. Из изложенного следует, что гражданин СССР, проходивший действительную срочную военную службу по призыву в составе Вооруженных Сил СССР, выполнял возложенную на него Конституцией (Основным Законом) СССР обязанность советского гражданина. Период прохождения службы в рядах Вооруженных Сил СССР подлежал включению в трудовой стаж гражданина независимо от места призыва его на военную службу в ряды Вооруженных Сил СССР и места прохождения им военной службы. Суды первой и апелляционной инстанций приведенные нормативные положения к спорным отношениям не применили и разрешили спор по исковым требованиям прокурора в интересах [ФИО] со ссылкой лишь на закрепленный в Договоре между Российской Федерацией и Эстонской Республикой о сотрудничестве в области пенсионного обеспечения от 14 июля 2011 г. пропорциональный принцип подсчета пенсионного стажа без применения норм этого договора в системном единстве и взаимосвязи с нормами Федерального закона \"О страховых пенсиях\" и положениями законодательства, действовавшего в период прохождения З. действительной срочной военной службы в Вооруженных Силах СССР. В связи с этим Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала не основанным на законе суждение судебных инстанций о том, что для решения вопроса об отнесении периода действительной срочной военной службы [ФИО] к страховому стажу, приобретенному на территории Российской Федерации (РСФСР), юридическое значение имеет место несения такой службы, и указала, что прохождение службы в рядах Вооруженных Сил СССР гражданином Союза ССР - государства, имевшего единую территорию, включавшую территории союзных республик, засчитывалось в трудовой стаж гражданина независимо от того, на территории какой союзной республики гражданин Союза ССР проходил военную службу. Ввиду того, что компетентным учреждением Эстонской Республики период прохождения З. действительной срочной военной службы в рядах Вооруженных Сил СССР с 4 ноября 1976 г. по 10 ноября 1978 г. в Прибалтийском военном округе на территории Эстонской ССР не был включен в его страховой стаж, названный период с учетом норм Федерального закона \"О страховых пенсиях\" подлежал включению в страховой стаж [ФИО] и учету при расчете величины индивидуального пенсионного коэффициента для назначения [ФИО] страховой пенсии по старости. Исходя из изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила принятые по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 3 февраля 2020 г. N 16-КГ19-34). 12. Учебный отпуск с сохранением заработной платы, предоставленный работнику в период работы, дающей право на досрочное назначение страховой пенсии по старости, подлежит включению в специальный стаж для досрочного назначения страховой пенсии по старости. [ФИО] обратилась в суд с иском к пенсионному органу о признании незаконным решения в части отказа во включении периодов работы в стаж, дающий право на досрочное назначение страховой пенсии, включении периодов работы в стаж, дающий право на досрочное назначение страховой пенсии, и о возложении обязанности досрочно назначить страховую пенсию по старости. В обоснование заявленных требований [ФИО] указала, что в специальный стаж, дающий право на досрочное пенсионное обеспечение, пенсионным органом не были засчитаны периоды ее нахождения в учебных отпусках во время работы в должности воспитателя детского комбината. Оспаривая законность принятого пенсионным органом решения, [ФИО] полагала, что исключение из специального педагогического стажа учебных отпусков противоречит положениям действующего пенсионного законодательства, так как периоды нахождения в учебных отпусках являются периодами работы с сохранением средней заработной платы, с которой работодатель производит отчисления страховых взносов в пенсионный орган. Отказывая в удовлетворении исковых требований П. о включении в ее специальный стаж периодов нахождения в учебных отпусках, суд первой инстанции исходил из того, что начиная с 1 сентября 2000 г. работа в должностях и учреждениях, указанных в списке, засчитывается в специальный стаж при условии выполнения (суммарно по основному и другим местам работы) нормы рабочего времени (педагогической или учебной нагрузки), установленной за ставку заработной платы (должностной оклад), однако в период нахождения в учебных отпусках [ФИО] не выполняла норму рабочего времени (педагогической нагрузки). Поскольку продолжительность специального стажа [ФИО] на дату обращения в пенсионный орган составила 24 года 9 месяцев 8 дней, что не дает ей право на назначение досрочной страховой пенсии, суд первой инстанции отказал в удовлетворении ее требования о возложении на ответчика обязанности досрочно назначить страховую пенсию по старости с указанной даты. С выводами суда первой инстанции и их правовым обоснованием согласился суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций сделанными с существенным нарушением норм материального права. Согласно пункту 19 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" страховая пенсия по старости назначается ранее достижения возраста, установленного статьей 8 названного федерального закона, при наличии величины индивидуального пенсионного коэффициента в размере не менее 30 лицам, не менее 25 лет осуществлявшим педагогическую деятельность в учреждениях для детей, независимо от их возраста. Списки соответствующих работ, производств, профессий, должностей, специальностей и учреждений (организаций), с учетом которых назначается страховая пенсия по старости в соответствии с частью 1 данной статьи, правила исчисления периодов работы (деятельности) и назначения указанной пенсии при необходимости утверждаются Правительством Российской Федерации (часть 2 статьи 30 Федерального закона \"О страховых пенсиях\"). Периоды работы (деятельности), имевшие место до дня вступления в силу Федерального закона \"О страховых пенсиях\", согласно части 3 статьи 30 данного федерального закона засчитываются в стаж на соответствующих видах работ, дающий право на досрочное назначение страховой пенсии по старости, при условии признания указанных периодов в соответствии с законодательством, действовавшим в период выполнения данной работы (деятельности), дающий право на досрочное назначение пенсии. Периоды работы (деятельности), имевшие место до дня вступления в силу названного федерального закона, могут исчисляться с применением правил исчисления, предусмотренных законодательством, действовавшим при назначении пенсии в период выполнения данной работы (деятельности) (часть 4 статьи 30 Федерального закона \"О страховых пенсиях\"). В целях реализации положений статьи 30 указанного закона Правительством Российской Федерации принято постановление от 16 июля 2014 г. N 665 \"О списках работ, производств, профессий, должностей, специальностей и учреждений (организаций), с учетом которых досрочно назначается страховая пенсия по старости, и правилах исчисления периодов работы (деятельности), дающей право на досрочное пенсионное обеспечение\". Статьей 116 ТК РФ установлено, что ежегодные дополнительные оплачиваемые отпуска предоставляются работникам, занятым на работах с вредными и (или) опасными условиями труда, работникам, имеющим особый характер работы, работникам с ненормированным рабочим днем, работникам, работающим в районах Крайнего Севера и приравненных к ним местностях, а также в других случаях, предусмотренных Кодексом и иными федеральными законами. Одним из видов дополнительных отпусков является отпуск, предоставляемый работодателем работникам, совмещающим работу с обучением в образовательных учреждениях высшего профессионального образования, и работникам, поступающим в указанные образовательные учреждения (статья 173 ТК РФ). Согласно статье 173 ТК РФ (в редакции, действовавшей в спорные периоды работы [ФИО]) работникам, направленным на обучение работодателем или поступившим самостоятельно в имеющие государственную аккредитацию образовательные учреждения высшего профессионального образования независимо от их организационно-правовых форм по заочной и очно-заочной (вечерней) формам обучения, успешно обучающимся в этих учреждениях, работодатель предоставляет дополнительные отпуска с сохранением среднего заработка 8. Из подлежащего применению правового регулирования (в том числе статей 116, 173 ТК РФ, Правил исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим педагогическую деятельность в учреждениях для детей, в соответствии с подпунктом 19 пункта 1 статьи 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утвержденных постановлением Правительства Российской Федерации от 29 октября 2002 г. N 781) следует, что периоды нахождения работника в дополнительном отпуске с сохранением среднего заработка, предоставляемом работодателем работнику, совмещающему работу с обучением в образовательных учреждениях высшего профессионального образования (учебные отпуска), являются периодами работы с сохранением средней заработной платы, с которой работодатель должен производить отчисление страховых взносов в пенсионный орган. В соответствии с частью 1 статьи 11 Федерального закона \"О страховых пенсиях\" в страховой стаж включаются периоды работы и (или) иной деятельности, которые выполнялись на территории Российской Федерации лицами, указанными в части 1 статьи 4 этого федерального закона, при условии, что за эти периоды начислялись и уплачивались страховые взносы в пенсионный орган. Таким образом, в случае предоставления работнику учебного отпуска с сохранением среднего заработка в период работы, дающей право на досрочное назначение страховой пенсии по старости и включаемой в специальный стаж, периоды таких отпусков также подлежат включению в специальный стаж, дающий право на досрочное назначение страховой пенсии по старости. Как установлено судом, [ФИО] в спорные периоды обучалась в имеющих государственную аккредитацию высших учебных заведениях, в эти периоды ей предоставлялись учебные отпуска с сохранением заработной платы, из которой производились установленные законодательством отчисления, в том числе и в пенсионный орган. Данные обстоятельства судебными инстанциями при разрешении спора учтены не были. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что обжалуемые судебные постановления об отказе [ФИО] в удовлетворении исковых требований о признании незаконным решения пенсионного органа в части невключения учебных отпусков в специальный стаж работы, дающий право на досрочное назначение страховой пенсии по старости в соответствии с пунктом 19 части 1 статьи 30 Федерального закона \"О страховых пенсиях\", и, как следствие, в части отказа в досрочном назначении страховой пенсии по старости по этому основанию являются незаконными, в связи с чем отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 августа 2016 г. N 18-КГ16-85). 13. При разрешении спора о праве на досрочное назначение страховой пенсии по старости лица, осуществлявшего педагогическую деятельность в образовательных учреждениях, предусмотренных соответствующими списками, форма собственности таких учреждений (государственная, муниципальная, частная) правового значения не имеет. [ФИО] обратилась в суд с иском к пенсионному органу о признании незаконным решения об отказе в досрочном назначении страховой пенсии по старости по пункту 19 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" (в связи с осуществлением педагогической деятельности в учреждениях для детей 9), включении в специальный педагогический стаж периодов работы с 16 августа 1994 г. по 25 августа 1998 г. и с 2 сентября 2002 г. по 25 августа 2006 г. в должности учителя начальных классов в негосударственных образовательных учреждениях - \"Авторская экспериментальная школа\", \"Центр образования и развития\". В обоснование заявленных требований истец указала, что в спорные периоды, которые не засчитаны в ее специальный стаж пенсионным органом, она осуществляла педагогическую деятельность в образовательных учреждениях, предусмотренных соответствующими списками, что дает ей право на досрочное назначение страховой пенсии по старости в связи с осуществлением педагогической деятельности. Решением пенсионного органа [ФИО] отказано в досрочном назначении страховой пенсии по старости по пункту 19 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" в связи с отсутствием требуемого 25-летнего стажа педагогической деятельности в учреждениях для детей. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований о включении в специальный педагогический стаж периодов работы в должности учителя начальных классов в негосударственных образовательных учреждениях, суд первой инстанции пришел к выводу о том, что в Списке должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости, лицам, осуществлявшим педагогическую деятельность в учреждениях для детей, в соответствии с подпунктом 19 пункта 1 статьи 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утвержденном постановлением Правительства Российской Федерации от 29 октября 2002 г. N 781, образовательные учреждения, в которых [ФИО] работала в спорные периоды, не поименованы. Суд первой инстанции исходил из того, что основная цель деятельности этих образовательных учреждений - извлечение прибыли, в связи с чем такие учреждения являются коммерческими организациями и не могут быть отнесены к числу образовательных учреждений, работа в которых подлежит зачету в специальный педагогический стаж для досрочного назначения страховой пенсии по старости, независимо от формы собственности. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном толковании и применении норм материального права, указав следующее. В соответствии с положениями статьи 30 (о порядке и условиях сохранения права на досрочное назначение страховой пенсии) Федерального закона \"О страховых пенсиях\", разъяснениями, изложенными в пункте 17 постановления Пленума Верховного Суда Российской Федерации от 11 декабря 2012 г. N 30 \"О практике рассмотрения судами дел, связанных с реализацией прав граждан на трудовые пенсии\", право на досрочное назначение страховой пенсии по старости имеют лица, непосредственно осуществлявшие не менее 25 лет педагогическую деятельность в определенных должностях и в определенных учреждениях для детей, предусмотренных соответствующими списками учреждений, организаций и должностей. При этом форма собственности (государственная, муниципальная, частная) учреждений при разрешении вопроса о праве лица на досрочное назначение страховой пенсии по старости, осуществлявшего педагогическую деятельность в учреждениях, предусмотренных соответствующими списками, правового значения не имеет. В действовавших в спорные периоды деятельности [ФИО] списках 10 должностей и учреждений, работа в которых засчитывается в стаж для досрочного назначения страховой пенсии по старости в связи с осуществлением педагогической деятельности, указаны школы всех наименований, центр образования. Однако суды первой и апелляционной инстанций при рассмотрении дела по иску [ФИО] о проверке законности решения пенсионного органа об отказе в досрочном назначении ей страховой пенсии по старости неправильно применили к спорным отношениям нормативные положения, устанавливающие возможность досрочного назначения страховой пенсии по старости тем лицам, которые осуществляли педагогическую деятельность в учреждениях для детей, предусмотренных соответствующими списками учреждений, независимо от формы собственности этих учреждений. Вывод судов первой и апелляционной инстанций о том, что негосударственные образовательные учреждения, в которых [ФИО] осуществляла педагогическую деятельность в спорные периоды, являются коммерческими организациями и не могут быть отнесены к числу образовательных учреждений, работа в которых подлежит зачету в стаж для досрочного назначения страховой пенсии по старости работникам, осуществлявшим педагогическую деятельность, независимо от форм собственности, является неправомерным. Исходя из системного толкования норм материального права, определяющих правовой статус учреждений (статьи 50, 120, 123 Гражданского кодекса Российской Федерации), и положений законодательства, регулирующего отношения в сфере образования (статьи 12, 22 Закона Российской Федерации от 10 июля 1992 г. N 3266-I \"Об образовании\", действовавшего в спорные периоды педагогической деятельности [ФИО]), Федерального закона от 29 декабря 2012 г. N 273-ФЗ \"Об образовании в Российской Федерации\", образовательная организация является некоммерческой организацией, созданной собственником для осуществления управленческих, социально-культурных или иных функций некоммерческого характера, и может создаваться в организационно-правовых формах, установленных гражданским законодательством для некоммерческих организаций, в том числе в форме учреждения, которое в зависимости от того, кем оно создано, может быть государственным, муниципальным или частным. В уставах негосударственных образовательных учреждений \"Авторская экспериментальная школа\" и \"Центр образования и развития\", где осуществляла педагогическую деятельность [ФИО], в качестве основной цели деятельности такая цель, как извлечение прибыли, не указана. То обстоятельство, что обучение в негосударственных образовательных учреждениях, в которых [ФИО] работала в спорные периоды, было платным, не изменяет характер деятельности данных учреждений и не свидетельствует о том, что эти учреждения являются коммерческими организациями, основная цель деятельности которых в силу положений пункта 1 статьи 50 Гражданского кодекса Российской Федерации - извлечение прибыли. Следовательно, работники негосударственных организаций, в том числе педагогические работники школ и других образовательных учреждений для детей, не относящихся к государственным или муниципальным, имеют право на государственное пенсионное обеспечение наравне с работниками государственных образовательных учреждений. Ввиду изложенного Судебная коллегия признала не основанными на законе выводы судебных инстанций о том, что негосударственные образовательные учреждения, где [ФИО] работала в спорные периоды, являются коммерческими организациями и они не могут быть отнесены к числу образовательных учреждений, работа в которых подлежит зачету в специальный педагогический стаж для досрочного назначения страховой пенсии по старости, отменила принятые по делу судебные постановления об отказе [ФИО] во включении в специальный педагогический стаж периодов работы в должности учителя начальных классов в негосударственных образовательных учреждениях и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 20 августа 2018 г. N 50-КГ18-13). 14. Период прохождения интернатуры отдельными категориями врачей в должностях, дающих право на досрочное назначение страховой пенсии по старости, засчитывается им в льготном исчислении в стаж работы при условии документального подтверждения выполнения функциональных обязанностей по должности врача. [ФИО] обратился в суд с иском к пенсионному органу о включении в специальный стаж в льготном исчислении периода его работы в должности врача-интерна в областной больнице, дающей право на досрочное назначение страховой пенсии по старости, а также о признании права на досрочное назначение пенсии по старости. В обоснование заявленных требований [ФИО] указал, что со 2 августа 1993 г. по 31 августа 1994 г. он осуществлял трудовую деятельность в должности врача-интерна отделения анестезиологии-реанимации в областной клинической ортопедо-хирургической больнице восстановительного лечения. Данный период включен пенсионным органом в его специальный стаж в календарном исчислении, однако, по мнению [ФИО], этот период должен быть засчитан в стаж в льготном исчислении как один год работы за один год и шесть месяцев. Разрешая спор и принимая решение об отказе в удовлетворении исковых требований [ФИО] о включении в специальный стаж в льготном исчислении как один год работы за один год и шесть месяцев периода его работы в должности врача-интерна отделения анестезиологии-реанимации в Областной клинической ортопедо-хирургической больнице восстановительного лечения, суд первой инстанции сослался на отсутствие документов, подтверждающих участие [ФИО] в операциях в этот период. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном применении и толковании норм материального права и сделанными с нарушением норм процессуального права. Из нормативных положений пункта 20 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" в частности следует, что право на досрочное назначение страховой пенсии по старости имеют лица, не менее 30 лет осуществлявшие в городах лечебную и иную деятельность по охране здоровья населения в учреждениях здравоохранения, предусмотренных соответствующими списками учреждений, организаций и должностей, работа в которых даёт право на досрочное назначение страховой пенсии по старости в связи с осуществлением лечебной и иной деятельности по охране здоровья населения. К спорному периоду работы [ФИО] исходя из части 3 статьи 30 Федерального закона \"О страховых пенсиях\" в должности врача-интерна отделения анестезиологии-реанимации подлежит применению Список профессий и должностей работников здравоохранения и санитарно-эпидемиологических учреждений, лечебная и иная работа которых по охране здоровья населения даёт право на пенсию за выслугу лет, утверждённый постановлением Совета Министров РСФСР от 6 сентября 1991 г. N 464. Согласно названному Списку, в стаж, дающий право на пенсию за выслугу лет, работникам здравоохранения и санитарно-эпидемиологических учреждений засчитываются все виды лечебной и иной работы по охране здоровья населения в учреждениях (организациях) и должностях, предусмотренных этим [ФИО], независимо от ведомственной подчиненности учреждений (организаций). В Списке указаны врачи и средний медицинский персонал независимо от наименования должности лечебно-профилактических и санитарно-эпидемиологических учреждений всех форм собственности, а также врачи и средний медицинский персонал, занимающиеся индивидуальной трудовой деятельностью. Исчисление сроков выслуги отдельным категориям работников здравоохранения, названным в этом Списке, производится по правилам, установленным в пункте 2 постановления Совета Министров РСФСР от 6 сентября 1991 г. N 464, в частности врачам-анестезиологам-реаниматорам, среднему медицинскому персоналу отделений (групп) анестезиологии-реанимации, отделений (палат) реанимации и интенсивной терапии, - один год работы в этих должностях и подразделениях засчитывается за один год и шесть месяцев. Как видно из материалов дела, после окончания обучения 15 июня 1993 г. в государственном медицинском институте [ФИО] с 2 августа 1993 г. был принят в областную клиническую ортопедо-хирургическую больницу восстановительного лечения на должность врача-интерна отделения анестезиологии-реанимации с полным рабочим днем и на полную ставку. В период пребывания [ФИО] на этой должности действовало Положение об одногодичной специализации (интернатуре) выпускников лечебных, педиатрических и стоматологических факультетов медицинских институтов и медицинских факультетов университетов, являющееся приложением N 3 к приказу Министерства здравоохранения СССР от 20 января 1982 г. N 44 \"О мерах по дальнейшему улучшению подготовки врачебных кадров в интернатуре\", утвержденному Министром здравоохранения СССР 12 января 1982 г., Министром высшего и среднего специального образования СССР 20 января 1982 г. Согласно этому положению одногодичная специализация (интернатура) являлась обязательной формой последипломной подготовки выпускников лечебного, педиатрического и стоматологического факультетов медицинских институтов и медицинских факультетов университетов, по окончании которой врачам-интернам присваивалась квалификация врача-специалиста. При этом врачам-интернам оформлялась трудовая книжка и выплачивалась заработная плата за весь период прохождения интернатуры, они обладали правами и несли ответственность за свои действия наравне с врачами, работающими на самостоятельной работе, выполняли рабочую нагрузку по каждой специальности, устанавливаемую на основании типовых планов подготовки врачей-интернов. Суды первой, апелляционной и кассационной инстанций при рассмотрении исковых требований [ФИО] не применили к спорным отношениям приведенные нормативные положения, в связи с чем возникший спор разрешили неправильно, посчитав обоснованным включение пенсионным органом спорного периода в специальный стаж [ФИО] в календарном исчислении. Между тем в соответствии с нормативными положениями, подлежащими применению к спорным отношениям в их взаимосвязи, период прохождения интернатуры отдельными категориями врачей, в том числе врачами-анестезиологами-реаниматологами, мог быть засчитан им в льготном исчислении в стаж работы, дающей право на досрочное назначение страховой пенсии по старости, при условии документального подтверждения выполнения врачом-интерном функциональных обязанностей по должности врача-специалиста. [ФИО] в обоснование своих требований о наличии оснований для включения в специальный стаж в льготном исчислении как один год работы за один год и шесть месяцев периода его работы с 2 августа 1993 г. по 31 августа 1994 г. в должности врача-интерна пояснял, что в этот период работы он занимал должность врача-интерна отделения анестезиологии-реанимации в областной клинической ортопедо-хирургической больнице восстановительного лечения, по данной должности получал заработную плату, им проводилось обезболивание, оказание анестезиологической и реанимационной помощи больным в течение полного рабочего дня и на полную ставку. В подтверждение данного довода [ФИО] была представлена справка, в которой указано, что [ФИО] работал в областной клинической ортопедо-хирургической больнице восстановительного лечения в должности врача-интерна отделения анестезиологии-реанимации с полным рабочим днём и на полную ставку с 2 августа 1993 г. и до его перевода 1 сентября 1994 г. на должность врача-анестезиолога-реаниматолога отделения анестезиологии-реанимации. Суды первой и апелляционной инстанций в нарушение требований процессуального закона не исследовали и не дали оценку представленным [ФИО] доказательствам, подтверждающим выполнение им при прохождении интернатуры в полном объёме функциональных обязанностей врача-специалиста (врача-анестезиолога-реаниматолога). С учетом изложенного, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 17 октября 2022 г. N 18-КГ22-90-К4). 15. Время пребывания врача в клинической ординатуре засчитывается в стаж работы по специальности, дающий право на досрочное назначение пенсии, в соответствии с законодательством, действовавшим в этот период. [ФИО] обратился в суд с иском к пенсионному органу о признании незаконным решения об отказе в досрочном назначении страховой пенсии по старости по пункту 20 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" (в связи с осуществлением лечебной и иной деятельности по охране здоровья населения в учреждениях здравоохранения); об обязании досрочно назначить ему страховую пенсию по старости с момента обращения в пенсионный орган, включив в стаж работы периоды повышения квалификации, работы врачом-ординатором, работы в должности врача ультразвуковой диагностики. В обоснование заявленных требований [ФИО] указывал, что является дипломированным медицинским работником, осуществляющим лечебную деятельность в учреждении здравоохранения более 30 лет, в связи с чем полагал отказ пенсионного органа в досрочном назначении ему страховой пенсии по старости незаконным. Решением суда первой инстанции исковые требования [ФИО] удовлетворены частично. Суд обязал ответчика включить в стаж, дающий право на досрочное назначение страховой пенсии по старости, периоды повышения квалификации и периоды работы в должности врача ультразвуковой диагностики. В удовлетворении исковых требований о включении в стаж работы периодов работы врачом-ординатором, признании за [ФИО] права на досрочное назначение страховой пенсии по старости с момента его обращения в пенсионный орган с заявлением о досрочном назначении страховой пенсии по старости отказано. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО] о включении в стаж, дающий право на досрочное назначение страховой пенсии по старости, периода пребывания в целевой клинической ординатуре по специальности \"ультразвуковая диагностика\" в научно-исследовательской лаборатории при Министерстве здравоохранения СССР (с 1 сентября 1986 г. по 31 августа 1988 г.), суд первой инстанции указал, что истцом не представлено доказательств того, что в период пребывания в ординатуре он работал в должности врача. Суд первой инстанции отказал в удовлетворении исковых требований [ФИО] о досрочном назначении страховой пенсии по старости ввиду того, что на дату обращения [ФИО] в пенсионный орган с заявлением о назначении страховой пенсии по старости (23 марта 2017 г.) его специальный стаж составлял менее 30 лет. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Кассационный суд общей юрисдикции оставил без изменения состоявшиеся по делу судебные постановления. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций об отказе в удовлетворении исковых требований [ФИО] о включении в его стаж, дающий право на досрочное назначение страховой пенсии, периода пребывания в целевой клинической ординатуре основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения в связи со следующим. Основания возникновения и порядок реализации права граждан Российской Федерации на страховые пенсии, в том числе порядок и условия сохранения права на досрочное назначение страховой пенсии, установлены Федеральным законом \"О страховых пенсиях\", вступившим в силу с 1 января 2015 г. Периоды работы (деятельности), имевшие место до дня вступления в силу этого федерального закона, засчитываются в стаж на соответствующих видах работ, дающий право на досрочное назначение страховой пенсии по старости, при условии признания указанных периодов в соответствии с законодательством, действовавшим в период выполнения данной работы (деятельности), дающий право на досрочное назначение пенсии (часть 3 статьи 30 Федерального закона \"О страховых пенсиях\"). В части 4 статьи 30 Федерального закона \"О страховых пенсиях\" установлено, что периоды работы (деятельности), имевшие место до дня вступления в силу названного федерального закона, могут исчисляться с применением правил исчисления, предусмотренных законодательством, действовавшим при назначении пенсии в период выполнения данной работы (деятельности). Подпунктом \"н\" пункта 1 постановления Правительства Российской Федерации от 16 июля 2014 г. N 665 предусмотрено, что при определении стажа на соответствующих видах работ в целях досрочного пенсионного обеспечения в соответствии со статьей 30 Федерального закона \"О страховых пенсиях\" применяется при досрочном назначении страховой пенсии по старости лицам, осуществлявшим лечебную и иную деятельность по охране здоровья населения в учреждениях здравоохранения, для учета периодов соответствующей деятельности, имевшей место до 1 января 1992 г., Перечень учреждений, организаций и должностей, работа в которых дает право на пенсию за выслугу лет (приложение к постановлению Совета Министров СССР от 17 декабря 1959 г. N 1397 \"О пенсиях за выслугу лет работникам просвещения, здравоохранения и сельского хозяйства\"). В Перечне учреждений, организаций и должностей, работа в которых дает право на пенсию за выслугу лет (приложение к постановлению Совета Министров СССР от 17 декабря 1959 г. N 1397 \"О пенсиях за выслугу лет работникам просвещения, здравоохранения и сельского хозяйства\"), поименованы врачи независимо от наименования должности. В. лечебную деятельность осуществлял с 24 сентября 1985 г. в должности исполняющего обязанности участкового врача-терапевта в терапевтическом отделении поликлиники, затем с 1 сентября 1986 г. зачислен в целевую клиническую ординатуру, окончил обучение 31 августа 1988 г. В период пребывания [ФИО] в целевой клинической ординатуре действовало Положение о клинической ординатуре, утвержденное приказом Министра здравоохранения СССР от 19 мая 1971 г. N 362 11 (далее - Положение о клинической ординатуре). Клиническая ординатура - высшая форма повышения квалификации врачей в высших медицинских учебных заведениях, институтах усовершенствования врачей и научно-исследовательских институтах (пункт 1 Положения о клинической ординатуре). Пунктом 25 Положения о клинической ординатуре было определено, что целевая клиническая ординатура является одной из форм подготовки квалифицированных врачей-специалистов по направлениям министерств здравоохранения союзных республик, местных органов здравоохранения и ведомств. В соответствии с пунктами 2 и 3 типового плана подготовки врача через клиническую ординатуру (приложение к Положению о клинической ординатуре) клинический ординатор обязан за время пребывания в клинической ординатуре работать в стационаре и поликлинике. Клинические ординаторы выполняли лечебно-профилактическую работу в соответствии с режимом отделения (кабинета, лаборатории), за которым они закреплены, в объеме 50% нормы нагрузки врача соответствующей специальности. Подпунктом \"д\" пункта 20 Инструкции о порядке исчисления заработной платы работников здравоохранения и социального обеспечения, утвержденной приказом Министра здравоохранения СССР от 9 сентября 1964 г. N 496, установлено, что в стаж работы по специальности врачам засчитывается время пребывания в клинической ординатуре. Суды первой, апелляционной и кассационной инстанций при рассмотрении исковых требований В. нормативные положения, подлежащие применению к спорным отношениям, не применили, в связи с чем возникший спор в части отказа в удовлетворении исковых требований [ФИО] разрешили неправильно. Между тем из приведенных нормативных положений в их взаимосвязи следует, что согласно действующим в спорный период (с 1 сентября 1986 г. по 31 августа 1988 г.) нормативным правовым актам время пребывания врача в целевой клинической ординатуре засчитывалось в стаж работы по специальности, в связи с чем при обращении [ФИО] в пенсионный орган с заявлением о досрочном назначении страховой пенсии по старости по пункту 20 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" как лицу, осуществлявшему лечебную деятельность в учреждениях здравоохранения не менее 30 лет, ему не могло быть отказано во включении периода пребывания в клинической ординатуре с 1 сентября 1986 г. по 31 августа 1988 г. в страховой стаж, дающий право на досрочное назначение страховой пенсии. Иное приводило бы к снижению уровня пенсионного обеспечения гражданина и к отмене для него права, приобретенного им в соответствии с ранее действовавшим законодательством и реализуемого им в конкретных правоотношениях. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты в части отказа в удовлетворения исковых требований В. об обязании включить в стаж, дающий право на досрочное пенсионное обеспечение, период пребывания [ФИО] в целевой клинической ординатуре; признании за [ФИО] права на досрочное назначение страховой пенсии по старости с момента его обращения в пенсионный орган с заявлением о досрочном назначении страховой пенсии по старости, приняла по делу в отмененной части новое решение, которым указанные исковые требования [ФИО] удовлетворены. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 14 декабря 2020 г. N 5-КГ20-115-К2). 16. В стаж работы, дающей право на досрочное назначение пенсии в связи с осуществлением лечебной и иной деятельности по охране здоровья населения, с 1 ноября 1999 г. включается только работа в должностях медицинских работников в санаториях определенного профиля, поименованных в соответствующих списках. [ФИО] обратилась в суд с иском к пенсионному органу о восстановлении пенсионных прав, признании незаконным решения пенсионного органа об исключении из специального стажа, дающего право на досрочное назначение страховой пенсии по старости, периода её работы в качестве медицинской сестры палатной терапевтического отделения в ОАО Санаторий \"Металлург\" (далее также - санаторий). В обоснование исковых требований [ФИО] ссылалась на то, что названным решением пенсионного органа ей отказано в досрочном назначении страховой пенсии по старости по пункту 20 части 1 статьи 30 Федерального закона \"О страховых пенсиях\" в связи с отсутствием требуемого 30-летнего стажа лечебной или иной деятельности по охране здоровья населения в учреждениях здравоохранения. В специальный медицинский стаж [ФИО] не был включен период её работы в качестве медицинской сестры палатной терапевтического отделения в ОАО Санаторий \"Металлург\" (в настоящее время - АО Санаторий \"Металлург\") с 1 ноября 1999 г. по 8 сентября 2016 г., поскольку данная организация не предусмотрена соответствующим списком должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим лечебную и иную деятельность по охране здоровья населения в учреждениях здравоохранения. Удовлетворяя исковые требования [ФИО] о признании решения пенсионного органа незаконным, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что согласно Списку должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим лечебную и иную деятельность по охране здоровья населения в учреждениях здравоохранения в соответствии с подпунктом 20 пункта 1 статьи 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утвержденному постановлением Правительства Российской Федерации от 29 октября 2002 г. N 781, период работы в должности медицинской сестры палатной санатория для лечения больных с нарушениями опорно-двигательного аппарата подлежит включению в специальный стаж, дающий право на досрочное назначение пенсии по старости. АО Санаторий \"Металлург\" в спорный период работы [ФИО] относился к санаториям для лечения больных с нарушениями опорно-двигательного аппарата, при этом направление лечебной деятельности санатория не изменилось после изменения его организационно-правовой формы, а также не изменился характер труда истца по занимаемой ею должности медицинской сестры палатной. Поскольку изменение организационно-правовой формы АО Санаторий \"Металлург\" не привело к изменению функциональных обязанностей [ФИО] по занимаемой ею должности медицинской сестры [ФИО], суд пришел к выводу о тождественности должностных обязанностей медицинской сестры палатной, выполняемых истцом в ОАО Санаторий \"Металлург\" как до, так и после изменения организационно-правовой формы этого санатория, и, соответственно, о возможности включения в специальный стаж [ФИО] для досрочного назначения страховой пенсии по старости спорного периода ее работы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения, в связи со следующим. Согласно действовавшему до 1 ноября 1999 г. правовому регулированию (постановление Совета Министров РСФСР от 6 сентября 1991 г. N 464) в стаж, дающий право на пенсию за выслугу лет, работникам здравоохранения и санитарно-эпидемиологических учреждений засчитывались все виды лечебной и иной работы по охране здоровья населения в учреждениях (организациях) и должностях, предусмотренных прилагаемым Списком профессий и должностей работников здравоохранения и санитарно-эпидемиологических учреждений, лечебная и иная работа которых по охране здоровья населения дает право на пенсию за выслугу лет, утвержденным постановлением Совета Министров РСФСР от 6 сентября 1991 г. N 464, независимо от ведомственной подчиненности учреждений (организаций) (абзац пятый пункта 2 постановления Совета Министров РСФСР от 6 сентября 1991 г. N 464). В Списке профессий и должностей работников здравоохранения и санитарно-эпидемиологических учреждений, лечебная и иная работа которых по охране здоровья населения даёт право на пенсию за выслугу лет, утверждённом постановлением Совета Министров РСФСР от 6 сентября 1991 г. N 464, были поименованы врачи и средний медицинский персонал независимо от наименования должности лечебно-профилактических и санитарно-эпидемиологических учреждений всех форм собственности, а также врачи и средний медицинский персонал, занимающиеся индивидуальной трудовой деятельностью. С 1 ноября 1999 г. был введен в действие новый Список должностей, работа в которых засчитывается в выслугу, дающую право на пенсию за выслугу лет в связи с лечебной и иной работой по охране здоровья населения, утвержденный постановлением Правительства Российской Федерации от 22 сентября 1999 г. N 1066. Этим списком к учреждениям здравоохранения, работа в которых дает право на пенсию по выслуге лет в связи с лечебной и иной работой по охране здоровья населения, были отнесены, в частности, санатории (курорты) (в том числе детские) для лечения туберкулеза всех форм, для больных с последствиями полиомиелита, для гематологических больных, для лечения больных с нарушениями опорно-двигательного аппарата, для больных ревматизмом, психоневрологические (пункт 21 Списка, раздел \"Наименование учреждений\"), к должностям - должность медицинской сестры палатной. Аналогичное правовое регулирование предусмотрено и пунктом 21 раздела \"Наименования учреждений\" Списка должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим лечебную и иную деятельность по охране здоровья населения в учреждениях здравоохранения, в соответствии с подпунктом 20 пункта 1 статьи 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утвержденного постановлением Правительства Российской Федерации от 29 октября 2002 г. N 781. С 1 ноября 1999 г. только медицинским работникам, работающим в санаториях определенного профиля, поименованного в указанных списках, периоды такой работы включаются в стаж работы, дающей право на досрочное назначение пенсии в связи с осуществлением лечебной и иной деятельности по охране здоровья населения. Федеральный законодатель, закрепляя право лиц, осуществляющих лечебную и иную деятельность по охране здоровья населения, на досрочное назначение страховой пенсии по старости, учитывает не только специфику их профессиональной деятельности, но и особенности функционирования учреждений здравоохранения, организация труда в которых предполагает соблюдение специальных условий и выполнение определённой нагрузки, что само по себе не может рассматриваться как ограничение прав граждан на пенсионное обеспечение (определение Конституционного Суда Российской Федерации от 29 сентября 2015 г. N 1920-О). Судебные инстанции неправильно применили нормы материального права, подлежащие применению к спорным отношениям, и в судебных постановлениях дали расширительное толкование пункта 21 списков, утвержденных постановлениями Правительства Российской Федерации от 22 сентября 1999 г. N 1066 и от 29 октября 2002 г. N 781, в связи с чем пришли к ошибочному выводу о возможности включения в специальный стаж [ФИО] для досрочного назначения страховой пенсии по старости спорного периода ее работы в ОАО санаторий \"Металлург\". Между тем из представленных в материалы дела учредительных документов ОАО санаторий \"Металлург\", а также выданных этому обществу лицензий и приложений к ним не следует, что данный санаторий имеет такие профили деятельности, как лечение туберкулеза всех форм, лечение больных с последствиями полиомиелита, гематологических больных, больных с нарушениями опорно-двигательного аппарата, больных ревматизмом и психоневрологических больных, то есть перечисленных в пункте 21 названных списков. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 июля 2019 г. N 43-КГ19-3). Аналогичная правовая позиция изложена в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 ноября 2016 г. N 78-КГ16-32, от 21 августа 2017 г. N 77-КГ17-18, от 23 октября 2017 г. N 8-КГ17-5. 17. Санаторная школа-интернат не относится к числу учреждений здравоохранения, работа в которых включается в стаж работы, дающей право на досрочное назначение страховой пенсии по старости лицам, осуществлявшим лечебную и иную деятельность по охране здоровья населения. [ФИО] обратилась в суд с иском к пенсионному органу о включении периода работы в должности медицинской сестры бюджетного оздоровительного образовательного учреждения - санаторной школы-интерната в специальный стаж и досрочном назначении трудовой пенсии по старости в соответствии с подпунктом 20 пункта 1 статьи 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\" в связи с осуществлением лечебной и иной деятельности по охране здоровья населения в учреждениях здравоохранения (с 1 января 2015 г. норма с аналогичным содержанием предусмотрена в пункте 20 части 1 статьи 30 Федерального закона \"О страховых пенсиях\"). В обоснование заявленных требований [ФИО] ссылалась на то, что решением пенсионного органа ей было отказано во включении в стаж осуществления лечебной и иной деятельности по охране здоровья населения в учреждениях здравоохранения периода работы в должности медицинской сестры бюджетного оздоровительного образовательного учреждения санаторной школы-интерната с 29 ноября 1998 г. по 18 сентября 2014 г. по причине того, что это учреждение образовательное и не относится к учреждениям здравоохранения, работа в которых даёт право на досрочное назначение страховой пенсии по старости. По мнению [ФИО], данный отказ пенсионного органа неправомерен, так как санаторная школа-интернат фактически является лечебно-профилактическим учреждением для детей, нуждающихся в длительном лечении. Разрешая спор и удовлетворяя исковые требования [ФИО], суд первой инстанции исходил из того, что период работы истца в должности медицинской сестры санаторной школы-интерната подлежит включению в специальный стаж, дающий право на досрочное назначение страховой пенсии по старости, так как санаторная школа-интернат осуществляет медицинскую деятельность, а именно оказывает первичную, в том числе доврачебную, и специализированную медико-санитарную помощь, а обязанности [ФИО] соответствовали обязанностям медицинских сестёр в государственных лечебных учреждениях. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном применении норм материального права к спорным отношениям. Из нормативных положений подпункта 20 пункта 1 статьи 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\", Списка профессий и должностей работников здравоохранения и санитарно-эпидемиологических учреждений, лечебная и иная работа которых по охране здоровья населения дает право на пенсию за выслугу лет, утвержденного постановлением [ФИО] РСФСР от 6 сентября 1991 г. N 464, Списка должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим лечебную и иную деятельность по охране здоровья населения в учреждениях здравоохранения, в соответствии с подпунктом 20 пункта 1 статьи 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утвержденного постановлением Правительства Российской Федерации от 29 октября 2002 г. N 781, следует, что в стаж работы, дающей право на досрочное назначение пенсии в связи с осуществлением лечебной и иной деятельности по охране здоровья населения, засчитываются периоды работы в учреждениях здравоохранения. Санаторная школа-интернат, как следует из номенклатуры учреждений здравоохранения, утверждённой приказом Министерства здравоохранения Российской Федерации от 3 ноября 1999 г. N 395, единой номенклатуры государственных и муниципальных учреждений здравоохранения, утверждённой приказом Министерства здравоохранения Российской Федерации от 3 июня 2003 г. N 229, не отнесена к учреждениям здравоохранения. В номенклатуре медицинских организаций, утверждённой приказом Министерства здравоохранения Российской Федерации от 6 августа 2013 г. N 529н, санаторная школа-интернат также отсутствует. Между тем назначение пенсии ранее достижения общеустановленного пенсионного возраста связано не с любой работой в определённой сфере профессиональной деятельности, а лишь с такой, выполнение которой сопряжено с неблагоприятным воздействием различного рода факторов, повышенными психофизиологическими нагрузками, обусловленными спецификой и характером труда, в частности с лечебной и иной деятельностью по охране здоровья населения в учреждениях здравоохранения; при этом учитываются также и различия в характере труда, функциональных обязанностях лиц, работающих на одних и тех же должностях, но в разных по профилю и задачам деятельности учреждениях. Отнесение названными выше списками определённого вида профессиональной деятельности к лечебной или иной деятельности по охране здоровья населения осуществляется на основе объективной оценки характера труда по той или иной должности и его условий, вида и профиля соответствующего учреждения. Следовательно, невключение вида учреждения (в данном случае - санаторной школы-интерната) в списки должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение страховой пенсии по старости в связи с лечебной и иной деятельностью по охране здоровья населения, означает, что периоды трудовой деятельности в таком учреждении даже в должности, предусмотренной соответствующими списками, не засчитываются в стаж, дающий право на досрочное пенсионное обеспечение по старости лицам, осуществлявшим лечебную и иную деятельность по охране здоровья населения. Поскольку [ФИО] в спорный период работала медицинской сестрой в образовательном оздоровительном учреждении (санаторной школе-интернате), которое не относится к учреждениям здравоохранения и не поименовано в соответствующих разделах указанных выше списков, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что нижестоящие судебные инстанции неправомерно включили в специальный стаж [ФИО] период её работы в должности медицинской сестры в санаторной школе-интернате, в связи с чем отменила судебные постановления судов первой и апелляционной инстанций и приняла по делу новое решение, которым отказала в удовлетворении иска [ФИО] о включении периода работы в должности медицинской сестры санаторной школы-интерната в специальный стаж и досрочном назначении трудовой пенсии по старости. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 6 июня 2016 г. N 13-КГ16-1). 18. В стаж работы в районах Крайнего Севера, дающий право на досрочное назначение страховой пенсии по старости, включается период междувахтового отдыха. [ФИО] обратился в суд с иском к пенсионному органу о признании незаконным решения об отказе в досрочном назначении страховой пенсии по старости, включении периодов междувахтового отдыха в стаж работы в районах Крайнего Севера, об обязании досрочно назначить страховую пенсию по старости. В обоснование заявленных требований истец ссылался на то, что решением пенсионного органа ему было отказано в досрочном назначении страховой пенсии по старости по пункту 6 части 1 статьи 32 Федерального закона \"О страховых пенсиях\" (в связи с работой в районах Крайнего Севера) из-за отсутствия требуемого 15-летнего стажа работы в районах Крайнего Севера. Учтённый пенсионным органом стаж работы в районах Крайнего Севера составил 13 лет 5 месяцев 25 дней. При этом из периода работы С. вахтовым методом в акционерном обществе в должности электромонтёра по обслуживанию буровых установок с 11 августа 2003 г. по 2 октября 2006 г. (3 года 1 месяц 21 день) пенсионный орган включил в стаж работы [ФИО] в районах Крайнего Севера только время выполнения работ на объекте и время в пути от места нахождения работодателя до места выполнения работы и обратно (1 год 6 месяцев 7 дней). Периоды междувахтового отдыха пенсионным органом из подсчёта специального стажа [ФИО] были исключены. По мнению [ФИО], решение пенсионного органа об исключении из стажа работы в районах Крайнего Севера периода междувахтового отдыха является незаконным, поскольку периоды работы вахтовым методом в районах Крайнего Севера исчисляются в календарном порядке с включением в них периода междувахтового отдыха. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции исходил из того, что в стаж, дающий право на досрочное назначение страховой пенсии по старости в связи с работой в районах Крайнего Севера, подлежит включению только время выполнения С. работ на объекте и время в пути от места нахождения работодателя до места выполнения работы и обратно без учёта периодов междувахтового отдыха. Кассационный суд общей юрисдикции оставил без изменения судебные постановления судов первой и апелляционной инстанций. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения, ввиду следующего. В соответствии с частью 1 статьи 297 ТК РФ вахтовый метод - это особая форма осуществления трудового процесса вне места постоянного проживания работников, когда не может быть обеспечено ежедневное их возвращение к месту постоянного проживания. Вахтой считается общий период, включающий время выполнения работ на объекте и время междусменного отдыха (часть 1 статьи 299 ТК РФ). При вахтовом методе работы устанавливается суммированный учёт рабочего времени за месяц, квартал или иной более длительный период, но не более чем за один год (часть 1 статьи 300 ТК РФ). Учётный период охватывает всё рабочее время, время в пути от места нахождения работодателя или от пункта сбора до места выполнения работы и обратно, а также время отдыха, приходящееся на данный календарный отрезок времени (часть 2 статьи 300 ТК РФ). Исходя из приведенных положений статей 297, 299, 300 ТК РФ, а также положений пункта 8 Правил исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости в соответствии со статьями 27 и 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утверждённых постановлением Правительства Российской Федерации от 11 июля 2002 г. N 516, при осуществлении работы вахтовым методом, в том числе в районах Крайнего Севера, стаж работы исчисляется в календарном порядке, в него включаются как периоды рабочего времени непосредственно на объекте, так и периоды междусменного отдыха в вахтовом посёлке, периоды междувахтового отдыха, время в пути от места нахождения работодателя или от пункта сбора до места выполнения работы и обратно. Поскольку междувахтовый отдых фактически представляет собой суммированное время ежедневного и еженедельного отдыха (неиспользованного и накопленного в период вахты), которое в силу специфики данного вида работы предоставляется после периода вахты, то время такого отдыха не исключается из общего календарного периода, образующего трудовой стаж, в том числе трудовой стаж в районах Крайнего Севера, дающий право на досрочное назначение страховой пенсии по старости. При этом обязанность вести учёт рабочего времени и времени отдыха каждого работника, работающего вахтовым методом, по месяцам и за весь учётный период является обязанностью работодателя, который должен документально отражать условия такой работы, включая периоды междувахтового отдыха. Судебные инстанции при разрешении исковых требований [ФИО] неправильно применили к спорным отношениям нормативные положения, регулирующие порядок и условия досрочного назначения страховой пенсии по старости, исчисления периодов работы, дающей право на досрочное назначение страховой пенсии по старости, вследствие чего пришли к ошибочному выводу о том, что в стаж работы [ФИО] в районах Крайнего Севера подлежит включению только время выполнения им работ на объекте и время в пути от места нахождения работодателя до места выполнения работы и обратно без учёта периодов междувахтового отдыха. Как следствие, не являлся предметом исследования судебных инстанций и не получил соответствующей оценки в судебных постановлениях довод [ФИО], приводимый им в судах первой и апелляционной инстанций, о том, что при включении в стаж работы в районах Крайнего Севера всего периода его работы вахтовым методом в акционерном обществе с учётом междувахтового отдыха стаж его работы в таких районах составит более 15 лет, в связи с чем выводы судов первой и апелляционной инстанций об отказе в удовлетворении исковых требований [ФИО] неправомерны. Поскольку судебные постановления судов первой, апелляционной и кассационной инстанций были приняты с существенными нарушениями норм материального права, повлиявшими на исход дела, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила эти судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 1 февраля 2021 г. N 127-КГ20-10-К4). 19. Признание недействительным решения учреждения медико-социальной экспертизы об установлении гражданину инвалидности, оформленное справкой об этом, в соответствии с которыми гражданину назначена пенсия по инвалидности, не может служить основанием для взыскания с такого гражданина излишне выплаченных ему пенсионным органом денежных средств без установления факта недобросовестности (противоправности) в действиях гражданина, которому назначены пенсионные выплаты по инвалидности. Пенсионный орган обратился в суд с иском к [ФИО] о взыскании незаконно полученной пенсии по инвалидности и ежемесячной денежной выплаты, ссылаясь на то, что на основании справки об инвалидности, выданной бюро медико-социальной экспертизы, 17 ноября 2015 г. [ФИО] была назначена социальная пенсия по инвалидности и ежемесячная денежная выплата в соответствии с Федеральным законом \"О государственном пенсионном обеспечении в Российской Федерации\". 30 мая 2016 г. в пенсионный орган из главного бюро медико-социальной экспертизы поступило письмо, в котором сообщалось, что по результатам проведенной проверки инвалидность [ФИО] не установлена, решение бюро медико-социальной экспертизы о признании [ФИО] инвалидом отменено, справка об инвалидности и карта индивидуальной программы реабилитации инвалида недействительны. С 1 июня 2016 г. в связи с утратой права выплата пенсии по инвалидности и единовременная денежная выплата [ФИО] прекращены. За период с 17 ноября 2015 г. по 31 мая 2016 г. переплата [ФИО] пенсии по инвалидности и ежемесячной денежной выплаты составила 71 285,72 руб. Разрешая спор и удовлетворяя исковые требования пенсионного органа о взыскании с [ФИО] как неосновательного обогащения сумм излишне выплаченных ему пенсии по инвалидности и ежемесячной денежной выплаты, суд первой инстанции исходил из того, что эти выплаты неправомерно получены [ФИО] в результате представления им пенсионному органу недействительной справки об установлении ему инвалидности. По мнению суда первой инстанции, довод [ФИО] об отсутствии его вины в переплате ему пенсии правового значения не имеет, поскольку в данном случае вопрос о наличии либо об отсутствии виновных действий со стороны ответчика не влияет на его обязанность возвратить необоснованно полученные денежные средства. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций сделанными с существенным нарушением норм материального и процессуального права ввиду следующего. Исходя из положений статей 12, 24 Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\", части пятой статьи 8 Федерального закона \"О социальной защите инвалидов в Российской Федерации\", действовавших в период спорных отношений Правил признания лица инвалидом, утверждённых постановлением Правительства Российской Федерации от 20 февраля 2006 г. N 95 12, Порядка организации и деятельности федеральных государственных учреждений медико-социальной экспертизы, утверждённого приказом Министерства труда и социальной защиты Российской Федерации от 11 октября 2012 г. N 310н 13, признание гражданина инвалидом и установление группы инвалидности производятся федеральными учреждениями медико-социальной экспертизы в рамках регламентируемой нормативными предписаниями процедуры исходя из комплексной оценки состояния организма гражданина. Учреждение медико-социальной экспертизы несёт ответственность как за существо принятого решения, так и за соблюдение предусмотренного законом порядка признания граждан инвалидами, включая проверку представления необходимых для проведения экспертизы документов. Решение о признании гражданина инвалидом, оформленное справкой об инвалидности, является обязательным для исполнения органами государственной власти, органами местного самоуправления и организациями независимо от организационно-правовых форм и форм собственности. Физические и юридические лица несут ответственность за достоверность сведений, содержащихся в документах, представляемых ими для установления и выплаты страховой пенсии. В случае, если представление недостоверных сведений или несвоевременное представление сведений, предусмотренных частью 5 статьи 26 Федерального закона \"О страховых пенсиях\", повлекло за собой перерасход средств на выплату страховых пенсий, фиксированной выплаты к страховой пенсии, виновные лица возмещают пенсионному органу причиненный ущерб в порядке, установленном законодательством Российской Федерации (части 1 и 2 статьи 28 Федерального закона \"О страховых пенсиях\"). По смыслу положений подпункта 3 статьи 1109 Гражданского кодекса Российской Федерации не считаются неосновательным обогащением и не подлежат возврату денежные суммы, предоставленные гражданину в качестве средств к существованию, в частности заработная плата, приравненные к ней платежи, пенсии, пособия, стипендии, возмещение вреда, причиненного жизни или здоровью гражданина и т.п., то есть суммы, которые предназначены для удовлетворения его необходимых потребностей, и возвращение этих сумм поставило бы гражданина в трудное материальное положение. Закон устанавливает исключения из этого правила, а именно: излишне выплаченные суммы должны быть получателем возвращены, если их выплата явилась результатом недобросовестности с его стороны или счетной ошибки. При этом добросовестность гражданина (получателя спорных денежных средств) презюмируется, следовательно, бремя доказывания недобросовестности гражданина, получившего названные в данной норме виды выплат, лежит на стороне, требующей возврата излишне выплаченных денежных сумм. Согласно правовой позиции, изложенной в постановлении Конституционного Суда Российской Федерации от 26 февраля 2018 г. N 10-П (далее - Постановление), гражданин, которому назначены пенсия по инвалидности и ежемесячная денежная выплата, не может ставиться перед безусловной необходимостью претерпевать всю полноту неблагоприятных последствий в случаях, если впоследствии выявляется незаконность принятого в отношении него решения, в том числе в связи с признанием представленной им справки об установлении инвалидности недействительной, - безотносительно к характеру нарушений, допущенных учреждением медико-социальной экспертизы, притом что сами эти нарушения не являются следствием противоправных действий гражданина (абзац первый пункта 4 Постановления). Судебные органы, рассматривая в каждом конкретном деле вопрос о наличии оснований для взыскания денежных сумм в связи с перерасходом средств Пенсионного фонда Российской Федерации, обусловленным выплатой пенсии по инвалидности, назначенной на основе решения уполномоченной организации, признанного впоследствии недействительным ввиду допущенных при его принятии процедурных нарушений, обязаны, не ограничиваясь установлением одних лишь формальных условий применения взыскания, исследовать по существу фактические обстоятельства данного дела, свидетельствующие о наличии либо отсутствии признаков недобросовестности (противоправности) в действиях лица, которому была назначена пенсия (абзац девятый пункта 4 Постановления). С учетом подлежащих применению к спорным отношениям норм материального права и изложенной правовой позиции Конституционного Суда Российской Федерации признание недействительным решения учреждения медико-социальной экспертизы об установлении гражданину инвалидности и, как следствие, справки об установлении гражданину инвалидности, выданной этим учреждением, в соответствии с которыми гражданину были назначены пенсия по инвалидности и ежемесячная денежная выплата, само по себе не может служить основанием для взыскания с такого гражданина излишне выплаченных пенсионным органом денежных средств без установления факта недобросовестности (противоправности) в действиях гражданина, которому назначены пенсия по инвалидности и ежемесячная денежная выплата. По данному делу юридически значимым являлось установление того, имела ли место со стороны [ФИО] недобросовестность (противоправность) при проведении в отношении его медико-социальной экспертизы и получении им справки об установлении инвалидности и, как следствие, получении им социальной пенсии по инвалидности и ежемесячной денежной выплаты. Поскольку добросовестность гражданина (в данном случае [ФИО]) при разрешении требований пенсионного органа о взыскании пенсии по инвалидности и ежемесячной денежной выплаты презюмируется, суду первой инстанции следовало возложить бремя доказывания недобросовестности [ФИО] при получении статуса инвалида и предъявлении им в пенсионный орган справки об установлении инвалидности на пенсионный орган, требующий возврата названных выплат, то есть на истца. Суд первой инстанции, неправильно применив регулирующие спорные отношения нормы материального права, данные обстоятельства в качестве юридически значимых не определил и не устанавливал, сославшись в обоснование вывода о наличии оснований для удовлетворения исковых требований пенсионного органа лишь на факт признания недействительной справки об установлении [ФИО] инвалидности. Суд апелляционной инстанции допущенные судом первой инстанции нарушения норм материального и процессуального права не устранил. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судебных инстанций о наличии оснований для взыскания по требованию пенсионного органа с [ФИО] полученных им сумм пенсии по инвалидности и ежемесячной денежной выплаты неправомерным, отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 25 ноября 2019 г. N 5-КГ19-190). 20. В отсутствие принятого в установленном законом порядке решения о признании недействительной выданной гражданину справки об инвалидности наличие у пенсионного органа сомнений в достоверности сведений об имеющейся у гражданина инвалидности не является основанием для прекращения выплаты гражданину страховой пенсии по инвалидности. [ФИО] обратился в суд с иском к пенсионному органу о признании незаконным решения о прекращении выплаты страховой пенсии по инвалидности, возложении обязанности возобновить выплату этой пенсии. В обоснование требований [ФИО] ссылался на то, что он с 2013 года является инвалидом II группы и получателем страховой пенсии по инвалидности, с 2015 года инвалидность установлена бессрочно. Решением пенсионного органа с 1 июля 2019 г. выплата страховой пенсии по инвалидности [ФИО] прекращена на основании пункта 3 части 1 статьи 25 Федерального закона \"О страховых пенсиях\" (в связи с утратой пенсионером права на назначенную ему страховую пенсию, а именно обнаружением обстоятельств или документов, опровергающих достоверность сведений, представленных в подтверждение права на указанную пенсию) - так как на бумажном носителе сведения об освидетельствовании [ФИО] на предмет наличия инвалидности не сохранились, по данным медицинского учреждения [ФИО] на медико-социальную экспертизу не направлялся. По мнению [ФИО], пенсионный орган незаконно прекратил выплату ему страховой пенсии по инвалидности, поскольку правомерность установления инвалидности и достоверность сведений, содержащихся в справке об инвалидности, подтверждены следственными органами. Разрешая спор и принимая решение об отказе в удовлетворении исковых требований [ФИО], суд первой инстанции пришел к выводу о том, что действия пенсионного органа по прекращению выплаты [ФИО] страховой пенсии по инвалидности являются правомерными, поскольку пенсионным органом были обнаружены обстоятельства, подвергающие сомнению достоверность сведений о наличии у истца инвалидности II группы, установленной повторно в 2015 году бессрочно, указав на то, что имеются расхождения в датах освидетельствования [ФИО], указанных в справке об инвалидности и в Единой автоматизированной вертикально-интегрированной информационно-аналитической системе по проведению медико-социальной экспертизы. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Кассационный суд общей юрисдикции, оставляя без изменения судебные постановления судов первой и апелляционной инстанций, счёл содержащиеся в них выводы законными и обоснованными. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций сделанными с существенным нарушением норм материального права, приведя следующее. Исходя из нормативных положений Федерального закона \"О социальной защите инвалидов в Российской Федерации\", действовавших в период спорных отношений Правил признания лица инвалидом, утверждённых постановлением Правительства Российской Федерации от 20 февраля 2006 г. N 95 14, признание гражданина инвалидом с установлением ему группы инвалидности производится федеральными учреждениями медико-социальной экспертизы в рамках регламентированной нормативными предписаниями процедуры исходя из комплексной оценки состояния организма гражданина. При этом учреждение медико-социальной экспертизы несет ответственность как за существо принятого решения, так и за соблюдение предусмотренного законом порядка признания граждан инвалидами, включая проверку представления необходимых для проведения экспертизы документов. Решение учреждения медико-социальной экспертизы о признании гражданина инвалидом, оформленное справкой об установлении инвалидности, является обязательным для исполнения органами государственной власти, органами местного самоуправления и организациями независимо от организационно-правовых форм и форм собственности. Согласно статьям 21, 22, 25 Федерального закона \"О страховых пенсиях\", правовой позиции Конституционного Суда Российской Федерации, изложенной в постановлении от 26 февраля 2018 г. N 10-П 15, выплата страховой пенсии по инвалидности, которая была назначена гражданину на основании решения учреждения медико-социальной экспертизы о признании такого гражданина инвалидом, оформленного справкой об установлении инвалидности, может быть прекращена пенсионным органом только в случае признания в установленном законом порядке (в административном или в судебном порядке) недействительной выданной такому гражданину учреждением медико-социальной экспертизы справки об установлении инвалидности либо в случае подтверждения в установленном законом порядке недействительности содержащихся в федеральном реестре инвалидов сведений о таком гражданине как инвалиде. Наличие у пенсионного органа, осуществляющего выплату гражданину страховой пенсии по инвалидности, не подтвержденной в установленном законом порядке информации об отсутствии у гражданина права на получение такой пенсии, не может служить основанием для прекращения выплаты гражданину страховой пенсии по инвалидности. Действующее правовое регулирование назначения и выплаты страховой пенсии по инвалидности, определяющее механизм реализации гражданами права на получение такой пенсии, не предполагает возможности произвольного применения его норм уполномоченным органом, который обязан проверить все предусмотренные нормативными положениями условия, необходимые для принятия решения о прекращении выплаты страховой пенсии по инвалидности. В частности, до принятия решения о прекращении выплаты пенсии пенсионный орган обязан проверить поступившую к нему информацию об отсутствии у гражданина права на страховую пенсию по инвалидности, в данном случае об отсутствии у гражданина инвалидности, установить, соответствует ли информация об отсутствии у гражданина инвалидности действительному положению дел и имеется ли принятое в установленном законом порядке (в административном или в судебном порядке) решение о признании недействительной справки об установлении инвалидности, выданной такому гражданину, а также решение о недействительности сведений о таком гражданине в федеральном реестре инвалидов. Наличие же у пенсионного органа сомнений в достоверности сведений об имеющейся у гражданина инвалидности не предусмотрено законом в качестве основания для прекращения выплаты страховой пенсии по инвалидности. Суды первой и апелляционной инстанций положения норм права, регулирующих условия, порядок назначения и выплаты страховой пенсии по инвалидности, основания для прекращения выплаты этой пенсии в их взаимосвязи с нормативными положениями, определяющими порядок и условия признания гражданина инвалидом, ответственность учреждений медико-социальной экспертизы за принятые ими решения о признании гражданина инвалидом, к спорным отношениям применили неправильно, не учли правовую позицию Конституционного Суда Российской Федерации о стабильности официально признанного государством статуса гражданина и приобретенных в силу этого статуса прав, в данном случае статуса инвалида и соответствующих этому статусу прав. Судебные инстанции не приняли во внимание, что правомерность установления Б. учреждением медико-социальной экспертизы в 2015 г. инвалидности II группы бессрочно в установленном законом порядке (в административном или в судебном порядке) не оспорена, справка об установлении [ФИО] инвалидности, выданная учреждением медико-социальной экспертизы, недействительной не признана, следовательно, не опровергнут и факт того, что [ФИО] является инвалидом, что дает ему право на получение страховой пенсии по инвалидности в соответствии с нормами Федерального закона \"О страховых пенсиях\". Указывая в обоснование вывода о правомерности решения пенсионного органа о прекращении выплаты [ФИО] страховой пенсии по инвалидности на расхождение в датах освидетельствования [ФИО], приведенных в справке об инвалидности и в Единой автоматизированной вертикально-интегрированной информационно-аналитической системе, судебные инстанции не учли, что ответственность за надлежащее отражение информации в этой системе возложена на учреждение медико-социальной экспертизы, а не на гражданина, в отношении которого проводилась медико-социальная экспертиза. Кассационный суд общей юрисдикции, проверяя по кассационной жалобе [ФИО] законность решения суда первой инстанции и апелляционного определения суда апелляционной инстанции, допущенные ими нарушения норм материального права не устранил. С учётом приведённого Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судебных инстанций о наличии у пенсионного органа оснований для прекращения выплаты [ФИО] страховой пенсии по инвалидности не соответствующим закону, в связи с чем отменила принятые по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 марта 2021 г. N 41-КГ20-28-К4). 21. При разрешении спора о признании незаконными действий пенсионного органа по снижению гражданину размера страховой пенсии в целях устранения ошибки, допущенной пенсионным органом при назначении пенсии, следует учитывать интересы гражданина, особенности его жизненной ситуации, продолжительность периода получения им пенсии в размере, ошибочно установленном ему пенсионным органом, и другие значимые обстоятельства, а также отсутствие со стороны гражданина каких-либо нарушений, приведших к неправомерному назначению и перерасчёту пенсии. [ФИО] обратился в суд с иском к пенсионному органу о признании незаконными действий по снижению размера страховой пенсии по старости, об обязании произвести перерасчёт размера страховой пенсии по старости. В обоснование заявленных требований [ФИО] ссылался на то, что с 2004 года является получателем трудовой пенсии по старости, со дня вступления в силу Федерального закона \"О страховых пенсиях\" 1 января 2015 г. - страховой пенсии по старости. В сентябре 2020 г. пенсионным органом был уменьшен размер получаемой им страховой пенсии по старости ввиду устранения ошибки при определении стажевого коэффициента, допущенной при перерасчете ему пенсии с 1 января 2010 г. В качестве причины ошибки пенсионный орган указал недоработку программно-технического комплекса. По мнению [ФИО], пенсионным органом ему необоснованно был снижен размер страховой пенсии по старости, являющейся для него единственным источником средств к существованию, данное снижение существенно влияет на его материальное положение. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО] о признании незаконными действий пенсионного органа по снижению размера страховой пенсии по старости, возложении на пенсионный орган обязанности произвести перерасчёт страховой пенсии по старости, суд первой инстанции указал на то, что перерасчёт пенсии [ФИО], произведённый пенсионным органом, был вызван устранением ошибки, произошедшей по техническим причинам, в связи с чем пришёл к выводу о том, что пенсионный орган, обнаружив ошибку, имел законные основания для перерасчёта пенсии [ФИО] в сторону её уменьшения. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Кассационный суд общей юрисдикции, оставляя без изменения судебные постановления судов первой и апелляционной инстанций, счёл содержащиеся в них выводы законными и обоснованными. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой, апелляционной и кассационной инстанций сделанными с существенным нарушением норм материального и процессуального права. Статьёй 6 Федерального закона \"О страховых пенсиях\" предусмотрено, что в соответствии с этим федеральным законом устанавливаются следующие виды страховых пенсий: страховая пенсия по старости, страховая пенсия по инвалидности и страховая пенсия по случаю потери кормильца. Размер страховой пенсии по старости определяется по формуле, приведённой в части 1 статьи 15 Федерального закона \"О страховых пенсиях\". В случае обнаружения органом, осуществляющим пенсионное обеспечение, ошибки, допущенной при установлении и (или) выплате страховой пенсии, установлении, перерасчете размера, индексации и (или) выплате фиксированной выплаты к страховой пенсии (с учетом повышения фиксированной выплаты к страховой пенсии), производится устранение данной ошибки в соответствии с законодательством Российской Федерации. Установление указанной пенсии или выплаты в размере, предусмотренном законодательством Российской Федерации, или прекращение выплаты указанной пенсии или выплаты в связи с отсутствием права на них производится с 1-го числа месяца, следующего за месяцем, в котором была обнаружена соответствующая ошибка (часть 4 статьи 28 Федерального закона \"О страховых пенсиях\"). Совершение органами, осуществляющими пенсионное обеспечение, при установлении пенсий тех или иных ошибок, в том числе носящих технический характер, - учитывая необходимость оценки значительного числа обстоятельств, с наличием которых закон связывает возникновение права на пенсию, включая проверку представленных документов и проведение математических подсчетов, - полностью исключить невозможно. Определение правовых способов исправления таких ошибок независимо от срока, прошедшего после их совершения, - право и обязанность государства. В случае выявления ошибки, допущенной пенсионным органом при назначении пенсии гражданину, - при отсутствии с его стороны каких-либо виновных действий, приведших к неправомерному назначению пенсии, - бремя неблагоприятных последствий, связанных с устранением выявленной ошибки, должно распределяться на основе общеправового принципа справедливости, исключающего формальный подход, и с учетом особенностей жизненной ситуации, в которой находится гражданин, продолжительности периода, в течение которого он получал назначенную по ошибке пенсию, и других значимых обстоятельств (абзацы 1, 4 пункта 5 постановления Конституционного Суда Российской Федерации от 14 января 2016 г. N 1-П). Из положений Федерального закона \"О страховых пенсиях\" и правовых позиций Конституционного Суда Российской Федерации, изложенных в постановлении от 14 января 2016 г. N 1-П, следует, что законом предусмотрена возможность исправления ошибки, допущенной пенсионным органом при установлении или перерасчёте размера пенсии. При этом необходимо соблюдение баланса публичных и частных интересов, вследствие чего бремя неблагоприятных последствий, связанных с устранением выявленной ошибки, должно распределяться на основе общеправового принципа справедливости, исключающего формальный подход. В связи с этим при разрешении вопроса об исправлении такой ошибки в случае отсутствия со стороны пенсионера каких-либо виновных действий, приведших к неправомерному назначению или перерасчёту пенсии, должны учитываться интересы пенсионера, особенности жизненной ситуации, в которой он находится, его возраст, продолжительность периода получения им пенсии в размере, ошибочно установленном ему пенсионным органом, и другие значимые обстоятельства. Суды первой и апелляционной инстанций при разрешении спора подлежащие применению к спорным отношениям нормы материального права и правовые позиции Конституционного Суда Российской Федерации во внимание не приняли, ограничившись выводом о том, что пенсионный орган, обнаружив произошедшую по техническим причинам ошибку, имел законные основания для перерасчёта размера пенсии [ФИО] в сторону уменьшения. Судебные инстанции не учли, что при определении правовых последствий допущенной пенсионной органом ошибки при перерасчёте [ФИО] пенсии должны приниматься во внимание срок, в течение которого ошибка не была пенсионным органом выявлена и устранена, возраст [ФИО], его интересы, добросовестность его действий. Эти обстоятельства не вошли в предмет доказывания по делу и не получили соответствующей правовой оценки судов первой и апелляционной инстанций в нарушение положений статей 56 и 67 ГПК РФ. Между тем [ФИО] приводил доводы о том, что он родился в 1953 году, длительное время (с 1 января 2010 г., - т.е. более 10 лет) получал пенсию по старости в ошибочном, как полагал ответчик, размере; его право на пенсионное обеспечение должно было быть реализовано в соответствии с принципами поддержания доверия граждан к закону и действиям государства, в связи с чем одностороннее изменение пенсионным органом размера его страховой пенсии по старости в сторону уменьшения существенно нарушило его пенсионные права и повлияло на его материальное положение. Этим доводам [ФИО] судебными инстанциями надлежащая правовая оценка не дана, тем самым был допущен формальный подход к разрешению настоящего спора, вследствие чего на [ФИО] было возложено бремя неблагоприятных последствий, связанных с устранением допущенной пенсионным органом ошибки при перерасчете ему пенсии с 1 января 2010 г., при том, что со стороны истца отсутствовали какие-либо виновные действия. При таких обстоятельствах выводы судебных инстанций об отказе в удовлетворении исковых требований [ФИО] о признании незаконными действий пенсионного органа по снижению размера страховой пенсии по старости являются неправомерными. Суд кассационной инстанции, проверяя по кассационной жалобе [ФИО] законность судебных постановлений судов первой и апелляционной инстанций, допущенные ими нарушения норм материального и процессуального права не выявил и не устранил. На основании изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 августа 2022 г. N 44-КГ22-11-К7). 22. При производстве удержаний из пенсии должника-гражданина должны соблюдаться государственные гарантии по обеспечению прав граждан в области пенсионного обеспечения в целях защиты их прав на пенсию с учётом её значения для поддержания материальной обеспеченности и удовлетворения основных жизненных потребностей пенсионера. [ФИО] в соответствии с частью 20 статьи 21 Федерального закона \"О страховых пенсиях\" обратился в суд с иском к пенсионному органу о признании незаконными действий по удержанию из пенсии денежных средств с июня по сентябрь 2020 г., возложении обязанности возвратить удержанные из пенсии денежные средства в размере 26 619,48 руб. В обоснование требований [ФИО] указывал, что с 2018 г. является получателем страховой пенсии по старости, размер пенсии составляет 13 309,74 руб. Однако с июня по сентябрь 2020 г. пенсионный орган перечислял страховую пенсию на банковскую карту С. в меньшем размере - 6 654,87 руб. (50 процентов от назначенной суммы пенсии). Обратившись в пенсионный орган по вопросу удержаний из пенсии, [ФИО] получил ответ о том, что удержание из пенсии производится на основании постановления судебного пристава-исполнителя об обращении взыскания на пенсию от 19 марта 2020 г. [ФИО] считал незаконными действия пенсионного органа по удержанию 50 процентов денежных средств из назначенной ему пенсии, не отвечающими принципу неприкосновенности минимума имущества, - необходимого для должника-гражданина и членов его семьи. В результате произведенных пенсионным органом удержаний из пенсии он и его семья, включая внучку, оставшуюся без попечения родителей, были поставлены в крайне тяжелое материальное положение, поскольку он и его жена являются неработающими пенсионерами и пенсия для него - единственный источник средств к существованию, при этом сумма пенсии, выплачиваемая с учетом удержаний из нее по исполнительному документу, меньше величины прожиточного минимума, установленного в субъекте Российской Федерации по месту жительства [ФИО] Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции пришел к выводу о том, что пенсионный орган правомерно принял к исполнению постановление судебного пристава-исполнителя об обращении взыскания на пенсию [ФИО] в размере 50 процентов, поскольку действующее законодательство не содержит запрета на обращение взыскания на такой вид дохода должника, как пенсия по старости, и удержание из пенсии [ФИО] производилось ответчиком в допустимом размере. Суд апелляционной инстанции согласился с выводами суда первой инстанции, дополнив их суждением о том, что действующее законодательство не предоставляет пенсионным органам, исполняющим требования исполнительных документов, право самостоятельно определять процент удержания из пенсии должника-гражданина путем снижения этого процента, установленного судебным приставом-исполнителем. Кассационный суд общей юрисдикции, оставляя без изменения судебные постановления судов первой и апелляционной инстанций, не установил нарушения либо неправильного применения судами первой и апелляционной инстанций норм материального или процессуального права. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном толковании и применении норм материального права, отметив следующее. Как неоднократно указывал Конституционный Суд Российской Федерации, в случае, если пенсия является для должника-гражданина единственным источником существования, необходимость обеспечения баланса интересов кредитора и должника-гражданина требует защиты прав последнего путём сохранения для него и лиц, находящихся на его иждивении, необходимого уровня существования, с тем чтобы не оставить их за пределами социальной жизни. По смыслу части 2 статьи 99 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" во взаимосвязи с его статьёй 4, конкретный размер удержания из заработной платы и иных доходов должника при исполнении исполнительного документа подлежит исчислению с учётом всех обстоятельств дела, при неукоснительном соблюдении таких принципов исполнительного производства как уважение чести и достоинства гражданина и неприкосновенности минимума имущества, необходимого для существования должника-гражданина и членов его семьи (постановление Конституционного Суда Российской Федерации от 12 июля 2007 г. N 10-П, определения Конституционного Суда Российской Федерации от 13 октября 2009 г. N 1325-О-О, от 15 июля 2010 г. N 1064-О-О, от 22 марта 2011 г. N 340-О-О, от 17 января 2012 г. N 14-О-О, от 19 июля 2016 г. N 1713-О и др.). Исходя из положений статей 1, 29 Федерального закона \"О страховых пенсиях\" (о целях этого закона, об основаниях и порядке удержаний из страховой пенсии), статьи 4 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" 16 (о принципах, на которых осуществляется исполнительное производство), Соглашения об информационном взаимодействии, заключённое 23 июня 2016 г. между Федеральной службой судебных приставов и Пенсионным фондом Российской Федерации, при производстве удержаний из пенсии должника-гражданина на основании исполнительного документа, должны соблюдать государственные гарантии по обеспечению прав граждан в области пенсионного обеспечения в целях защиты их прав на страховую пенсию с учетом особого ее значения для поддержания материальной обеспеченности и удовлетворения основных жизненных потребностей пенсионеров. Разделом III названного Соглашения установлены особенности взаимодействия территориальных органов Федеральной службы судебных приставов с территориальными органами Пенсионного фонда России, в рамках которого: - территориальные органы ФССП России получают от территориальных органов ПФР уведомления с указанием причин о невозможности исполнения постановлений, а также информацию об удержании и перечислении денежных средств должника в пользу взыскателя (пункт 3.1.3 Соглашения); - территориальные органы ПФР получают от ФССП России постановления в форме электронного документа (пункт 3.2.1); уведомляют территориальные органы ФССП России посредством системы межведомственного электронного взаимодействия о невозможности исполнения постановления с указанием причин, в числе которых поступление постановления на взыскание из видов доходов, на которые не может быть обращено взыскание в соответствии со статьёй 101 Федерального закона \"Об исполнительном производстве\" (подпункт \"е\" пункта 3.2.2 Соглашения), иные причины, определённые Федеральным законом \"Об исполнительном производстве\" (подпункт \"к\" пункта 3.2.2 Соглашения). По общему правилу, при исполнении исполнительного документа с должника-гражданина, являющегося пенсионером, может быть удержано не более 50 процентов пенсии. При этом законодательство об исполнительном производстве и законодательство о пенсионном обеспечении прямо не предусматривают минимальный размер пенсии, подлежащий сохранению за должником-гражданином при обращении на нее взыскания. Вместе с тем возможна ситуация, при которой пенсия является для должника-гражданина единственным источником средств существования. В таком случае необходимость обеспечения баланса интересов кредитора и должника-гражданина требует защиты прав последнего не только путем соблюдения стандартов правовой защиты, отражающих применение мер исключительно правового принуждения к исполнению должником-гражданином своих обязательств, но и сохранения для него и лиц, находящихся на его иждивении, необходимого уровня материальной обеспеченности для их нормального существования, и реализацию их социально-экономических прав, с тем чтобы не оставить их за пределами социальной жизни. Для соблюдения названных целей и принципов пенсионному органу как исполняющему публичные функции в силу своей компетенции при поступлении исполнительного документа об обращении взыскания на пенсию должника-гражданина необходимо дать правовую оценку возможности удержания денежных средств из пенсии должника-гражданина в указанном в исполнительном документе размере и уведомить соответствующий территориальный орган службы судебных приставов посредством системы межведомственного взаимодействия о невозможности удержаний из пенсии должника-гражданина в указанном в исполнительном документе размере и, соответственно, о невозможности исполнения исполнительного документа, поскольку при его исполнении могут быть нарушены такие основные принципы исполнительного производства, как уважение чести и достоинства гражданина, неприкосновенности минимума имущества, необходимого для существования должника-гражданина и членов его семьи. Пенсионному органу также необходимо уведомить должника-гражданина о поступлении такого исполнительного документа. Невыполнение пенсионным органом названных действий и последующее удержание пенсионным органом из пенсии должника-гражданина денежных средств в размере, указанном в исполнительном документе, приведшее к тому, что должник-гражданин и лица, находящиеся на его иждивении, лишаются необходимого уровня материальной обеспеченности для их нормального существования, дает такому должнику-гражданину право ставить вопрос о признании незаконными действий пенсионного органа по удержанию денежных средств из его пенсии и в связи с этим о возврате незаконно удержанных из его пенсии денежных средств применительно к положениям главы 59 Гражданского кодекса Российской Федерации. Судебные инстанции не применили к спорным отношениям нормативные положения об основаниях и порядке удержания денежных средств из пенсии должника-гражданина, в связи с чем не установили юридически значимые обстоятельства: каков размер пенсии [ФИО]; является ли пенсия единственным источником средств существования [ФИО]; каков состав семьи [ФИО] и имеются ли лица, находящиеся на его иждивении; какая сумма пенсии останется у [ФИО] после производства из нее удержаний в размере, указанном в исполнительном документе, и каков будет уровень материальной обеспеченности [ФИО] и лиц, находящихся на его иждивении, после производства из пенсии [ФИО] удержаний по исполнительному документу; какие действия были предприняты пенсионным органом по защите прав [ФИО] на страховую пенсию в размере, необходимом для его нормального существования, а также нормального существования лиц, находящихся на его иждивении. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций об отсутствии предусмотренных действующим законодательством оснований для удовлетворения исковых требований [ФИО] не соответствующими закону, в связи с чем отменила принятые по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 10 июля 2023 г. N 71-КГ23-3-К3). 23. Суд не вправе создавать для пенсионного органа необоснованные преимущества при разрешении спора, связанного с реализацией гражданином права на пенсионное обеспечение. [ФИО] обратился в суд с иском к пенсионному органу о включении периода его работы с 1978 по 1982 год в должности старшего продавца в райпищеторге в страховой стаж и назначении ему страховой пенсии по старости. В ходе рассмотрения дела в суде первой инстанции было удовлетворено письменное заявление [ФИО] о направлении судебного запроса в профсоюз работников торговли о предоставлении сведений о том, являлся ли членом профсоюза работников торговли в спорный период [ФИО], а также уплачивались ли [ФИО] членские профсоюзные взносы. На судебный запрос суда первой инстанции профсоюз работников торговли письменно сообщил о том, что [ФИО] работал в должности старшего продавца райпищеторга с 1978 по 1982 год, являлся членом профсоюза работников госторговли и потребкооперации, выплачивал членские профсоюзные взносы в размере одного процента месячного заработка. Возражений или несогласия с содержанием ответа на запрос суда со стороны представителя пенсионного органа, участвовавшего в судебном заседании суда первой инстанции, заявлено не было. Разрешая спор и удовлетворяя исковые требования [ФИО], суд первой инстанции определил спорный период подлежащим включению в страховой стаж [ФИО], исходя из представленного ответа профсоюза работников торговли, и возложил на пенсионный орган обязанность назначить [ФИО] страховую пенсию по старости с момента возникновения права. Не согласившись с решением суда первой инстанции, пенсионный орган подал апелляционную жалобу, ссылаясь в качестве основания к отмене решения суда первой инстанции на то, что ответ профсоюза работников торговли не мог быть принят судом первой инстанции в качестве допустимого доказательства. В то же время представитель пенсионного органа в суде первой инстанции не высказывал возражений или несогласия с содержанием ответа профсоюза работников торговли, не возражал против использования названного ответа как доказательства по делу, не заявлял в суде первой инстанции каких-либо ходатайств, связанных с признанием этого документа недопустимым, недостоверным, подложным доказательством, или ходатайств об истребовании документов для его дополнительной проверки. Соответственно, именно на этом документе были основаны выводы суда первой инстанции об обстоятельствах дела и доводы в пользу принятого решения об удовлетворении исковых требований [ФИО] Подобное процессуальное поведение ответчика (пенсионного органа) не было расценено судом апелляционной инстанции исходя из разъяснений, содержащихся в пункте 42 постановления Пленума Верховного Суда Российской Федерации от 22 июня 2021 г. N 16 \"О применении судами норм гражданского процессуального законодательства, регламентирующих производство в суде апелляционной инстанции\", как злоупотребление пенсионным органом своими процессуальными правами. Более того, при рассмотрении дела по апелляционной жалобе пенсионного органа суд апелляционной инстанции по собственной инициативе в отсутствие ходатайства представителя пенсионного органа истребовал копию пенсионного дела истца, расчет его индивидуального пенсионного коэффициента, а также направил запрос в профсоюз работников торговли о предоставлении дополнительных доказательств по делу (копий документов, на основании которых был дан ответ профсоюза работников торговли в суд первой инстанции). Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении исковых требований [ФИО], суд апелляционной инстанции указал, что из поступившего по его запросу ответа профсоюза работников торговли следует, что запрошенные судом апелляционной инстанции документы в распоряжении профсоюза работников торговли отсутствуют, данные документы находятся в перечисленных в ответе архивах, в связи с чем суд апелляционной инстанции пришёл к выводу о том, что никаких документов в подтверждение факта работы истца в спорный период в материалы дела не представлено и у суда первой инстанции не имелось оснований для удовлетворения исковых требований [ФИО] Кассационный суд общей юрисдикции, оставляя без изменения судебное постановление суда апелляционной инстанции, не установил нарушения либо неправильного применения судом апелляционной инстанции норм материального права или норм процессуального права. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила судебные постановления суда апелляционной и кассационной инстанций и оставила в силе решение суда первой инстанции, указав, что суд апелляционной инстанции, принимая отличное от суда первой инстанции решение, не располагал наряду с письменным ответом профсоюзов работников торговли, данным суду первой инстанции, иными документами, касающимися спорного периода работы [ФИО] Ответ профсоюза работников торговли, полученный по запросу суда апелляционной инстанции, не содержал иной информации о спорном периоде работы [ФИО], чем ответ данной организации, направленный в суд первой инстанции, при этом суд апелляционной инстанции не произвёл запросы в архивы для получения дополнительных сведений и отклонил ходатайство представителя [ФИО] о направлении запросов в архивы. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что выводы суда апелляционной инстанции не соответствуют требованиям пункта 5 части 2 статьи 329 ГПК РФ, поскольку не основаны на установленных по делу обстоятельствах. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации также сочла необходимым отметить, что действия суда апелляционной инстанции по истребованию по собственной инициативе дополнительных доказательств в нарушение положений статьи 327 1 ГПК РФ и разъяснений, приведенных в пункте 43 постановления Пленума Верховного Суда Российской Федерации от 22 июня 2021 г. N 16 \"О применении судами норм гражданского процессуального законодательства, регламентирующих производство в суде апелляционной инстанции\", и отказу в удовлетворении ходатайства истца о направлении запросов в архивы о предоставлении сведений о спорном периоде его работы привели к тому, что при рассмотрении настоящего дела, в котором разрешался спор, связанный с реализацией гражданином права на пенсионное обеспечение, на стороне пенсионного органа были созданы необоснованные преимущества, приведшие к нарушению основополагающих принципов гражданского судопроизводства - состязательности и равноправия сторон, а также его задач и смысла, установленных статьёй 2 ГПК РФ, и права [ФИО] на справедливую судебную защиту, гарантированную каждому частью 1 статьи 46 Конституции Российской Федерации. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 25 марта 2024 г. N 78-КГ23-61-К3). ────────────────────────────── 1 Административный регламент предоставления Пенсионным фондом Российской Федерации государственной услуги по установлению страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению, утвержденный приказом Министерства труда и социальной защиты Российской Федерации от 19 января 2016 г. N 14н. Постановлением Правления Пенсионного фонда Российской Федерации от 23 января 2019 г. N 16п утвержден новый Административный регламент предоставления Пенсионным фондом Российской Федерации государственной услуги по установлению страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению, содержащий аналогичное правовое регулирование административных процедур при обращении гражданина за назначением пенсии. 2 Федеральным законом от 3 октября 2018 г. N 350-ФЗ, вступившим в силу с 1 января 2019 г., часть 1 статьи 8 Федерального закона \"О страховых пенсиях\" изложена в следующей редакции: \"Право на страховую пенсию по старости имеют лица, достигшие возраста 65 и 60 лет (соответственно мужчины и женщины) (с учетом положений, предусмотренных приложением 6 к настоящему Федеральному закону)\". 3 Полное наименование документа: Правила обращения за страховой пенсией, фиксированной выплатой к страховой пенсии с учетом повышения фиксированной выплаты к страховой пенсии, накопительной пенсией, в том числе работодателей, и пенсией по государственному пенсионному обеспечению, их назначения, установления, перерасчета, корректировки их размера, в том числе лицам, не имеющим постоянного места жительства на территории Российской Федерации, проведения проверок документов, необходимых для их установления, перевода с одного вида пенсии на другой в соответствии с федеральными законами \"О страховых пенсиях\", \"О накопительной пенсии\" и \"О государственном пенсионном обеспечении в Российской Федерации\", утвержденные приказом Министерства труда и социальной защиты Российской Федерации от 17 ноября 2014 г. N 884н. Документ утратил силу с 1 января 2022 г. в связи с изданием Приказа Минтруда России от 5 августа 2021 г. N 546н, которым утверждены новые правила обращения за страховой пенсией, содержащие аналогичные положения. 4 Документ утратил силу с 1 января 2022 г. в связи с изданием приказа Минтруда России от 5 августа 2021 г. N 546н, утвердившего новые Правила обращения за страховой пенсией, содержащие аналогичные положения. 5 Постановление Пленума Верховного Суда Российской Федерации от 14 декабря 2000 г. N 35 \"О некоторых вопросах, возникающих при рассмотрении дел, связанных с реализацией инвалидами прав, гарантированных Законом Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". 6 Федеральным законом от 3 октября 2018 г. N 350-ФЗ, вступившим в силу с 1 января 2019 г., пункт 3 части 2 статьи 10 Федерального закона \"О страховых пенсиях\" изложен в следующей редакции: \"Нетрудоспособными членами семьи умершего кормильца признаются родители и супруг умершего кормильца, если они достигли возраста 65 и 60 лет (соответственно мужчины и женщины) (с учетом положений, предусмотренных приложением 6 к настоящему Федеральному закону) либо являются инвалидами\". 7 В настоящее время - Закон Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей\". 8 С 1 сентября 2013 г. - работникам, направленным на обучение работодателем или поступившим самостоятельно на обучение по имеющим государственную аккредитацию программам бакалавриата, программам специалитета или программам магистратуры по заочной и очно-заочной формам обучения и успешно осваивающим эти программы (Федеральный закон от 2 июля 2013 г. N 185-ФЗ). 9 С 30 апреля 2021 г. - в организациях для детей (статья 18 Федерального закона от 30 апреля 2021 г. N 117-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\"). 10 Перечень списков приведен в постановлении Правительства РФ от 16 июля 2014 г. N 665 \"О списках работ, производств, профессий, должностей, специальностей и учреждений (организаций), с учётом которых досрочно назначается страховая пенсия по старости, и правилах исчисления периодов работы (деятельности), дающей право на досрочное пенсионное обеспечение\". 11 Утратило силу с 26 февраля 1993 г. в связи с изданием Приказа Минздрава РФ от 17 февраля 1993 г. N 23 \"Об утверждении \"Положения о клинической ординатуре\". 12 Документ утратил силу с 1 июля 2022 г. на основании постановления Правительства РФ от 5 апреля 2022 г. N 588, которым утверждены новые Правила признания лица инвалидом, содержащие аналогичное правовое регулирование. 13 Документ утратил силу с 14 июня 2021 г. на основании приказа Министерства труда и социальной защиты Российской Федерации от 30 декабря 2020 г. N 979н, которым утверждён новый Порядок организации и деятельности федеральных учреждений медико-социальной экспертизы, содержащий аналогичное правовое регулирование. 14 Документ утратил силу с 1 июля 2022 г. на основании постановления Правительства РФ от 5 апреля 2022 г. N 588, которым утверждены новые Правила признания лица инвалидом, содержащие аналогичное правовое регулирование. 15 Постановление Конституционного Суда Российской Федерации от 26 февраля 2018 г. N 10-П \"По делу о проверке конституционности статьи 7 Федерального закона \"О социальной защите инвалидов в Российской Федерации\", пунктов 1 и 2 статьи 25 Федерального закона \"О трудовых пенсиях в Российской Федерации\", статей 1102 и 1109 Гражданского кодекса Российской Федерации в связи с жалобой гражданки [ФИО]\". 16 С 1 февраля 2022 г. пункт 4 статьи 4 Федерального закона \"Об исполнительном производстве\" действует в редакции Федерального закона от 29 июня 2021 г. N 234-ФЗ, согласно которой исполнительное производство осуществляется на принципе неприкосновенности минимума имущества, необходимого для существования должника-гражданина и членов его семьи, в том числе сохранения заработной платы и иных доходов должника-гражданина ежемесячно в размере прожиточного минимума, установленного в субъекте Российской Федерации по месту жительства должника-гражданина для соответствующей социально-демографической группы населения, если величина указанного прожиточного минимума превышает величину прожиточного минимума трудоспособного населения в целом по Российской Федерации."
}