{
  "title": "Обобщение судебной практики по вопросу индексации ежемесячной денежной компенсации на приобретение продовольственных товаров и ежегодной компенсации за вред здоровью гражданам, пострадавшим вследствие чернобыльской катастрофы",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обобщение судебной практики по вопросу индексации ежемесячной денежной компенсации на приобретение продовольственных товаров и ежегодной компенсации за вред здоровью гражданам, пострадавшим вследствие чернобыльской катастрофы Из содержания ст.ст. 1, 2 и 7 Конституции Российской Федерации во взаимосвязи с ее ст.ст. 42 и 53 следует, что признание и обеспечение права на возмещение вреда здоровью, являющемуся для каждого гражданина неотчуждаемым благом, - конституционная обязанность Российской Федерации как социального правового государства. В обеспечение выполнения этой обязанности применительно к гражданам, пострадавшим в результате катастрофы на Чернобыльской АЭС, федеральный законодатель предусмотрел систему мер, направленных на возмещение вреда, причиненного их здоровью в результате этой катастрофы, и иные меры социальной поддержки, включая ежегодную компенсацию за вред здоровью и денежную компенсацию на приобретение продовольственных товаров. Статьей 39 Закона Российской Федерации от 15 мая 1991 г. N 1244-I \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" для инвалидов, в отношении которых установлена причинная связь наступившей инвалидности с чернобыльской катастрофой, из числа указанных в названной норме лиц, была предусмотрена выплата ежегодной компенсации за ущерб здоровью в размере четырех - (III группа) либо пятикратной (I и II группы) суммы минимальной заработной платы. В соответствии с той же нормой в редакции Федеральных законов от 24 ноября 1995 г. N 179-ФЗ и от 7 августа 2000 г. N 122-ФЗ выплаты были установлены уже за вред здоровью и в твердой сумме в зависимости от группы инвалидности (соответственно 400 и 500 руб.). Пунктом 22 ч. 1 ст. 14 названного Закона Российской Федерации (в ред. от 18 июня 1992 г.) для граждан, получивших или перенесших лучевую болезнь, другие заболевания, и инвалидов вследствие чернобыльской катастрофы, а также проживающих с ними детей, не достигших 14-летнего возраста, гарантировалось обеспечение продовольственными товарами в соответствии с рациональными нормами потребления продуктов питания с оплатой 50 процентов их стоимости либо ежемесячная выплата им в размере установленного законом минимального месячного размера оплаты труда. Согласно тому же пункту в редакции Федерального закона от 24 ноября 1995 г. N 179-ФЗ денежная компенсация на приобретение продовольственных товаров составила трехкратный установленный законом минимальный размер оплаты труда, а Федеральным законом от 7 августа 2000 г. N 122-ФЗ \"О порядке установления размеров стипендий и социальных выплат в Российской Федерации\" ее размер был определен в твердой сумме - 300 руб. Постановлением Конституционного Суда Российской Федерации от 19 июня 2002 г. N 11-П \"По делу о проверке конституционности ряда положений Закона Российской Федерации от 18 июня 1992 года \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакциях от 24 ноября 1995 года и от 12 февраля 2001 года), Федеральных законов от 12 февраля 2001 года \"О внесении изменений и дополнений в Закон Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", от 19 июня 2000 года \"О минимальном размере оплаты труда\" и от 7 августа 2000 года \"О порядке установления размеров стипендий и социальных выплат в Российской Федерации\" в связи с запросами Верховного Суда Российской Федерации и Октябрьского районного суда города Краснодара, жалобами граждан и общественных организаций чернобыльцев\" механизм индексации сумм возмещения вреда исходя из роста величины прожиточного минимума в целом по Российской Федерации был признан не соответствующим Конституции Российской Федерации. Такое конституционно-правовое толкование действовавшего законодательства было воспринято судами как возможность до внесения изменений в нормативные акты принимать решения о выплате гражданам, пострадавшим вследствие чернобыльской катастрофы, присужденных им сумм с учетом ежегодной индексации исходя из роста величины прожиточного минимума в субъекте Российской Федерации. Необходимые изменения были внесены Федеральным законом от 26 апреля 2004 г. N 31-ФЗ \"О внесении изменений в статью 5 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" и в статью 2 Федерального закона \"О внесении изменений и дополнений в Закон Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". В новой редакции ч. 3 ст. 5 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" предусматривалась ежегодная индексация размеров выплат гражданам, установленных данным Законом (за исключением пособий и иных выплат, индексация которых проводится в соответствии с другими федеральными законами), исходя из уровня инфляции, устанавливаемого федеральным законом о федеральном бюджете на очередной финансовый год, в порядке, определяемом Правительством Российской Федерации. Во исполнение указанного законодательного требования Правительство Российской Федерации своими постановлениями от 27 декабря 2004 г. N 847 \"Об индексации в 2004 году размеров компенсаций и иных выплат гражданам, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", от 7 мая 2005 г. N 292 \"Об индексации в 2005 году размеров компенсаций и иных выплат гражданам, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", от 25 апреля 2006 г. N 246 \"Об индексации в 2006 году размеров компенсаций и иных выплат гражданам, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" и от 21 марта 2007 г. N 171 \"Об индексации в 2007 году размеров компенсаций и иных выплат гражданам, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" ежегодно утверждало правила (порядок) индексации на соответствующий год установленных Законом Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" размеров компенсаций и иных выплат. Таким образом, суды при рассмотрении дел данной категории должны исходить из того, что вопрос индексации указанных компенсаций и выплат уже решен на законодательном уровне. Вступившим в законную силу решением Верховного Суда РФ от 24 апреля 2008 г. N ГКПИ08-525 по делу по заявлению [ФИО] о признании частично недействующим п. 1 приложения N 1 к Правилам индексации в 2004 году размеров компенсаций и иных выплат гражданам, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС (утвержденным постановлением Правительства Российской Федерации от 27 декабря 2004 г. N 847), определено, что, устанавливая порядок индексации размера компенсационных выплат, Правительство Российской Федерации действовало в полном соответствии со ст. 1 Федерального закона от 26 апреля 2004 г. N 31-ФЗ, ч. 3 ст. 5 Закона Российской Федерации от 15 мая 1991 г. N 1244-I, поскольку каких-либо других критериев индексации названных выплат и компенсаций данными [ФИО] не предусмотрено. Правовая позиция Верховного Суда РФ по вопросу индексации ежемесячной денежной компенсации на приобретение продовольственных товаров и ежегодной компенсации за вред здоровью, предусмотренных Законом Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", основанная на нормах ч. 3 ст. 5 названного Закона в редакции Федерального закона от 26 апреля 2004 г. N 31-ФЗ, сформулирована в определении Судебной коллегии по гражданским делам Верховного Суда РФ от 11 января 2008 г. N 25-В07-24* при рассмотрении надзорной жалобы [ФИО] на постановление президиума Астраханского областного суда от 31 октября 2006 г. по делу по иску [ФИО] к министерству социального развития и труда Астраханской области, управлению социального развития Советского района г. Астрахани, управлению Федеральной государственной службы занятости по Астраханской области, управлению Федерального казначейства по Астраханской области об индексации денежной компенсации на приобретение продовольственных товаров, ежегодной компенсации за вред здоровью и взыскании задолженности. В определении обращено внимание на то обстоятельство, что порядок индексации ежемесячных сумм возмещения вреда здоровью и ежемесячной денежной компенсации на приобретение продовольственных товаров, а также ежегодной компенсации за вред здоровью может быть различен. Так, ежемесячные суммы возмещения вреда здоровью индексируются в соответствии с увеличением минимального размера оплаты труда, а впоследствии с увеличением прожиточного минимума либо исходя из роста индексов инфляции, а ежемесячная денежная компенсация на приобретение продовольственных товаров и ежегодная компенсация за вред здоровью на основании вышеизложенного индексируются путем повышения фиксированного размера исходя из базовой суммы, установленной в соответствующих постановлениях Правительства Российской Федерации. Сформированная судами Российской Федерации в настоящее время практика применения законодательства по данной категории дел исходит из того, что вышеназванными постановлениями Правительства Российской Федерации индексация сумм денежной компенсации на приобретение продовольственных товаров и ежегодной компенсации за вред здоровью, а также других компенсаций предусматривалась впервые (в отличие от сумм возмещения вреда, причиненного здоровью, которые подлежали индексации и ранее - исходя из минимального размера оплаты труда, пропорционально росту величины прожиточного минимума в целом по Российской Федерации или в субъекте Российской Федерации). Так, в постановлении президиума Московского городского суда от 6 сентября 2007 г. по делу по иску [ФИО] об индексации денежных выплат в возмещение вреда, причиненного чернобыльской катастрофой, прямо указано, что в ст. 5 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в ред. от 26 апреля 2004 г.) предусмотрено, что размеры выплат гражданам, установленные настоящим Законом (за исключением пособий и иных выплат, индексация которых устанавливается в соответствии с другими федеральными законами), ежегодно индексируются исходя из уровня инфляции, устанавливаемого федеральным законом о федеральном бюджете на очередной финансовый год, в порядке, определяемом Правительством Российской Федерации. Поскольку индексация выплат на основании постановлений Правительства Российской Федерации истцу производилась, то права на индексацию сумм ежемесячной денежной компенсации на приобретение продовольственных товаров и ежегодной компенсации за вред здоровью в порядке, предусмотренном для ежемесячных сумм возмещения вреда здоровью, он не имел. В постановлении от 7 июня 2007 г. по делу по иску [ФИО] о взыскании ежемесячных сумм возмещения вреда здоровью, сумм ежемесячной денежной компенсации на приобретение продовольственных товаров и ежегодной компенсации за вред здоровью, президиум Самарского областного суда пришел к выводу о том, что выводы судебных инстанций об одинаковом порядке индексации перечисленных выплат являются неправильными. По результатам проверки в Верховном Суде Российской Федерации законности приведенных судебных постановлений существенных нарушений норм материального или процессуального права, являющихся основаниями для отмены или изменения судебных постановлений в порядке надзора, не установлено, в передаче дел в суд надзорной инстанции отказано. _____________________________ * См. Бюллетень Верховного Суда РФ, 2008, N 9, с.#"
}