{
  "title": "Обзор судебной практики Верховного Суда РФ за IV квартал 2001 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 24 апреля 2002 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за IV квартал 2001 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 24 апреля 2002 г.) 1. Вывод суда о пропуске заявителем установленного законом шестимесячного срока, в течение которого решение Международного коммерческого арбитражного суда может быть приведено в исполнение, является ошибочным, основанным на неправильном толковании норм материального права. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение областного суда от 20 марта 2001 г. об отказе в удовлетворении ходатайства иностранной компании о приведении в исполнение на территории Российской Федерации решения Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации (МКАС при ТПП РФ) от 8 июня 2000 г., которым в пользу этой компании взысканы солидарно с ОАО и АОЗТ денежная сумма в возмещение убытков и расходы по уплате арбитражного сбора. Принимая такое решение, Судебная коллегия, помимо прочего, указала, что вывод суда о пропуске заявителем установленного законом шестимесячного срока, в течение которого решение может быть приведено в исполнение, является ошибочным. На основании ст. 345 ГПК РСФСР решение МКАС при ТПП РФ может быть предъявлено к исполнению в течение одного года, поскольку законодательством не установлены иные сроки. Федеральный закон от 21 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\" в ст. 14 установил сроки предъявления к исполнению исполнительных документов. Как предусмотрено в ст. 7 этого Закона, исполнительными документами признаются исполнительные листы, выдаваемые судами на основании указанных решений. Решения Международного коммерческого арбитража и иных третейских судов к ним не относятся. В силу подп. 2 п. 1 ст. 14 названного Федерального закона исполнительные листы, выдаваемые судами на основании решений Международного коммерческого арбитража и иных третейских судов, могут быть предъявлены к исполнению в течение шести месяцев. В соответствии с подп. 1 п. 2 ст. 14 этого же Закона срок исчисляется со дня вступления в законную силу судебного акта, а согласно ст. 1 судебными актами признаются судебные акты судов общей юрисдикции и арбитражных судов, а не акты Международного коммерческого арбитража, как ошибочно полагал суд. Следовательно, шестимесячный срок, в течение которого может быть предъявлен исполнительный лист, выдаваемый судом на основании решения Международного коммерческого арбитража, исчисляется со дня вступления в законную силу определения суда, разрешающего исполнение. Определение N 45-Г01-25 2. Определение судьи областного суда об оставлении заявления гражданина без движения в связи с неуплатой заявителем государственной пошлины признано незаконным. [ФИО] обратился в районный суд с заявлением о признании недействительным постановления главы администрации области. В порядке ст. 122 ГПК РСФСР судья направил дело в областной суд по подсудности. Определением судьи областного суда заявление [ФИО] оставлено без движения в связи с неуплатой им государственной пошлины. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение судьи областного суда и направила дело в областной суд для рассмотрения, указав следующее. В соответствии со ст. 130 главы 12 ГПК РСФСР вопрос об оставлении заявления, не отвечающего требованиям ст.ст. 126 и 127 ГПК РСФСР, без движения разрешается в стадии его принятия к производству суда. Как видно из материалов дела, судья районного суда заявление о признании правового акта недействительным, поданное [ФИО], принял к производству. В порядке ст. 122 ГПК РСФСР он передал дело в областной суд. Учитывая, что нормы главы 14 ГПК РСФСР не допускают оставления дела в стадии его подготовки к судебному разбирательству без движения по основаниям ст. 130 ГПК РСФСР, определение судьи нельзя признать правильным. Определение N 25-Г01-13 3. Отказ судьи в принятии заявления о пересмотре определения по вновь открывшимся обстоятельствам признан неправильным. [ФИО] обратился в областной суд с заявлением о пересмотре по вновь открывшимся обстоятельствам определения областного суда от 18 сентября 2001 г., которым прекращено кассационное производство по его частной жалобе на определение районного суда от 31 мая 2001 г. Судья областного суда 2 ноября 2001 г. отказал в принятии указанного заявления в связи с тем, что оно согласно п. 1 ч. 2 ст. 129 ГПК РСФСР не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев дело по частной жалобе [ФИО], определение судьи областного суда от 2 ноября 2001 г. отменила, дело направила на новое рассмотрение в суд первой инстанции по следующим основаниям. Отказывая [ФИО] в принятии указанного заявления, судья исходил из того, что определением областного суда от 18 сентября 2001 г. прекращено кассационное производство по делу, т.е. по существу дело кассационной инстанцией не рассматривалось и обжалованное определение районного суда не изменялось. В связи с этим заявление [ФИО] о пересмотре по вновь открывшимся обстоятельствам определения областного суда от 18 сентября 2001 г. не подлежит рассмотрению по правилам главы 37 ГПК РСФСР и в соответствии с п. 1 ч. 2 ст. 129 ГПК РСФСР гражданину следует отказать в принятии этого заявления. С таким выводом согласиться нельзя, так как он противоречит нормам главы 37 ГПК РСФСР о пересмотре по вновь открывшимся обстоятельствам решений, определений и постановлений, вступивших в законную силу. Право [ФИО] как лица, участвовавшего в деле, на подачу заявления о пересмотре по вновь открывшимся обстоятельствам определения кассационной инстанции, которым по его частной жалобе было прекращено кассационное производство по делу, закреплено в ст. 334 ГПК РСФСР, и в таком порядке могут быть пересмотрены определения кассационной инстанции, в том числе и те, которыми прекращено производство по делу или оставлено заявление без рассмотрения. Поэтому ссылка в определении на п. 1 ч. 2 ст. 129 ГПК РСФСР, в соответствии с которым указанное заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, является несостоятельной. Определение N 47-Г02-2 4. В силу принципа разделения властей суд не может обязать законодательный орган субъекта Российской Федерации изменить, дополнить, принять или привести какой-либо закон в соответствие с другим нормативным актом, имеющим большую юридическую силу. Как установлено в ст. 10 Конституции Российской Федерации, государственная власть в Российской Федерации осуществляется на основе разделения на законодательную, исполнительную и судебную. Органы законодательной, исполнительной и судебной власти самостоятельны. По смыслу приведенной правовой нормы органы законодательной и судебной власти не могут вмешиваться в компетенцию друг друга, поэтому суд не может обязать законодательный орган субъекта Российской Федерации изменить, дополнить, принять или привести какой-либо закон в соответствие с другим, имеющим большую юридическую силу, нормативным актом. Суд лишь вправе согласно ч. 4 ст. 27 Федерального закона от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" проверить по жалобе заинтересованных лиц соответствие законов субъекта Российской Федерации федеральному законодательству. Определение N 82-Г01-9 5. При вынесении решения о восстановлении на работе орган, рассматривающий трудовой спор, одновременно принимает решение о выплате работнику среднего заработка за все время вынужденного прогула. [ФИО] обратилась в суд с иском к предприятию о восстановлении на работе, взыскании заработной платы за время вынужденного прогула и компенсации морального вреда. Решением городского суда, оставленным без изменения судебной коллегией по гражданским делам областного суда, в удовлетворении заявленных требований отказано. Президиум областного суда вышеназванные судебные постановления в части отказа в иске о восстановлении на работе отменил и дело в этой части направил на новое рассмотрение. При новом рассмотрении дела городским судом [ФИО] восстановлена на работе, однако в удовлетворении требований о взыскании заработной платы за время вынужденного прогула и компенсации морального вреда ей отказано по тем основаниям, что решение городского суда в части отказа в удовлетворении этих требований отменено не было. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления в части отказа в удовлетворении упомянутых требований [ФИО] и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Отменяя решение городского суда только в части отказа в иске о восстановлении на работе, президиум областного суда лишил городской суд возможности при новом разрешении спора рассмотреть вопрос о взыскании заработной платы за время вынужденного прогула, поскольку по данному требованию уже состоялось решение городского суда, которым спор был разрешен по существу, и оно вступило в законную силу. Таким образом, нерассмотрение упомянутого вопроса противоречит ст. 213 КЗоТ РФ, устанавливающей, что при вынесении решения о восстановлении на работе орган, рассматривающий трудовой спор, одновременно принимает решение о выплате работнику среднего заработка за все время вынужденного прогула. Определение 2-В01-9 6. Согласно ст. 151 ГК РФ, если гражданину причинен моральный вред (физические или нравственные страдания) действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину другие нематериальные блага, а также в других случаях, предусмотренных законом, суд может возложить на нарушителя обязанность денежной компенсации указанного вреда. Гражданин обратился в областной суд с заявлением о признании не действующим и не подлежащим применению закона субъекта Российской Федерации и взыскании компенсации морального вреда. Областной суд, признав положения этого закона противоречащими федеральному законодательству, отказал гражданину в части взыскания компенсации морального вреда, указав следующее. Статья 1099 ГК РФ, устанавливающая общие положения компенсации морального вреда, при определении оснований и размера такой компенсации отсылает к правилам главы 59 и ст. 151 ГК РФ. Согласно ст. 151 ГК РФ компенсация морального вреда предусмотрена в случае, если нарушены личные неимущественные права либо совершены действия, посягающие на принадлежащие гражданину другие нематериальные блага, а также в других случаях, предусмотренных законом. В обоснование своих требований о компенсации морального вреда по данному делу заявитель сослался на то, что в связи с изданием обжалуемого нормативного акта его предпринимательская деятельность была приостановлена и он не получил предполагаемого дохода, т.е. нарушены его имущественные права. Поскольку ст. 151 Кодекса не предусматривает компенсации морального вреда при нарушении имущественных прав граждан, в рассматриваемом случае она не может применяться. Действующее же законодательство не устанавливает взыскания компенсации морального вреда при нарушении прав граждан принятием нормативного акта, противоречащего федеральному законодательству. Определение N 6-Г02-1 7. Деликтное обязательство представляет собой обязанность лица, причинившего вред личности или имуществу гражданина, возместить его в полном объеме и соответственно право потерпевшего лица требовать такое возмещение. Прокурор обратился в суд с исковыми требованиями в интересах несовершеннолетней [ФИО] о возмещении вреда в связи со смертью кормильца. Решением суда сумма в возмещение вреда взыскана со дня рассмотрения дела в суде. Дело неоднократно рассматривалось судебными инстанциями. Судебная коллегия по гражданским делам Верховного Суда РФ отменила вынесенные по делу судебные постановления в связи с неправильным применением судами норм материального права и направила дело на новое рассмотрение, указав следующее. В соответствии с абз. 2 п. 1 ст. 1088 ГК РФ в случае смерти потерпевшего (кормильца) право на возмещение вреда имеют нетрудоспособные лица, состоявшие на иждивении умершего или имевшие ко дню смерти право на получение от него содержания. Таким образом, условием признания права на возмещение вреда в случае смерти кормильца является иждивенство детей, которое предполагается и не требует доказательств. Следовательно, [ФИО] как несовершеннолетняя дочь приобретает право на возмещение вреда со дня смерти матери (кормильца). Взыскивая сумму в возмещение вреда со дня вынесения решения, суд нарушил право [ФИО] на полное возмещение вреда, предусмотренное действующим законодательством, что явилось основанием к отмене судебных постановлений. Определение N 74-В01пр-17 8. Единовременное денежное вознаграждение входит в денежное довольствие военнослужащих, на которое должен начисляться районный коэффициент и процентная надбавка за службу в отдаленной местности. Районный коэффициент на ежемесячную пенсионную надбавку не начисляется, поскольку пенсия военнослужащим рассчитывается уже с его применением. Североморский гарнизонный военный суд, разъясняя свое решение, которым удовлетворена жалоба [ФИО] на действия командира войсковой части и начальника финансово-экономической службы, связанные с отказом в перерасчете денежного довольствия в соответствии с Федеральным законом от 31 декабря 1999 г. N 229-ФЗ \"О внесении изменений и дополнении в ст.ст. 11 и 13 Федерального закона \"О статусе военнослужащих\", указал, что в денежное довольствие военнослужащих, на которое следует начислять районный коэффициент и выплачивать к нему процентные надбавки за службу в отдаленной местности, не включается единовременное денежное вознаграждение за добросовестное выполнение должностных обязанностей по итогам календарного года, а также ежемесячная пенсионная надбавка, предусмотренная в п. 8 ст. 13 Федерального закона \"О статусе военнослужащих\". Определение гарнизонного суда о разъяснении решения оставлено без изменения Северным флотским военным судом. Президиум Северного флотского военного суда указанные судебные решения в части отказа в перерасчете ежемесячной пенсионной надбавки отменил и принял решение о включении ее в денежное довольствие, на которое следует применять районный коэффициент и процентную надбавку. Военная коллегия Верховного Суда РФ, рассмотрев материалы дела по протесту ее председателя, постановление президиума флотского военного суда отменила, а определения флотского и гарнизонного военных судов изменила по следующим основаниям. Из п. 6 ст. 13 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" следует, что военнослужащим, проходящим военную службу по контракту в районах Крайнего Севера, приравненных к ним местностях и других местностях с неблагоприятными климатическими или экологическими условиями, в том числе отдаленных, к их денежному довольствию устанавливаются коэффициенты (районные, за военную службу в высокогорных районах, за военную службу в пустынных и безводных местностях) и выплачиваются процентные надбавки к денежному довольствию в размерах и порядке, которые установлены федеральными законами и иными нормативными правовыми актами Российской Федерации для граждан, работающих и проживающих в указанных местностях. В силу ст. 12 Закона денежное довольствие военнослужащих состоит из месячного оклада в соответствии с занимаемой воинской должностью, месячного оклада в соответствии с присвоенным воинским званием, месячных и иных дополнительных выплат. В п. 1 ст. 13 Федерального закона \"О статусе военнослужащих\" в качестве одной из дополнительных выплат, которые согласно ст. 12 этого Закона включены в денежное довольствие, указано единовременное денежное вознаграждение за добросовестное выполнение должностных обязанностей по итогам календарного года. Следовательно, названная дополнительная выплата входит в денежное довольствие военнослужащих, на которое должен начисляться районный коэффициент и процентная надбавка. Именно такое толкование этой нормы материального права в полной мере соответствует п. 6 ст. 13 Федерального закона \"О статусе военнослужащих\". Что касается ежемесячной пенсионной надбавки, установленной в п. 8 ст. 13 Федерального закона \"О статусе военнослужащих\", то повышающий районный коэффициент к ней не применяется, поскольку пенсия военнослужащим, с которой рассчитывается пенсионная надбавка, начисляется уже с учетом данного коэффициента, а действующее законодательство не предусматривает двойного начисления районного коэффициента. Определение Военной коллегии N 2н-135/2001 9. Заболевшему в период нахождения в основном отпуске военнослужащему отпуск подлежит продлению на число дней нахождения на лечении. По приказу командира войсковой части [ФИО] был предоставлен очередной отпуск, этим же приказом она уволена с военной службы в запас по ч. 1 ст. 48 действовавшего в то время Закона Российской Федерации от 11 февраля 1993 г. N 4455-I \"О воинской обязанности и военной службе\"* - по достижении предельного возраста пребывания на военной службе и исключена из списков части. Считая данный приказ незаконным, [ФИО] обратилась в военный суд гарнизона с жалобой, в которой просила восстановить ее на военной службе в прежней должности, продлить очередной отпуск на время болезни и устранить нарушения, допущенные при увольнении. Решением военного суда Калининградского гарнизона, оставленным без изменения военным судом Балтийского флота, в удовлетворении жалобы отказано. Как следует из судебных решении, на момент исключения из списков части [ФИО] была удовлетворена всеми видами довольствия, а продлевать отпуск в связи с болезнью в соответствии со ст. 41 Временного положения о прохождении военной службы на должностях солдат, матросов, сержантов и старшин по контракту в Вооруженных Силах Российской Федерации 1993 года (далее - Временное положение) командир части права не имел. Главный военный прокурор в протесте поставил вопрос об отмене судебных решений и вынесении нового решения об удовлетворении жалобы [ФИО], в обоснование чего приведены следующие доводы. Согласно законодательству к исполнению обязанностей военной службы относится время нахождения военнослужащего на лечении. Таким образом, в период пребывания в госпитале [ФИО] исполняла обязанности военной службы и исключению из списков личного состава части не подлежала. Временное положение, на которое ссылался суд, утратило свою силу, так как было отменено директивой Министра обороны Российской Федерации от 26 октября 1996 г. N 315 К/1/3140, которой введено в действие новое Временное положение о прохождении военной службы по контракту на должностях солдат, матросов, сержантов и старшин в Вооруженных Силах Российской Федерации. В этом акте предусмотрено в соответствии с действующим законодательством продление основного отпуска заболевшим военнослужащим на число дней нахождения на лечении без каких-либо ограничений. Изучив материалы дела и доводы, изложенные в протесте, Военная коллегия Верховного Суда РФ в части, касающейся продления заявителю отпуска за 1996 год на время болезни, судебные решения отменила и приняла новое - о частичном удовлетворении жалобы и, признав действия ответчика, связанные с исключением заявителя из списков личного состава войсковой части с 1 января 1997 г., незаконными, обязала командира изменить приказ: продлить [ФИО] срок отпуска за 1996 г. на количество дней болезни и обеспечить ее за указанный период всеми видами положенного довольствия. Определение Военной коллегии N 4н-27/1998 ────────────────────────────── * Утратил силу в связи с принятием Федерального закона от 28 марта 1998 г. N 53-ФЗ \"О воинской обязанности и военной службе\". Ответы на вопросы Вопрос: Судебный орган какого государства-участника Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам, подписанной 22 января 1993 г. в г. Минске государствами-членами Содружества Независимых Государств (далее - Конвенция), правомочен рассматривать дела о расторжении брака, если супруги являются гражданами одного государства, но проживают на территории разных государств? Ответ: Общие положения, касающиеся определения компетенции судебных учреждений по рассмотрению семейных дел, указаны в ст. 20 Конвенции, п. 1 которой гласит: \"Если в частях II-V настоящего раздела (\"Правовые отношения по гражданским и семейным делам\") не установлено иное, иски к лицам, имеющим место жительства на территории одной из Договаривающихся Сторон, предъявляются независимо от их гражданства в суды этой [ФИО]\". В п. 1 ст. 29 Конвенции определена компетенция учреждений государств-участников Конвенции применительно к делам о расторжении брака между супругами, являющимися гражданами одного государства. Названная коллизионная норма использует два критерия определения юрисдикции: гражданство супругов и место их проживания. Причем положение первое приведенной нормы определяет компетенцию судебных учреждений на предмет рассмотрения дела о расторжении брака исключительно на основе принципа гражданства супругов. Что же касается места проживания супругов, являющихся гражданами одного государства, то в этом случае применение норм Конвенции исключается, а компетенция судебного учреждения определяется исключительно на основе норм национального законодательства государства их проживания. Таким образом, норма п. 1 ст. 29 Конвенции предоставляет супругам, имеющим гражданство одного государства и проживающим на территории другого государства, право выбора обращения в судебные учреждения государства, гражданами которого они являются, либо государства, на территории которого они проживают. Однако, определяя указанным образом компетенцию судебных учреждений государств-участников по рассмотрению дел о расторжении брака между супругами, проживающими на территории разных государств, Конвенция не исключает применение установленного ею общего правила о подсудности иска судебному учреждению государства по месту жительства супруга - ответчика (п. 1 ст. 20 Конвенции). Следовательно, когда супруги, являющиеся гражданами одного государства, проживают на территории разных государств, компетентны рассмотреть этот вопрос также судебные учреждения государств по месту проживания граждан. Вопрос: Какому звену судебной системы (районному или областному) подсудно дело по иску сотрудника внутренних войск, проходившего службу на территории Чеченской Республики, к управлению внутренних дел (УВД) о взыскании компенсационных выплат за участие в боевых действиях в связи с тем, что некоторые письменные доказательства, предоставляемые сторонами в обоснование своих требований и возражений, имеют гриф секретности? Кто является надлежащим ответчиком по делам данной категории: УВД, где истец проходил службу, или казна, исходя из того, что выплата таких компенсаций является обязанностью государства? Ответ: В соответствии с п. 1 ст. 115 ГПК РСФСР гражданские дела, связанные с государственной тайной, подсудны верховному суду республики, краевому, областному суду, суду города федерального значения, суду автономной области и суду автономного округа. Вместе с тем в ст. 7 Закона Российской Федерации от 21 июля 1993 г. N 5485-I \"О государственной тайне\" (в ред. от 6 октября 1997 г.) есть норма о том, что сведения о привилегиях, компенсациях и льготах, предоставляемых государством гражданам, должностным лицам, предприятиям, учреждениям и организациям, не подлежат отнесению к государственной тайне и засекречиванию. Поскольку в рассматриваемом случае спор касается компенсаций за участие в боевых действиях, а такие сведения на основании приведенной выше нормы не могут относиться к сведениям, содержащим государственную тайну, и, следовательно, не подлежат засекречиванию, указанные дела подсудны судам районного звена судебной системы. Что же касается надлежащего ответчика по делам данной категории, то, поскольку правоотношения по выплате денежных средств за участие в боевых действиях являются отношениями, возникающими в связи с прохождением военной службы, ответчиком должен выступать тот орган, в котором истец проходит службу. Вопрос: Правомерны ли требования гражданина о выдаче свидетельства о праве на наследство, если Федеральный закон от 14 мая 2001 г. N 51-ФЗ \"О внесении изменений и дополнений в статью 532 Гражданского кодекса РСФСР\", которым был расширен круг наследников по закону, был принят после смерти наследодателя (до истечения шестимесячного срока, предусмотренного ст. 546 ГК РСФСР)? Ответ: Федеральным законом \"О внесении изменений и дополнений в статью 532 Гражданского кодекса РСФСР\" расширен круг наследников по закону. Согласно п. 1 ст. 4 ГК РФ акты гражданского законодательства не имеют обратной силы и применяются к отношениям, возникшим после введения их в действие. Действие закона распространяется на отношения, возникшие до введения его в действие, только в случаях, когда это прямо предусмотрено законом. По общему правилу круг наследников и состав наследственного имущества определяются по закону, действовавшему на время открытия наследства. Оно не применяется, если иное специально предусмотрено законом. Так как вышеназванный Федеральный закон не содержит указания о его распространении на отношения, возникшие до введения его в действие, он не дает права перечисленным в нем гражданам вступать в наследство, которое открылось и круг наследников по которому был определен до вступления его в силу. Вопрос: Может ли лицо (племянник), не являющееся наследником на день смерти наследодателя (до принятия новой редакции ст. 532 ГК РСФСР, в силу которой племянники получили возможность наследовать имущество по закону), но являющееся таковым в соответствии со ст. 1143 ГК РФ, принять наследство при наличии условий, указанных в ч. 1 ст. 6 Федерального закона от 26 ноября 2001 г. N 147-ФЗ \"О введении в действие части третьей Гражданского кодекса Российской Федерации\"? Ответ: Согласно ч. 1 ст. 6 Федерального закона \"О введении в действие части третьей Гражданского кодекса Российской Федерации\" применительно к наследству, открывшемуся до введения в действие части третьей Кодекса, круг наследников по закону определяется в соответствии с правилами части третьей Кодекса, если срок принятия наследства не истек на день введения в действие части третьей Кодекса либо если указанный срок истек, но на день введения в действие части третьей Кодекса наследство не было принято никем из наследников, указанных в статьях 532 и 548 Гражданского кодекса РСФСР, свидетельство о праве на наследство не было выдано Российской Федерации, субъекту Российской Федерации или муниципальному образованию или наследственное имущество не перешло в их собственность по иным установленным законом основаниям. В этих случаях лица, которые не могли быть наследниками по закону в соответствии с правилами Гражданского кодекса РСФСР, но являются таковыми по правилам части третьей ГК РФ (ст.ст. 1142-1148), могут принять наследство в течение шести месяцев со дня введения в действие части третьей Кодекса. Таким образом, в случае, когда гражданин не мог стать наследником в соответствии с Гражданским кодексом РСФСР, срок для принятия наследства истек, а в силу ч. 2 ст. 1143 ГК РФ указанный гражданин (племянник) включен в круг наследников, он может вступить в наследство в течение шести месяцев со дня введения в действие части третьей ГК РФ, т.е. до 1 сентября 2002 г. Вопрос: Имеют ли право граждане, выехавшие после создания СНГ на постоянное место жительства за границу, на сохранение пенсии, которую им назначили в соответствии с законодательством СССР? Ответ: Постановлением Конституционного Суда Российской Федерации от 15 июня 1998 г. N 18-П \"По делу о проверке конституционности положений статей 2, 5 и 6 Закона Российской Федерации от 2 июля 1993 года \"О выплате пенсий гражданам, выезжающим на постоянное жительство за пределы Российской Федерации\" в связи с жалобами граждан\" признаны не соответствующими Конституции Российской Федерации ст.ст. 2, 5 и 6 этого Закона в той мере, в какой ими допускается лишение пенсионеров права на получение назначенных им трудовых пенсий, если они выехали на постоянное жительство за границу до 1 июля 1993 г. либо после этой даты, но не проживали непосредственно перед выездом на территории Российской Федерации. Конституция Российской Федерации в ч. 1 ст. 39 гарантирует каждому социальное обеспечение по возрасту, в случае болезни, инвалидности, потери кормильца, для воспитания детей и в иных случаях, установленных законом. Конституционное право на социальное обеспечение включает и право на получение пенсии в определенных законом случаях и размерах. Прекращение как начисления, так и выплаты трудовых пенсий гражданам, выехавшим на постоянное жительство за пределы Российской Федерации, на время их проживания за границей является ограничением права на социальное обеспечение, гарантированное названной статьей Конституции Российской Федерации. Кроме того, согласно п. 1 постановления Верховного Совета Российской Федерации от 11 февраля 1993 г. N 4461-I \"О выплате пенсий, назначенных по нормам ранее действовавшего законодательства СССР, гражданам, выехавшим на постоянное место жительства за границу\" Пенсионный фонд Российской Федерации осуществляет за счет средств фонда выплату пенсий, назначенных по нормам ранее действовавшего законодательства СССР, гражданам, получавшим эти пенсии на территории Российской Федерации и выехавшим на постоянное место жительства за границу. Таким образом, граждане, получавшие пенсии в соответствии с законодательством СССР и выехавшие после создания СНГ на постоянное место жительства за границу, имеют право на сохранение и получение ранее назначенной им пенсии. Вопрос: Правомерны ли требования граждан, обращающихся в суд с заявлением о выдаче судебного приказа на взыскание долга по векселю, о взыскании этим же приказом причитающихся пеней и штрафов? Ответ: Основания выдачи судебного приказа, а также его содержание регулируются главой 11.1 ГПК РСФСР. Согласно ст. 125(9) ГПК РСФСР в судебном приказе указывается, в частности, неустойка, если таковая причитается. В соответствии с п. 2 ч. 2 ст. 125.8 ГПК РСФСР судья отказывает в выдаче судебного приказа, если усматривается наличие спора о праве, который невозможно разрешить на основании представленных документов. Отказ в выдаче судебного приказа не препятствует возможности предъявления заявителем иска по тому же требованию в порядке искового производства (ч. 5 ст. 125.8 ГПК РСФСР). Таким образом, при отсутствии спора о праве требования граждан, обращающихся в суд с заявлением о выдаче судебного приказа на взыскание долга по векселям, а также причитающихся пеней и штрафов, правомерны. Вопрос: Кто является надлежащим ответчиком по искам военнослужащих - преподавателей военных кафедр высших учебных заведений о взыскании задолженности по выплате ежемесячной процентной надбавки к должностному окладу (тарифной ставке) за работу со сведениями, составляющими государственную тайну? Возможно ли взыскание указанных сумм в случае, когда средства на их выплату не предусмотрены бюджетом на год? Ответ: Из нормы п. 1 ст. 12 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" (в ред. от 31 декабря 2001 г.) следует, что оклад месячного денежного содержания, а также иные выплаты составляют денежное довольствие военнослужащего. Согласно п. 3 постановления Правительства Российской Федерации от 14 ноября 1999 г. N 1255 \"Об обучении граждан Российской Федерации по программам подготовки офицеров запаса на военных кафедрах при государственных, муниципальных или имеющих государственную аккредитацию по соответствующим направлениям подготовки (специальностям) негосударственных образовательных учреждениях высшего профессионального образования\" обязанность по выплате денежного довольствия военнослужащим военных кафедр возложена на Министерство образования Российской Федерации и другие федеральные органы исполнительной власти, в ведении которых находятся государственные образовательные учреждения высшего профессионального образования. Таким образом, финансирование выплат сумм денежного довольствия военнослужащим - преподавателям военных кафедр осуществляет высшее учебное заведение за счет средств Министерства образования Российской Федерации. Выплата ежемесячной процентной надбавки к должностному окладу (тарифной ставке) за работу со сведениями, составляющими государственную тайну, предусмотрена постановлением Правительства Российской Федерации от 14 октября 1994 г. N 1161 \"О порядке и условиях выплаты процентных надбавок к должностному окладу (тарифной ставке) должностных лиц и граждан, допущенных к государственной тайне\" (в ред. от 28 мая 2001 г.). Однако источник финансирования этих надбавок Правительством не определен. Между тем указанная надбавка начисляется к денежному окладу, который является частью денежного довольствия, следовательно, взыскание задолженности по выплате надбавки за работу со сведениями, составляющими государственную тайну, должно осуществляться с тех учреждений, которые несут ответственность за невыплату денежного довольствия военнослужащим - преподавателям военных кафедр вузов. Что же касается вопроса о взыскании упомянутых средств в случае, если они не предусмотрены в годовом бюджете, то следует иметь в виду следующее. Согласно ст. 18 Конституции Российской Федерации права и свободы человека и гражданина являются непосредственно действующими. Они определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти, местного самоуправления и обеспечиваются правосудием. Отсутствие бюджетного финансирования само по себе не может являться основанием для отказа в выплате гражданину сумм, которые ему положены в соответствии с действующим законодательством. Вопрос: С 1 января 2001 г. вступила в силу новая редакция ст. 3 Федерального закона от 1 июня 1995 г. N 86-ФЗ \"О государственных долговых товарных обязательствах\" (в ред. от 2 июня 2000 г.). В этой норме предусмотрено, что государственные долговые товарные обязательства в виде облигаций государственных целевых беспроцентных займов и целевых чеков на приобретение легковых автомобилей должны погашаться в соответствии с Государственной программой погашения в 2001-2004 гг., а также установлены очередность и условия погашения по видам заимствований. Такая программа была утверждена постановлением Правительства Российской Федерации от 27 декабря 2000 г. N 1006. После вступления в силу названной выше нормы возник вопрос о том, подлежат ли принудительному исполнению решения судов, вынесенные в соответствии с ее прежней редакцией, о компенсации владельцам целевых облигаций и чеков стоимости указанных в них легковых автомобилей, которые не были исполнены до 1 января 2001 г. [ФИО]: Исходя из п. 1 ст. 408 ГК РФ само по себе решение суда об удовлетворении требований о взыскании компенсации по целевому чеку или облигации на приобретение автомобиля не прекращает государственное долговое товарное обязательство. Лишь надлежащее исполнение решения может прекратить такое обязательство. А поскольку обязательство в рассматриваемом случае на 1 января 2001 г. не было прекращено, на него в полной мере распространяется действие новой редакции ст. 3 названного выше Закона, предусматривающей очередность и условия погашения государственных долговых товарных обязательств в зависимости от видов заимствований. Учитывая это, не исполненные до 1 января 2001 г. решения судов могут быть принудительно исполнены только при условии соблюдения положений, касающихся сроков и размера компенсаций по долговым товарным обязательствам, закрепленных в Государственной программе погашения государственного внутреннего долга Российской Федерации по государственным долговым товарным обязательствам. Поскольку судебный пристав-исполнитель лишен права самостоятельно решить вопрос о возможности принудительного исполнения решений с учетом изменений, внесенных в Федеральный закон \"О государственных долговых товарных обязательствах\", он по просьбе должника либо по своей инициативе вправе применительно к ст. 19 Федерального закона от 21 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\" и ст. 355 ГПК РСФСР обратиться в суд с заявлением о разъяснении, как и в какие сроки должно быть исполнено решение. В определении по результатам рассмотрения заявления пристава-исполнителя судом будут определены размер взыскания и сроки исполнения решения. (Обзор подготовлен отделом работы с законодательством Верховного Суда Российской Федерации и 24 апреля 2002 г. утвержден постановлением Президиума Верховного Суда Российской Федерации)"
}