{
  "title": "Обзор практики применения судами положений главы 26 Уголовного кодекса Российской Федерации об экологических преступлениях (утв. Президиумом Верховного Суда РФ 24 июня 2022 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики применения судами положений главы 26 Уголовного кодекса Российской Федерации об экологических преступлениях (утв. Президиумом Верховного Суда РФ 24 июня 2022 г.) Гарантированное статьей 42 Конституции Российской Федерации право каждого на благоприятную окружающую среду, достоверную информацию о ее состоянии и на возмещение ущерба, причиненного его здоровью или имуществу экологическим правонарушением, а также реализация положений, предусмотренных частью 1 статьи 9, частью 2 статьи 36, статьей 58 Конституции Российской Федерации, обеспечивается в том числе путем правильного применения законодательства об ответственности за нарушения в области охраны окружающей среды и природопользования. При этом применение мер уголовно-правового характера является крайним средством реагирования на общественно опасное поведение субъектов, посягающих на наиболее важные и охраняемые компоненты природной среды и (или) экологическую безопасность в целом. Согласно данным Судебного департамента при Верховном Суде Российской Федерации, доля дел об экологических преступлениях (глава 26, статьи 246-262 Уголовного кодекса РФ (далее также - УК РФ) в общей структуре уголовных дел, поступающих в суды, составила в 2019 г. 1,2%, в 2020 г. - 1,3%, в 2021 году - 1,3%. За последние три года (с января 2019 г. по декабрь 2021 г.) за преступления, предусмотренные статьями 246-262 УК РФ, было осуждено 17 431 лицо (по основной квалификации; 2019 г. - 6 189 лиц, 2020 г. - 5 299 лиц, 2021 г. - 5 943 лица). При этом число осужденных за эти преступления в 2021 г. увеличилось на 12,2% по сравнению с 2020 г., а по сравнению с 2019 г. сократилось на 4%. За период с января 2019 г. по декабрь 2021 г. 49,2% от всех осужденных за экологические преступления составили лица (8 580), признанные виновными в незаконной рубке лесных насаждений (статья 260 УК РФ), в том числе в 2019 г. - 3 295 лиц, 2020 г. - 2 493 лица, 2021 г. - 2 792 лица. За незаконную добычу (вылов) водных биологических ресурсов по статье 256 УК РФ осуждено 6 868 лиц, или 39,4% (2019 г. - 2 237 лиц, 2020 г. - 2 228 лиц, 2021 г. - 2 403 лица). За незаконную охоту по статье 258 УК РФ осуждено 906 лиц, или 5,2% (2019 г. - 338 лиц, 2020 г. - 255 лиц, 2021 г. - 313 лиц). За незаконные добычу и оборот особо ценных диких животных и водных биологических ресурсов, принадлежащих к видам, занесенным в Красную книгу Российской Федерации и (или) охраняемым международными договорами Российской Федерации, по статье 258 1 УК РФ осуждено 849 лиц, или 4,9% (2019 г. - 243 лица, 2020 г. - 240 лиц, 2021 г. - 366 лиц). Доля судимости по иным статьям главы 26 УК РФ незначительна. Лицам, осужденным за экологические преступления, в большинстве случаев в период 2019 - 2021 гг. назначалось наказание, не связанное с лишением свободы: обязательные работы - 22,5%, штраф - 12,8%, исправительные работы - 5,8%. Лишение свободы условно назначено 47,5% осужденных. Лишение свободы с его реальным отбыванием назначено 5,7% осужденных. В отношении 13 608 лиц уголовные дела были прекращены по нереабилитирующим основаниям. Из них 9 505 лиц были освобождены от уголовной ответственности с назначением судебного штрафа. Оправдательные приговоры постановлены судами за указанный период в отношении 26 лиц, обвинявшихся в совершении экологических преступлений (по основной квалификации). Еще в отношении 28 лиц уголовные дела были прекращены за отсутствием события или состава преступления либо в связи с непричастностью к преступлению. В целях выявления вопросов и трудностей при применении судами норм уголовного законодательства Верховным Судом Российской Федерации проведено изучение судебной практики по рассмотрению уголовных дел об экологических преступлениях, предусмотренных главой 26 УК РФ. Проведенное обобщение показало, что суды при рассмотрении дел указанной категории в основном правильно применяли положения уголовного закона во взаимосвязи с иными нормами законодательства об ответственности за нарушения в области охраны окружающей среды и природопользования, руководствуясь при этом разъяснениями, содержащимися в постановлениях Пленума Верховного Суда: от 23 ноября 2010 г. N 26 \"О некоторых вопросах применения судами законодательства об уголовной ответственности в сфере рыболовства и сохранения водных биологических ресурсов (часть 2 статьи 253, статьи 256, 258 1 УК РФ)\" (далее также - постановление [ФИО] от 23 ноября 2010 г. N 26); от 18 октября 2012 г. N 21 \"О применении судами законодательства об ответственности за нарушения в области охраны окружающей среды и природопользования\" (далее также - постановление [ФИО] от 18 октября 2012 г. N 21). Изучение судебной практики позволило выявить некоторые проблемы правоприменения при рассмотрении уголовных дел об экологических преступлениях, возникшие после внесения в уголовный закон ряда изменений. В целях обеспечения единообразных подходов к рассмотрению уголовных дел указанной категории Верховным Судом Российской Федерации подготовлен Обзор судебной практики, содержащий следующие правовые позиции. 1. При рассмотрении уголовных дел об экологических преступлениях, предусмотренных главой 26 Уголовного кодекса Российской Федерации, необходимо устанавливать, нарушение каких требований в области охраны окружающей среды и природопользования, содержащихся в соответствующих нормативных правовых актах, вменяется в вину подсудимому, с приведением их в приговоре со ссылкой на конкретные нормы (пункт, часть статьи, статья). По приговору Исилькульского городского суда Омской области от 10 сентября 2021 г. [ФИО] осужден по части 3 статьи 260 УК РФ к 2 годам лишения свободы условно с испытательным сроком 2 года. Судебная коллегия по уголовным делам Омского областного суда 28 октября 2021 г. по апелляционному представлению государственного обвинителя приговор отменила, уголовное дело направила на новое судебное рассмотрение в тот же суд иным составом суда, указав следующее. В соответствии со статьей 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, признанного судом доказанным, с указанием места, времени, способа его совершения, формы вины, мотивов, целей и последствий преступления. Согласно разъяснениям, содержащимся в пункте 1 постановления Пленума Верховного Суда Российской Федерации от 18 октября 2012 г. N 21, при рассмотрении дел об экологических правонарушениях судам следует руководствоваться положениями гражданского, административного, уголовного и иного отраслевого законодательства, в том числе положениями Земельного, Лесного, Водного кодексов Российской Федерации, Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\", другими законами и иными нормативными правовыми актами Российской Федерации и ее субъектов в области охраны окружающей среды и природопользования. Судам надлежит выяснять, какими нормативными правовыми актами регулируются соответствующие экологические правоотношения, и указывать в судебном решении, в чем непосредственно выразились их нарушения со ссылкой на конкретные нормы (пункт, часть, статья). Однако требования статьи 307 УПК РФ при рассмотрении уголовного дела судом первой инстанции не выполнены. Органами предварительного следствия [ФИО] предъявлено обвинение в незаконной рубке лесных насаждений в нарушение частей 4, 5 статьи 30 Лесного кодекса РФ, пунктов 4, 9 Правил заготовки древесины и особенностей заготовки древесины в лесничествах, указанных в статье 23 Лесного кодекса Российской Федерации, утвержденных приказом Минприроды России от 1 декабря 2020 г. N 993, в особо крупном размере (часть 3 статьи 260 УК РФ). В связи с тем, что особенностью статьи 260 УК РФ является ее бланкетный характер, установление в действиях лица признаков состава преступления и его надлежащая квалификация возможны лишь с учетом положений нормативных правовых актов, конкретизирующих правила поведения в сфере лесопользования. Между тем описательно-мотивировочная часть приговора ссылок на федеральные законы и подзаконные нормативные акты, нарушение которых допущено [ФИО] при рубке лесных насаждений, не содержит. 2. При отсутствии в обвинительном заключении или обвинительном акте указания на нарушенные нормы соответствующих правовых актов, что исключает возможность постановления судом приговора или вынесения иного решения, уголовное дело подлежит возвращению прокурору в порядке статьи 237 Уголовно-процессуального кодекса Российской Федерации для устранения препятствий его рассмотрения судом. По приговору Зеленодольского городского суда Республики Татарстан от 24 июля 2019 г. (оставленному без изменения судом апелляционной инстанции) [ФИО] и [ФИО] осуждены каждый по части 3 статьи 256 УК РФ к штрафу в размере 50 000 руб. Определением Шестого кассационного суда общей юрисдикции от 16 января 2020 г. приговор и апелляционное постановление отменены, уголовное дело возвращено прокурору на основании пункта 1 части 1 статьи 237 УПК РФ для устранения препятствий его рассмотрения судом. Положения статьи 256 УК РФ, как неоднократно указывал Конституционный Суд Российской Федерации, имеют бланкетный характер. Отношения в области рыболовства и сохранения водных биологических ресурсов урегулированы соответствующим отраслевым законодательством и основанными на нем подзаконными нормативными актами. Соответственно, нарушение положений данных нормативных правовых актов, рассматриваемых во взаимосвязи со статьей 256 УК РФ, и определяет уголовную противоправность действий виновных лиц (определения от 29 мая 2014 г. N 1273-О и от 25 октября 2018 г. N 2774-О). В соответствии с разъяснениями, содержащимися в пунктах 1, 3 постановления Пленума Верховного Суда Российской Федерации от 23 ноября 2010 г. N 26, судам для обеспечения правильного применения законодательства при рассмотрении уголовных дел в каждом случае необходимо устанавливать и отражать в приговоре, в чем конкретно выразились незаконная добыча (вылов) или способ вылова водных биологических ресурсов, с указанием нормы федерального закона, других нормативных правовых актов, регулирующих осуществление рыболовства, которые были нарушены в результате совершения преступления. Как следует из обвинительного акта, [ФИО] и [ФИО] вменялось то, что они группой лиц по предварительному сговору на самоходном транспортном плавающем средстве - лодке \"Казанка 6 М\" с лодочным мотором марки \"Ветерок 8\", находясь на участке реки Волги, который является местом нереста видов рыб, обитающих в нем, установили запрещенное орудие лова - рыболовецкую сеть длиной 90 м, высотой 1,5 м, с размером ячейки 55х55 мм. Затем они совместно, по предварительному сговору осуществили незаконную добычу (вылов) водных биологических ресурсов (рыб), извлекли из воды ранее установленную ими сеть вместе с попавшей в нее рыбой: лещ - 4 экземпляра, карась серебряный - 2 экземпляра, густера - 1 экземпляр, берш - 1 экземпляр, причинив водным биологическим ресурсам Российской Федерации ущерб на общую сумму 7000 руб. В описательно-мотивировочной части приговора указаны аналогичные обстоятельства совершения преступления [ФИО] и [ФИО], которые признаны судом доказанными. Согласно разъяснениям, содержащимся в пункте 1 постановления Пленума Верховного Суда Российской Федерации от 18 октября 2012 г. N 21, судам надлежит выяснять, какими нормативными правовыми актами регулируются соответствующие экологические правоотношения, и указывать в судебном решении, в чем непосредственно выразились нарушения со ссылкой на конкретные нормы (пункт, часть, статья). При отсутствии в обвинительном заключении или обвинительном акте таких данных, восполнить которые в судебном заседании не представляется возможным, уголовное дело подлежит возвращению прокурору в порядке статьи 237 УПК РФ для устранения препятствий его рассмотрения судом. Однако в обвинительном акте и приговоре отсутствуют указания на нормы федерального закона и других нормативных правовых актов, регулирующих осуществление рыболовства, которые были нарушены [ФИО] и [ФИО], что послужило основанием для возвращения уголовного дела прокурору. 3. Для квалификации действий лица по статье 258 1 Уголовного кодекса Российской Федерации необходимо установить, что незаконные добыча и оборот совершены в отношении тех диких животных и водных биологических ресурсов, их частей и производных, которые включены в Перечень особо ценных диких животных и водных биологических ресурсов, принадлежащих к видам, занесенным в Красную книгу Российской Федерации и (или) охраняемым международными договорами Российской Федерации, для целей статей 226 1 и 258 1 Уголовного кодекса Российской Федерации (утвержденный постановлением Правительства Российской Федерации от 31 октября 2013 г. N 978). При совершении наряду с такими действиями незаконной добычи водных биологических ресурсов, не входящих в указанный перечень, содеянное квалифицируется по совокупности преступлений, предусмотренных статьями 256 и 258 1 Уголовного кодекса Российской Федерации. По приговору Икрянинского районного суда Астраханской области от 2 сентября 2021 г. [ФИО], [ФИО] и [ФИО] осуждены по части 3 статьи 258 1, части 3 статьи 256 УК РФ, на основании части 3 статьи 69 УК РФ каждый к 5 годам 6 месяцам лишения свободы условно с испытательным сроком 5 лет. [ФИО], [ФИО] и [ФИО] признаны виновными в незаконной добыче рыбы осетровых видов: русский осетр - 4 экземпляра, белуга - 1 экземпляр, стерлядь - 5 экземпляров, совершенной группой лиц по предварительному сговору с причинением федеральным рыбным запасам Российской Федерации материального ущерба на общую сумму 781 581 руб. Кроме того, они совершили незаконную добычу водных биологических ресурсов с использованием запрещенного орудия лова, самоходного транспортного плавающего средства, на миграционных путях к местам нереста рыбы частиковых пород, причинив материальный ущерб рыбным запасам на общую сумму 203 520 руб. Обосновывая квалификацию действий осужденных по части 3 статьи 258 1 УК РФ, суд правильно указал, что незаконно выловленная рыба осетровых пород входит в Перечень особо ценных водных биологических ресурсов, принадлежащих к видам, занесенным в Красную книгу Российской Федерации и охраняемым международными договорами Российской Федерации, для целей статей 226 1 и 258 1 УК РФ, утвержденный постановлением Правительства РФ от 31 октября 2013 г. N 978, является объектом государственной охраны согласно требованиям Модельного закона \"О сохранении осетровых рыб, их воспроизводстве, рациональном использовании и регулировании оборота продукции из них\", принятого постановлением от 17 апреля 2001 г. N 23-16 на 23 пленарном заседании Межпарламентской ассамблеи государств - участников СНГ. 4. Уголовная ответственность за незаконную рубку группой лиц по пункту \"а\" части 2 статьи 260 Уголовного кодекса Российской Федерации наступает вне зависимости от того, совершена ли она в значительном размере. По приговору Шилкинского районного суда Забайкальского края 28 сентября 2020 г. [ФИО] и [ФИО] признаны виновными в незаконной рубке, а равно повреждении до степени прекращения роста лесных насаждений группой лиц и осуждены по пункту \"а\" части 2 статьи 260 УК РФ. Апелляционным определением судебной коллегии по уголовным делам Забайкальского краевого суда от 19 января 2021 г. приговор в отношении [ФИО] и [ФИО] отменен. Восьмым кассационным судом общей юрисдикции от 31 августа 2021 г. по кассационному представлению прокурора апелляционное определение отменено, уголовное дело передано на новое апелляционное рассмотрение в тот же суд иным составом суда по следующим основаниям. Суд апелляционной инстанции, проверяя законность и обоснованность вынесенного в отношении [ФИО] и [ФИО] приговора, отменил решение, указав на то, что судом при вынесении приговора не указан обязательный признак состава преступления, предусмотренного статьей 260 УК РФ, - совершение деяния в значительном размере, отграничивающий уголовно наказуемую незаконную рубку лесных насаждений от незаконной рубки лесных насаждений, за которую предусмотрена административная ответственность (статья 8.28 Кодекса об административных правонарушениях Российской Федерации). Между тем суд апелляционной инстанции не принял во внимание, что в соответствии с разъяснением, содержащимся в пункте 18 постановления Пленума Верховного Суда Российской Федерации от 18 октября 2012 г. N 21, уголовная ответственность за незаконную рубку группой лиц (пункт \"а\" части 2 статьи 260 УК РФ) наступает вне зависимости от того, совершена ли она в значительном размере. Данное обстоятельство, имеющее существенное значение для правильного разрешения дела, не учтено судом апелляционной инстанции при принятии решения, в связи с чем апелляционное определение не может быть признано законным и обоснованным. 5. Закон не содержит запрета на освобождение от уголовной ответственности с назначением судебного штрафа подозреваемых, обвиняемых в совершении экологических преступлений при соблюдении предусмотренных статьей 76 2 Уголовного кодекса Российской Федерации условий, с учетом всех обстоятельств дела и данных об их личности. Постановлением мирового судьи судебного участка N 8 Восточного округа г. Белгорода от 2 декабря 2021 г. прекращено уголовное дело с назначением судебного штрафа в размере 25 000 руб. в отношении [ФИО], который обвинялся в совершении преступления, предусмотренного пунктами \"б\", \"в\" части 1 статьи 256 УК РФ, а именно в незаконной добыче (вылове) водных биологических ресурсов с применением самоходного транспортного плавающего средства, запрещенных орудий и способов массового истребления водных биологических ресурсов, в местах нереста. Принимая указанное решение, суд первой инстанции учел, что [ФИО] впервые привлекается к уголовной ответственности, обвиняется в совершении преступления небольшой тяжести, возместил причиненный преступлением ущерб в полном объеме (в размере 7400 руб.) добровольно. При этом суд исходил из степени общественной опасности содеянного, отсутствия отягчающих наказание обстоятельств, данных о личности обвиняемого, который по месту жительства и работы характеризуется положительно. 6. При назначении наказания за совершение преступления, предусмотренного главой 26 Уголовного кодекса Российской Федерации, суду в соответствии со статьями 6 и 60 Уголовного кодекса Российской Федерации наряду с другими обстоятельствами дела надлежит учитывать характер и степень общественной опасности деяния, которые определяются в том числе размером причиненного экологического вреда. Апелляционным определением Астраханского областного суда от 8 апреля 2021 г. изменен приговор Володарского районного суда Астраханской области от 4 февраля 2021 г. в отношении [ФИО] и [ФИО], осужденных по части 3 статьи 258 1 УК РФ каждый к 5 годам лишения свободы условно с испытательным сроком 4 года. [ФИО] и [ФИО] признаны виновными в незаконных приобретении, хранении, перевозке особо ценных водных биологических ресурсов и их частей, принадлежащих к видам, занесенным в Красную книгу Российской Федерации и охраняемым международными договорами Российской Федерации, а именно рыбы осетровых пород общим весом 69,5 кг, совершенных группой лиц по предварительному сговору. Судом апелляционной инстанции приговор изменен, исключено указание суда на применение при назначении наказания [ФИО] и [ФИО] положений статьи 73 УК РФ и возложении на них обязанностей, назначенное каждому из осужденных наказание с применением статьи 64 УК РФ смягчено до 2 лет 6 месяцев лишения свободы в исправительной колонии общего режима. Судебная коллегия по уголовным делам Астраханского областного суда указала в своем решении, что, формально сославшись в приговоре на характер и степень общественной опасности совершенного преступления, суд первой инстанции не принял во внимание то, что данное деяние, посягающее на общественные отношения в сфере охраны природы, защиты водных биологических ресурсов, принадлежащих к видам, занесенным в Красную книгу Российской Федерации и охраняемым международными договорами Российской Федерации, повлекло изъятие их из естественной среды обитания во время миграции к местам нереста частиковых видов рыб и особо ценных осетровых видов рыб с причинением экологического ущерба водным биологическим ресурсам на сумму более 2 000 000 руб., добытые незаконным путем особи рыб не являются объектами аквакультуры, а относятся к особям, выросшим и добытым в естественной среде обитания, вылов рыбы осуществлен при помощи самоловной крючковой снасти, запрещенной для спортивного и любительского рыболовства, являющейся способом массового истребления водных биологических ресурсов. 7. При рассмотрении дел об экологических преступлениях, предусмотренных статьями 256, 258, 260, 261 Уголовного кодекса Российской Федерации, судам при определении размера ущерба следует руководствоваться утвержденными Правительством Российской Федерации таксами и методиками, действующими на момент совершения преступления. Изменения нормативных правовых актов в части определения размера ущерба, улучшающие положение лица, совершившего экологическое преступление, имеют обратную силу и подлежат применению в отношении его в соответствии с положениями статьи 10 Уголовного кодекса Российской Федерации. По приговору Читинского районного суда Забайкальского края от 1 февраля 2021 г. [ФИО], [ФИО] и другие осуждены за незаконную рубку лесных насаждений в особо крупном размере, группой лиц по предварительному сговору. Апелляционным определением Забайкальского краевого суда от 8 июля 2021 г. приговор изменен по следующим основаниям. Размер ущерба, причиненного в результате незаконной рубки в июле - августе 2019 г., судом первой инстанции определен правильно, расчет произведен в соответствии с действующим законодательством, исходя из требований, установленных Правительством Российской Федерации. Вместе с тем размер ущерба, причиненного незаконной рубкой в период с мая по июль 2018 г., суд установил, основываясь на действовавшем во время совершения преступления постановлении Правительства Российской Федерации от 8 мая 2007 г. N 273, согласно которому расчет ущерба производился с учетом ставки платы за древесину средней крупности, в отношении вывозки древесины на расстояние до 10 км. Рассчитанная сумма ущерба составила 4 890 343 руб. 5 коп. Однако согласно постановлению Правительства Российской Федерации от 29 декабря 2018 г. N 1730 при расчете ущерба объем древесины определяется по сортиментным таблицам, применяемым в субъекте Российской Федерации, по первому разряду высот в коре. Диаметр ствола деревьев измеряется на высоте 1,3 м, в случае отсутствия ствола дерева - по диаметру пня срубленного дерева. При этом учитывается расстояние места незаконной рубки, на что указано в ведомости пересчета. С учетом данных положений ущерб составляет 3 260 070 руб., что улучшает положение осужденных. Принимая во внимание, что статья 260 УК РФ является бланкетной, поскольку при определении ущерба, причиненного лесным насаждениям, отсылает к утвержденным Правительством Российской Федерации таксам и методикам, следует в силу статьи 10 УК РФ применять подзаконный нормативный акт, улучшающий положение лица, совершившего преступление. На основании изложенного судебная коллегия по уголовным делам Забайкальского краевого суда с учетом положений статьи 10 УК РФ изменила приговор, применив к преступлению, совершенному осужденными с мая по июль 2018 г., расчет ущерба, произведенного в соответствии с постановлением Правительства Российской Федерации от 29 декабря 2018 г. N 1730, и уменьшила сумму ущерба до 3 260 070 руб. 8. Присужденные судом суммы компенсации по гражданским искам о возмещении вреда, причиненного преступлением окружающей среде, подлежат зачислению в бюджеты соответствующих уровней на основании статьи 46 Бюджетного кодекса Российской Федерации. По приговору Прибайкальского районного суда Республики Бурятия от 29 января 2020 г. [ФИО] признан виновным в незаконной рубке лесных насаждений, совершенной в особо крупном размере, и осужден по части 3 статьи 260 УК РФ. Постановлено взыскать с осужденного в пользу Российской Федерации в лице Республиканского агентства лесного хозяйства сумму ущерба, причиненного лесному фонду Российской Федерации, в размере 462 434 руб. Суд апелляционной инстанции изменил приговор в части гражданского иска по следующим основаниям. Разрешая гражданский иск и принимая решение о взыскании причиненного ущерба в пользу Республиканского агентства лесного хозяйства, суд не принял во внимание, что платежи по искам о возмещении вреда, причиненного окружающей среде, в соответствии с пунктом 22 статьи 46 Бюджетного кодекса РФ подлежат зачислению в бюджет муниципального образования по месту причинения вреда окружающей среде. Кроме того, согласно постановлению Правительства Республики Бурятия от 25 января 2007 г. N 13 \"Об утверждении Положения о Республиканском агентстве лесного хозяйства\" в полномочия Республиканского агентства лесного хозяйства не входит получение денежных средств в счет возмещения ущерба за незаконную рубку лесных насаждений. На основании изложенного апелляционным определением Верховного Суда Республики Бурятия приговор в части гражданского иска изменен, постановлено указать на взыскание с [ФИО] в счет возмещения материального ущерба суммы в размере 462 434 руб. в бюджет муниципального образования Прибайкальский район Республики Бурятия. 9. В соответствии с пунктом 2 части 1 статьи 309 Уголовно-процессуального кодекса Российской Федерации в резолютивной части приговора надлежит решить вопрос о судьбе вещественных доказательств. При этом судам помимо требований Уголовного кодекса Российской Федерации и Уголовно-процессуального кодекса Российской Федерации следует учитывать положения отраслевого законодательства. Так, исходя из взаимосвязанных положений пункта 4 части 3 статьи 81 УПК РФ, части 1 статьи 99 1 Лесного кодекса РФ, подпункта 5.5 Положения о Федеральном агентстве по управлению государственным имуществом (утверждено постановлением Правительства Российской Федерации от 5 июня 2008 г. N 432), Положения о порядке передачи на реализацию предметов, являющихся вещественными доказательствами, хранение которых до окончания уголовного дела или при уголовном деле затруднено, и их уничтожения (утверждено постановлением Правительства Российской Федерации от 23 августа 2012 г. N 848) древесина, являющаяся предметом преступления, предусмотренного статьей 260 УК РФ, подлежит передаче в территориальные органы Федерального агентства по управлению государственным имуществом для ее реализации в целях обращения вырученных средств в доход государства. По приговору Игринского районного суда Удмуртской Республики от 7 декабря 2020 г. [ФИО] осужден по пункту \"г\" части 2 статьи 260 УК РФ. Постановлено вещественное доказательство - бревна в количестве 21 штуки - передать для реализации в целях обращения в доход государства в Межрегиональное территориальное управление Федерального агентства по управлению государственным имуществом в Удмуртской Республике и Кировской области. При решении вопроса о судьбе данного вещественного доказательства суд первой инстанции указал следующее. Согласно пункту 5.5 Положения о Федеральном агентстве по управлению государственным имуществом, утвержденного постановлением Правительства Российской Федерации от 5 июня 2008 г. N 432, Федеральное агентство по управлению государственным имуществом организует в установленном порядке реализацию, в том числе выступает продавцом, имущества (предметов), являющегося вещественным доказательством, хранение которого до окончания уголовного дела или при уголовном деле затруднено. Кроме того, в соответствии с Положением о реализации или уничтожении предметов, являющихся вещественными доказательствами, хранение которых до окончания уголовного дела или при уголовном деле затруднительно, утвержденным постановлением Правительства Российской Федерации от 23 августа 2012 г. N 848 (в ред. постановления Правительства Российской Федерации от 31 августа 2017 г. N 1062), вещественное доказательство по делу - незаконно срубленная древесина - подлежит передаче для реализации в целях обращения в доход государства в территориальные органы Федерального агентства по управлению государственным имуществом. 10. Орудия, оборудование или иные средства совершения преступления, принадлежащие обвиняемому (осужденному), приобщенные к делу в качестве вещественных доказательств, могут быть конфискованы на основании пункта \"г\" части 1 статьи 104 1 Уголовного кодекса Российской Федерации. По приговору Коченевского районного суда Новосибирской области от 30 января 2019 г. [ФИО] и [ФИО] осуждены каждый по части 2 статьи 258 УК РФ. Согласно приговору суда [ФИО] и [ФИО] осуждены за незаконную охоту, совершенную группой лиц по предварительному сговору, с применением механического транспортного средства, с причинением особо крупного ущерба. Разрешая судьбу вещественных доказательств, суд постановил охотничий карабин \"ВЕПРЬ-12\" калибра 12 и 3 магазина емкостью 8 патронов 12 калибра возвратить [ФИО], охотничье ружье \"МР-43Е\" калибра 12 возвратить [ФИО], автомобиль марки \"УАЗ Патриот\" оставить по принадлежности собственнику [ФИО] В апелляционном порядке приговор не обжаловался. В кассационной жалобе представитель потерпевшего - Министерства природных ресурсов и экологии Новосибирской области, указывая, что в нарушение уголовно-процессуального закона суд принял незаконное решение в части определения судьбы вещественных доказательств: охотничьего карабина, охотничьего ружья и автомобиля, которые подлежат конфискации как орудия преступления, просил приговор изменить в этой части. Президиум Новосибирского областного суда 22 мая 2019 г. удовлетворил кассационную жалобу частично, приговор в отношении [ФИО] и [ФИО] в части решения судьбы вещественных доказательств: охотничьего карабина, охотничьего ружья и автомобиля марки \"УАЗ Патриот\" - отменил, направил материалы уголовного дела на новое судебное рассмотрение в тот же суд в ином составе суда. Принимая решение, суд кассационной инстанции указал следующее. Согласно разъяснениям, содержащимся в пункте 29 постановления Пленума Верховного Суда Российской Федерации от 18 октября 2012 г. N 21, орудия, оборудование или иные средства совершения преступления, в том числе транспортные средства, с помощью которых совершались незаконная охота или незаконная рубка лесных насаждений, приобщенные к делу в качестве вещественных доказательств, могут быть конфискованы на основании пункта \"г\" части 1 статьи 104 1 УК РФ. Согласно указанной норме уголовного закона, конфискации подлежат орудия, оборудование или иные средства совершения преступления, принадлежащие обвиняемому. В соответствии с пунктом 1 части 1, пунктом 1 части 3 статьи 81 УПК РФ вещественными доказательствами признаются любые предметы, которые служили орудиями, оборудованием или иными средствами совершения преступления. Орудия, оборудование или иные средства совершения преступления, принадлежащие обвиняемому, подлежат конфискации, или передаются в соответствующие учреждения, или уничтожаются. Между тем судом данные требования закона нарушены. Судом установлено, что [ФИО] и [ФИО], не имея соответствующего разрешения на добычу охотничьих животных, вступили в предварительный сговор, направленный на незаконную охоту с причинением особо крупного ущерба, с применением механического транспортного средства - автомобиля \"УАЗ Патриот\", на котором велся поиск и преследование косули, затем каждый произвел два прицельных выстрела в косулю - Т. из охотничьего ружья марки \"ВЕПРЬ-12 Молот\" калибра 12/76, а [ФИО] из охотничьего ружья \"МР-43Е\" калибра 12/70. Затем при помощи автомобиля была осуществлена транспортировка туши косули в г. Новосибирск. Однако суд принял решение не о конфискации, а о возвращении вещественных доказательств: охотничьего карабина \"ВЕПРЬ-12\" калибра 12 и автомобиля марки \"УАЗ Патриот\" - Т., охотничьего ружья \"МР-43Е\" калибра 12/70 - Д. Мотивы принятого решения суд в приговоре не привел."
}