{
  "title": "Обзор судебной практики Верховного Суда РФ N 4 (2020) (утв. Президиумом Верховного Суда РФ 23 декабря 2020 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ N 4 (2020) (утв. Президиумом Верховного Суда РФ 23 декабря 2020 г.) Президиум Верховного Суда Российской Федерации По уголовным делам 1. В соответствии с пп. \"а\", \"в\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются судимости за умышленные преступления небольшой тяжести, а также судимости за преступления, осуждение за которые признавалось условным, если условное осуждение не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы. По приговору Верховного Суда Республики Северная Осетия-Алания от 30 декабря 2013 г. [ФИО], судимый 12 апреля 2010 г. по ч. 1 ст. 228 УК РФ к 1 году лишения свободы условно с испытательным сроком 1 год, осужден по ч. 3 ст. 162 УК РФ (по эпизоду 29 марта 2011 г.) с применением ч. 1 ст. 64 УК РФ к 7 годам 6 месяцам лишения свободы с ограничением свободы сроком на 8 месяцев, по ч. 3 ст. 162 УК РФ (по эпизоду 7 октября 2011 г.) с применением ч. 1 ст. 64 УК РФ к 7 годам 6 месяцам лишения свободы с ограничением свободы сроком на 8 месяцев, по ч. 3 ст. 30, п. \"а\" ч. 3 ст. 158 УК РФ к 3 годам 6 месяцам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений к 8 годам 6 месяцам лишения свободы с ограничением свободы сроком на 1 год, с отбыванием лишения свободы в исправительной колонии строгого режима. Апелляционным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 10 июня 2014 г. приговор в отношении [ФИО] оставлен без изменения. Осужденный [ФИО] в надзорной жалобе просил о пересмотре судебных решений в части назначенного наказания. Президиум Верховного Суда Российской Федерации 7 октября 2020 г. изменил судебные решения по следующим основаниям. Как усматривается из приговора, при назначении [ФИО] наказания в качестве обстоятельства, отягчающего наказание, признано наличие рецидива преступлений. Между тем по приговору от 12 апреля 2010 г. в отношении [ФИО], признанного виновным в совершении преступления, предусмотренного ч. 1 ст. 228 УК РФ, было применено условное осуждение к 1 году лишения свободы с испытательным сроком 1 год. При этом условное осуждение не отменялось, и он не направлялся в места лишения свободы для отбывания наказания. В соответствии с ч. 2 ст. 15 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) преступление, предусмотренное ч. 1 ст. 228 УК РФ, за совершение которого максимальное наказание не превышает трех лет лишения свободы, отнесено к категории преступлений небольшой тяжести. Согласно пп. \"а\", \"в\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются: судимости за умышленные преступления небольшой тяжести; судимости за преступления, осуждение за которые признавалось условным либо по которым предоставлялась отсрочка исполнения приговора, если условное осуждение или отсрочка исполнения приговора не отменялись и лицо не направлялось для отбывания наказания в места лишения свободы. Таким образом, при постановлении приговора от 30 декабря 2013 г. у суда не было оснований для признания отягчающим наказание осужденного обстоятельством рецидива преступлений. С учетом изложенного Президиум Верховного Суда Российской Федерации изменил приговор, апелляционное определение и исключил указание о признании отягчающим наказание обстоятельством рецидива преступлений, а также указание при назначении наказания на положения ч. 3 ст. 68 УК РФ, смягчил наказание за каждое преступление и назначил более мягкое окончательное наказание по совокупности преступлений. Постановление Президиума Верховного Суда Российской Федерации N 59-П20 2. Действия, направленные на заглаживание вреда, причиненного потерпевшему, как основание для признания их в соответствии с п. \"к\" ч. 1 ст. 61 УК РФ обстоятельством, смягчающим наказание, должны быть соразмерны характеру общественно опасных последствий, наступивших в результате совершения преступления. Положения п. \"к\" ч. 1 ст. 61 УК РФ о признании смягчающим обстоятельством добровольного возмещения имущественного ущерба и морального вреда, причиненных в результате преступления, применяются лишь в случае их возмещения в полном объеме. Суд вправе признать в качестве смягчающего наказание обстоятельства частичное возмещение причиненного преступлением вреда на основании ч. 2 ст. 61 УК РФ. По приговору Центрального районного суда г. Барнаула Алтайского края от 17 апреля 2019 г. [ФИО] осужден по ч. 6 ст. 264 УК РФ к 8 годам 6 месяцам лишения свободы с отбыванием наказания в колонии-поселении с лишением права заниматься деятельностью, связанной с управлением транспортными средствами, на 3 года. Постановлено взыскать с осужденного во исполнение частично удовлетворенных гражданских исков в пользу [ФИО], [ФИО] и [ФИО] по 2 млн руб. каждому, в пользу Н. - 6 500 000 руб., в пользу Ф. - 3 500 000 руб. (без учета возмещенной осужденным суммы в размере 500 тыс. руб.). [ФИО] признан виновным в том, что, управляя технически исправным автомобилем, находясь в состоянии опьянения, в нарушение требований пп. 1.2, 1.3, абз. 1 п. 2.7, пп. 6.2, 6.13, абз. 1 п. 10.1, п. 10.2 Правил дорожного движения РФ не остановился на красный сигнал светофора и допустил столкновение с автомобилем под управлением [ФИО], в результате чего причинены смертельные повреждения троим пассажирам ([ФИО], [ФИО] и [ФИО]), а также телесные повреждения, повлекшие тяжкий вред здоровью по признаку опасности для жизни, - водителю [ФИО] и пассажиру [ФИО] постановлением Алтайского краевого суда от 7 июня 2019 г. приговор изменен: из описательно-мотивировочной части приговора исключено указание на учет при назначении наказания [ФИО] отягчающих обстоятельств и мнения потерпевших, а из числа смягчающих обстоятельств - совершение преступления впервые, отбывание наказания [ФИО] в виде лишения свободы назначено в исправительной колонии общего режима. Увеличен размер компенсации морального вреда, взысканного с осужденного в пользу [ФИО], [ФИО] и [ФИО], до 3 млн руб. каждому, а в пользу Н. - до 7 500 000 руб., в части взыскания с осужденного в пользу [ФИО] суммы в размере 3 500 000 руб. (без учета возмещенной суммы 500 тыс. руб.) приговор отменен. Постановлено взыскать с осужденного в пользу [ФИО] в возмещение компенсации морального вреда 5 млн руб. Кассационным определением судебной коллегии по уголовным делам Восьмого кассационного суда общей юрисдикции от 16 января 2020 г. приговор и апелляционное постановление в отношении [ФИО] изменены: на основании п. \"к\" ч. 1 ст. 62 УК РФ признаны смягчающим наказание обстоятельством иные действия, направленные на заглаживание вреда, причиненного потерпевшим. Назначенное по ч. 6 ст. 264 УК РФ наказание смягчено до 8 лет 4 месяцев лишения свободы. Уменьшен размер компенсации морального вреда, взысканного с осужденного в пользу [ФИО], [ФИО] и [ФИО], до 2 млн руб. каждому, а в пользу Н. - до 6 500 000 руб. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 9 июня 2020 г. судебные решения изменены, наказание осужденному по ч. 6 ст. 264 УК РФ смягчено до 5 лет 10 месяцев лишения свободы. Заместитель Генерального прокурора Российской Федерации в надзорном представлении просил отменить кассационное определение судебной коллегии по уголовным делам Восьмого кассационного суда и кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, указывая на незаконность судебных решений в части признания наличия обстоятельства, смягчающего наказание, предусмотренного п. \"к\" ч. 1 ст. 61 УК РФ. По мнению автора представления, осужденный не возместил вред, а перечисление после вынесения приговора его бывшей супругой 5 млн руб. на счет Управления Судебного департамента \"для компенсации морального вреда потерпевшим\" нельзя признать ни добровольным, ни соразмерным содеянному возмещением вреда. Президиум Верховного Суда Российской Федерации 28 октября 2020 г. отменил кассационное определение судебной коллегии по уголовным делам Восьмого кассационного суда и кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, а уголовное дело передал на новое кассационное рассмотрение в Восьмой кассационный суд общей юрисдикции, указав следующее. По смыслу п. \"к\" ч. 1 ст. 61 УК РФ во взаимосвязи с положениями ч. 1 ст. 62 УК РФ применение льготных правил назначения наказания может иметь место в случае, если имущественный ущерб и моральный вред возмещены потерпевшему в полном объеме. Частичное возмещение имущественного ущерба и морального вреда может быть признано судом обстоятельством, смягчающим наказание, в соответствии с положениями ч. 2 ст. 61 УК РФ. При этом действия, направленные на заглаживание вреда, причиненного потерпевшему (оплата лечения, оказание какой-либо помощи потерпевшему, принесение извинений и др.), как основание для признания их обстоятельством, смягчающим наказание в соответствии с п. \"к\" ч. 1 ст. 61 УК РФ, в любом случае должны быть соразмерны характеру общественно опасных последствий, наступивших в результате совершения преступления. В данном случае имело место внесение 5 млн руб. в счет возмещения ущерба потерпевшим во исполнение приговора в части разрешения гражданских исков о компенсации морального вреда после вынесения приговора до вступления его в законную силу. При этом не указано, в отношении каких именно потерпевших в каком размере частично возмещен ущерб перечислением названной суммы. Судами кассационных инстанций не установлено, что осужденный совершал какие-либо иные (кроме частичного возмещения ущерба) действия, связанные с заглаживанием вреда, причиненного потерпевшим. Признавая внесение супругой осужденного 5 млн руб. на депозит Управления Судебного департамента действиями, направленными на заглаживание вреда, причиненного потерпевшему, применительно к положениям п. \"к\" ч. 1 ст. 61 УК РФ, судебная коллегия по уголовным делам Восьмого кассационного суда общей юрисдикции не привела никаких мотивов в обоснование такого решения, не высказала никаких суждений относительно того, почему эти действия расценены как заглаживание вреда, а не как частичное возмещение морального вреда, а также относительно их соразмерности характеру общественно опасных последствий, наступивших в результате совершения преступления. Судом первой инстанции признано в числе прочих смягчающих обстоятельств частичное возмещение ущерба, при этом указано, что выплату одному из пяти потерпевших незначительной суммы (500 000 руб.) нельзя считать добровольным возмещением ущерба в том смысле, какой придается ему п. \"к\" ч. 1 ст. 61 УК РФ. С этим выводом суда согласились как суд апелляционной инстанции, так и судебная коллегия по уголовным делам Восьмого кассационного суда общей юрисдикции. При таких обстоятельствах признание факта внесения 5 млн руб. на депозит Управления Судебного департамента (в качестве компенсации морального вреда) заглаживанием вреда, причиненного потерпевшему, применительно к п. \"к\" ч. 1 ст. 61 УК РФ вызывает сомнение. Судебной коллегией по уголовным делам Восьмого кассационного суда общей юрисдикции допущены противоречивые суждения в кассационном определении относительно назначенного осужденному наказания. Так, в кассационном определении указано, что \"наказание осужденному по приговору суда, с учетом внесенных изменений, судом апелляционной инстанции назначено с учетом характера и степени общественной опасности совершенного преступления, данных о личности, смягчающих наказание обстоятельств, при отсутствии отягчающих наказание обстоятельств, а также влияния назначенного наказания на исправление осужденного и условия жизни его семьи\". Вместе с тем судебная коллегия пришла к выводу о необходимости смягчения наказания в связи с наличием обстоятельства, смягчающего наказание, предусмотренного п. \"к\" ч. 1 ст. 61 УК РФ. Постановление Президиума Верховного Суда Российской Федерации N 131-П20ПР 3. При постановлении приговора суд должен разрешить вопрос о том, как поступить с имуществом, на которое наложен арест для обеспечения гражданского иска, и в описательно-мотивировочной части приговора привести обоснование принятого решения (п. 11 ч. 1 ст. 299, п. 5 ст. 307 УПК РФ). По приговору Новосибирского областного суда от 15 декабря 2016 г. (с учетом изменений, внесенных судом апелляционной инстанции) [ФИО], [ФИО], [ФИО] и [ФИО] осуждены по ч. 4 ст. 159 УК РФ. По этому же приговору оправданы: [ФИО] и [ФИО] по ч. 3 ст. 210 УК РФ, И.А. - по ч. 2 ст. 210 УК РФ и Л. - по чч. 1 и 2 ст. 210 УК РФ - на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. Постановлено снять арест, наложенный на основании постановления суда от 18 декабря 2009 г. на квартиру, зарегистрированную на [ФИО], обратить взыскание во исполнение приговора в счет возмещения причиненного потерпевшим ущерба. В надзорной жалобе [ФИО] просила отменить приговор в части обращения взыскания на квартиру, зарегистрированную на ее имя, в счет возмещения причиненного потерпевшим ущерба. В жалобе обращено внимание на то, что на момент приобретения квартиры ей не было известно о том, что указанная квартира находится под арестом. Президиум Верховного Суда Российской Федерации 30 сентября 2020 г. отменил приговор и апелляционное определение в части снятия ареста и обращения взыскания в счет возмещения причиненного потерпевшим ущерба на квартиру, право собственности на которую зарегистрировано на имя [ФИО], а разрешение указанного вопроса передал на новое судебное рассмотрение в порядке, предусмотренном ст. 397 и 399 УПК РФ, в тот же суд иным составом суда, по следующим основаниям. Судом первой инстанции постановлено обратить взыскание во исполнение приговора в счет возмещения причиненного потерпевшим ущерба на квартиру, зарегистрированную на имя [ФИО], как имущество, полученное в результате совершения осужденными преступления, со ссылкой на п. 4 ч. 3 ст. 81 УПК РФ. Однако надлежащего обоснования принятого решения в этой части судом в приговоре не приведено. Из материалов уголовного дела следует, что при производстве расследования дела в отношении [ФИО], [ФИО], [ФИО] и [ФИО] постановлением суда от 18 декабря 2009 г. был наложен арест на квартиру, находившуюся в собственности С. Эта квартира была приобретена [ФИО] на основании договора купли-продажи от 21 февраля 2014 г., стоимость которой определена сторонами в размере 2 500 000 руб. 27 февраля 2014 г. Управлением Федеральной службы государственной регистрации, кадастра и картографии по Новосибирской области на основании договора купли-продажи было зарегистрировано право собственности [ФИО], в котором указано, что существующее ограничение (обременение) права - ипотека. При выдаче ипотечного кредита на приобретение квартиры каких-либо обременений установлено не было. Согласно данным Управления Федеральной службы государственной регистрации, кадастра и картографии по Новосибирской области, запись об аресте указанной квартиры внесена только 5 апреля 2018 г. на основании постановления от 30 марта 2018 г. о запрете на регистрационные действия, вынесенного судебным приставом, и 6 сентября 2018 г. внесена запись об аресте квартиры на основании определения судьи от 31 августа 2018 г. Суд первой инстанции, принимая решение об обращении взыскания в счет возмещения причиненного потерпевшим ущерба на квартиру, зарегистрированную на имя [ФИО] не принял во внимание вышеизложенные обстоятельства, не проверил и не обсудил вопрос о том, знала ли [ФИО], могла ли знать о том, что собственник (С.), по доверенности которого действовала осужденная [ФИО] при заключении договора купли-продажи, не вправе был отчуждать эту квартиру. [ФИО] была допрошена в качестве свидетеля по уголовному делу, однако она гражданским ответчиком не признавалась, не имела процессуальных прав, которые позволили бы ей представить доказательства, подтверждающие законность приобретения квартиры, свидетельствующие о том, что она является добросовестным приобретателем. Постановление Президиума Верховного Суда Российской Федерации N 31-П20 Судебная коллегия по гражданским делам Разрешение споров, связанных с защитой права собственности и других вещных прав 4. При переводе на истца прав и обязанностей покупателя при продаже доли с нарушением его преимущественного права покупки в случае удовлетворения таких требований истец обязан возместить покупателю уплаченную им стоимость приобретенной доли. [ФИО] обратился в суд с иском к [ФИО], [ФИО], органу кадастрового учета, в котором с учетом уточнений исковых требований просил прекратить право собственности ответчика [ФИО] на комнату N 1 в коммунальной квартире, перевести на Т. права и обязанности покупателя [ФИО] по договору купли-продажи на указанное жилое помещение, признать за [ФИО] право собственности на спорное жилое помещение и считать заключенным между [ФИО] и [ФИО] договор купли-продажи данного жилого помещения с дополнительными условиями, взыскать с [ФИО] в пользу истца судебные расходы, произвести зачет обязательства [ФИО] по выплате 750 000 руб. на приобретение спорного объекта недвижимости на сумму 12 735,52 руб. и признать прекращенным обязательство в этой части, возложить на С. обязанность передать истцу ключи от спорного жилого помещения. В обоснование исковых требований истец указал, что является собственником комнаты N 2 в коммунальной квартире. Собственником комнаты N 1 в этой же коммунальной квартире являлся [ФИО], который продал эту комнату [ФИО], а предложение о преимущественном праве покупки истцу направил уже после подписания договора купли-продажи. В ответ на предложение истец направил [ФИО] уведомление о желании воспользоваться своим преимущественным правом покупки и проект договора купли-продажи спорной комнаты с дополнительными условиями покупки жилого помещения, а также направил заявление в орган кадастрового учета о том, что он не отказывается от покупки этой комнаты. Вместе с тем переход права собственности от [ФИО] к [ФИО] был зарегистрирован. [ФИО] полагал, что [ФИО] фактически уклонился от заключения с ним договора купли-продажи, отчуждение спорной комнаты произведено с нарушением преимущественного права покупки истца. Разрешая спор и отказывая в удовлетворении исковых требований, суд первой инстанции исходил из того, что факт направления [ФИО] ответа о желании воспользоваться своим правом преимущественной покупки без подписания договора купли-продажи не свидетельствует о реализации такого права, поскольку, по смыслу положений ст. 250 ГК РФ, установленный указанной нормой права месячный срок дается участнику долевой собственности на приобретение продаваемой доли, а не на выражение согласия на ее приобретение. Отменяя решение суда первой инстанции и принимая новое решение о частичном удовлетворении иска, суд апелляционной инстанции исходил из того, что выводы суда первой инстанции не соответствуют фактическим обстоятельствам дела и требованиям закона. Установив, что в уведомлении, направленном в адрес [ФИО] в месячный срок, [ФИО] выразил готовность заключить договор купли-продажи спорного жилого помещения на существенных условиях договора, заключенного с [ФИО], суд апелляционной инстанции пришел к выводу о том, что [ФИО] в предоставленный законом месячный срок предпринял действия, направленные на реализацию своего права преимущественной покупки недвижимого имущества, однако [ФИО] уклонился от заключения с ним договора купли-продажи. При этом, удовлетворив иск о переводе прав и обязанностей по договору купли-продажи жилого помещения на [ФИО], суд апелляционной инстанции взыскал с [ФИО] денежные средства в сумме 750 000 руб., внесенные им на депозит управления судебного департамента, в пользу [ФИО] в качестве оплаты цены договора. Кассационный суд общей юрисдикции согласился с выводами суда апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев дело по кассационной жалобе [ФИО], отменила судебные постановления судов апелляционной и кассационной инстанций в части взыскания с [ФИО] в пользу Б. денежных средств в размере 750 000 руб., находящихся на депозите управления судебного департамента, и направила дело в указанной части на новое рассмотрение в суд апелляционной инстанции по следующим основаниям. Статья 250 ГК РФ по своему содержанию направлена на защиту и обеспечение баланса интересов всех участников общей долевой собственности. При этом положения пп. 2 и 3 указанной статьи не лишают покупателя доли в праве общей долевой собственности возможности возвратить денежные средства, уплаченные ранее по договору купли-продажи, в случае перевода судом его прав и обязанностей на участника общей долевой собственности, обладающего преимущественным правом покупки. Из разъяснений, содержащихся в п. 1-2 постановления Пленума Верховного Суда Российской Федерации от 10 июня 1980 г. N 4 (в редакции постановления Пленума Верховного Суда Российской Федерации от 6 февраля 2007 г. N 6) \"О некоторых вопросах практики рассмотрения судами споров, возникающих между участниками общей собственности на жилой дом\", следует, что при предъявлении иска о переводе прав и обязанностей покупателя в связи с нарушением преимущественного права покупки истец обязан внести по аналогии с ч. 1 ст. 96 ГПК РФ на банковский счет управления (отдела) Судебного департамента в соответствующем субъекте Российской Федерации уплаченную покупателем за квартиру сумму, сборы и пошлины, а также другие суммы, подлежащие выплате покупателю в возмещение понесенных им при покупке квартиры необходимых расходов. При удовлетворении указанного иска договор не может быть признан недействительным. В решении суда в этом случае должно быть указано на замену покупателя истцом в договоре купли-продажи и в записи о праве в Едином государственном реестре прав, а также на взыскание с истца в пользу ответчика уплаченных им сумм. Таким образом, при переводе на истца прав и обязанностей покупателя при продаже доли с нарушением его преимущественного права покупки в случае удовлетворения таких требований истец обязан возместить покупателю оплаченную им стоимость приобретенной доли. По данному делу юридически значимым обстоятельством являлось выяснение вопроса о том, было ли исполнено [ФИО] обязательство по оплате приобретаемого жилого помещения. Однако указанное обстоятельство, имеющее существенное значение для правильного разрешения спора, суд апелляционной инстанции оставил без исследования и правовой оценки. Определение N 41-КГ20-7-К4 Разрешение споров, возникающих из наследственных отношений 5. Наследником по закону может быть признано нетрудоспособное лицо, находившееся на иждивении наследодателя на момент его смерти, вне зависимости от родственных отношений. [ФИО] обратилась в суд с заявлением об установлении факта нахождения на иждивении у [ФИО], умершего в 2017 году, а также с иском к департаменту городского имущества о признании в порядке наследования права собственности на принадлежащую [ФИО] квартиру, мотивировав свои требования тем, что более 35 лет состояла в фактических брачных отношениях с [ФИО], с которым до дня его смерти совместно проживала в частном доме, ведя с ним общее хозяйство. С момента достижения пенсионного возраста (с 2013 года) и до смерти [ФИО] в 2017 году заявитель, ввиду малого размера собственных доходов и наличия тяжелого заболевания с последующим установлением II группы инвалидности, находилась на его полном материальном обеспечении. Принадлежащую [ФИО] квартиру он в течение десяти лет сдавал в наем. При этом арендную плату за сдаваемую квартиру по решению [ФИО] перечисляли на счет [ФИО] в банке. После смерти [ФИО] Я. полностью оплачивает жилищно-коммунальные услуги за спорную квартиру. Департамент городского имущества обратился в суд со встречным иском к [ФИО] о признании права собственности города на квартиру и выселении, указав, что наследники [ФИО] на спорное имущество как по закону, так и по завещанию отсутствуют. Спорная квартира является выморочным имуществом, переходящим в порядке наследования по закону в собственность города. Решением суда, оставленным без изменения апелляционным определением, в удовлетворении заявления и иска [ФИО] отказано. Кассационный суд общей юрисдикции оснований для отмены судебных постановлений не усмотрел. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, как вынесенные с существенным нарушением норм материального и процессуального права, и направила дело на новое рассмотрение в суд первой инстанции в связи со следующим. Суд устанавливает факты, от которых зависит возникновение, изменение, прекращение личных или имущественных прав граждан, организаций (ч. 1 ст. 264 ГПК РФ). В соответствии с п. 2 ч. 2 ст. 264 ГПК РФ суд рассматривает дела об установлении факта нахождения на иждивении. Согласно пп. 2 и 3 ст. 1148 ГК РФ к наследникам по закону относятся граждане, которые не входят в круг наследников, указанных в ст. 1142-1145 данного кодекса, но ко дню открытия наследства являлись нетрудоспособными и не менее года до смерти наследодателя находились на его иждивении и проживали совместно с ним. При наличии других наследников по закону они наследуют вместе и наравне с наследниками той очереди, которая призывается к наследованию. При отсутствии других наследников по закону указанные в п. 2 этой статьи нетрудоспособные иждивенцы наследодателя наследуют самостоятельно в качестве наследников восьмой очереди. Как разъяснил [ФИО] Верховного Суда Российской Федерации в подп. \"в\" п. 31 постановления от 29 мая 2012 г. N 9 \"О судебной практике по делам о наследовании\", находившимся на иждивении наследодателя может быть признано лицо, получавшее от умершего в период не менее года до его смерти - вне зависимости от родственных отношений - полное содержание или такую систематическую помощь, которая была для него постоянным и основным источником средств к существованию, независимо от получения им собственного заработка, пенсии, стипендии и других выплат. При оценке доказательств, представленных в подтверждение нахождения на иждивении, следует оценивать соотношение оказываемой наследодателем помощи и других доходов нетрудоспособного. Факт совместного проживания [ФИО] с [ФИО] в частном доме подтвержден соответствующими свидетельствами о регистрации по месту пребывания, актом комиссии управления социальной защиты населения, а также показаниями свидетелей. В обоснование заявления об установлении факта нахождения на иждивении у [ФИО] ссылалась на то обстоятельство, что он, оказывая услуги по гражданско-правовым договорам и получая деньги за сданную принадлежащую ему квартиру в аренду (наем), фактически содержал ее, в том числе оплачивая после выявления у [ФИО] в 2014 году тяжелого заболевания всю необходимую медицинскую помощь и дорогостоящие лекарства, предоставляя ей средства в виде денежного содержания, которое являлось для Я. постоянным и основным источником средств к существованию. По данному делу исходя из целей подачи заявления об установлении юридического факта нахождения на иждивении и с учетом подлежащих применению норм материального права одним из юридически значимых и подлежащих доказыванию обстоятельств (ч. 2 ст. 56 ГПК РФ) являлось выяснение вопроса о том, была ли материальная помощь, получаемая [ФИО] от [ФИО] в период их совместного проживания (в том числе с момента выявления у Я. тяжелого заболевания в 2014 году и до смерти [ФИО]), постоянным и основным источником средств к существованию [ФИО] Однако указанное обстоятельство, касающееся источников средств к существованию заявителя и их характера (постоянный, основной, дополнительный), суд не проверил, не определил в качестве имеющего значение для дела, оно не вошло в предмет доказывания. В нарушение требования ч. 4 ст. 198 ГПК РФ суд, указав на недоказанность факта предоставления [ФИО] в течение последнего года своей жизни материальной помощи [ФИО], для которой эта помощь была постоянным и основным источником средств к существованию, в то же время немотивированно отверг представленные [ФИО] доказательства, в том числе показания свидетелей, а также не дал оценки тому факту, что денежные средства от сдачи в аренду принадлежащей [ФИО] квартиры за год до смерти [ФИО] переводились на ее счет в банке, что подтверждается соответствующей выпиской по вкладу, и что эти денежные средства являлись для нее основным источником средств к существованию. Тем самым суд допустил существенное нарушение норм процессуального права, устанавливающих правила доказывания в гражданском процессе, а также правила исследования и оценки доказательств. Кроме того, понятие \"иждивение\" предполагает как полное содержание лица умершим, так и получение от него содержания, являвшегося для этого лица основным, но не единственным источником средств к существованию, то есть не исключает наличие у лица какого-либо собственного дохода (получение пенсии). Факт нахождения на иждивении либо получения существенной помощи от умершего может быть установлен в том числе в судебном порядке путем определения соотношения между объемом помощи, оказываемой умершим и его собственными доходами, и такая помощь также может быть признана постоянным и основным источником средств к существованию. Определение N 5-КГ20-66-К2 Разрешение споров в области социальных отношений 6. При разрешении спора о наличии у родителей погибшего военнослужащего права на меры социальной поддержки в связи с его гибелью в виде единовременного пособия и страховой суммы подлежат учету их действия по воспитанию, развитию, материальному содержанию такого лица и имеющиеся между ними фактические семейные связи. В случае уклонения от выполнения обязанностей родителя такой родитель может быть лишен права на получение мер социальной поддержки, основанных на факте родства с погибшим военнослужащим. [ФИО] обратилась в суд с иском к [ФИО] о лишении его права на выплату единовременного пособия и страховой суммы в связи с гибелью их сына [ФИО] при исполнении обязанностей военной службы. В обоснование заявленных требований [ФИО] указала, что в соответствии с п. 2 ст. 5 Федерального закона от 28 марта 1998 г. N 52-ФЗ \"Об обязательном государственном страховании жизни и здоровья военнослужащих, граждан, призванных на военные сборы, лиц рядового и начальствующего состава органов внутренних дел Российской Федерации, Государственной противопожарной службы, сотрудников учреждений и органов уголовно-исполнительной системы, сотрудников войск национальной гвардии Российской Федерации\" (далее - Федеральный закон N 52-ФЗ) и ч. 8 ст. 3 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" (далее - Федеральный закон N 306-ФЗ) лицами, имеющими право на получение страховой суммы и единовременной выплаты в связи с гибелью военнослужащего, являются в том числе его родители. [ФИО] полагала, что [ФИО] должен быть лишен права на получение предусмотренных названными нормативными правовыми актами страховой суммы и единовременного пособия, поскольку не поддерживал никаких родственных связей с сыном, при жизни сына и до его совершеннолетия не занимался его воспитанием, не интересовался его судьбой, своих обязанностей родителя не осуществлял, материально не содержал, алименты не выплачивал. По приговорам мирового судьи от 26 ноября 2008 г. и от 6 августа 2013 г. [ФИО] был признан виновным в совершении преступления, предусмотренного ч. 1 ст. 157 УК РФ (злостное уклонение от уплаты средств на содержание детей или нетрудоспособных родителей). Все расходы на похороны сына [ФИО] несла самостоятельно. Ответчик в суде иск не признал. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований о лишении [ФИО] права на получение единовременного пособия и страховой суммы в связи с гибелью при прохождении военной службы сына [ФИО], суд первой инстанции, сославшись на положения ст. 3 Федерального закона N 306-ФЗ, ст. 1, 2, 4, 5 Федерального закона N 52-ФЗ, пришел к выводу о том, что действующим законодательством не предусмотрена возможность лишения одного из родителей права на получение единовременной выплаты и страховых сумм в связи со смертью военнослужащего, отметив, что доводы истца о злостном уклонении [ФИО] от выполнения обязанностей родителя по отношению к сыну [ФИО] не нашли своего подтверждения в судебном заседании, поскольку [ФИО] не был лишен родительских прав в отношении сына [ФИО] Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном толковании и применении норм материального права в связи со следующим. Согласно нормативным положениям ст. 1, 18 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\", ст. 1, 2, 4, 5 Федерального закона N 52-ФЗ, ст. 3 Федерального закона N 306-ФЗ и правовой позиции Конституционного Суда Российской Федерации, изложенной в постановлениях от 17 июля 2014 г. N 22-П, от 19 июля 2016 г. N 16-П, законодатель, гарантируя военнослужащим, выполняющим конституционно значимые функции, связанные с обеспечением обороны страны и безопасности государства, общественного порядка, законности, прав и свобод граждан, материальное обеспечение и компенсации в случае причинения вреда их жизни или здоровью, установил и систему мер социальной поддержки членов семьи военнослужащих, погибших при исполнении обязанностей военной службы. К числу таких мер относятся: страховое обеспечение по государственному страхованию жизни и здоровья военнослужащих, единовременное денежное пособие, ежемесячная денежная компенсация, которые подлежат выплате в том числе родителям военнослужащего в случае его гибели (смерти) при исполнении обязанностей военной службы. Цель названных выплат - компенсировать лицам, в данном случае родителям, которые длительное время надлежащим образом воспитывали будущего военнослужащего, содержали его до совершеннолетия и вырастили защитника Отечества, нравственные и материальные потери, связанные с его гибелью при выполнении обязанностей военной службы, осуществляемой в публичных интересах. Исходя из целей названных выплат, а также принципов равенства, справедливости и соразмерности, принципа недопустимости злоупотребления правом как общеправового принципа, выступающих в том числе критериями прав, приобретаемых на основании закона, указанный в нормативных правовых актах, в данном случае в ст. 5 Федерального закона N 52-ФЗ и в ст. 3 Федерального закона N 306-ФЗ, круг лиц, имеющих право на получение мер социальной поддержки в случае гибели военнослужащего при исполнении обязанностей военной службы, среди которых родители такого военнослужащего, не исключает различий в их фактическом положении и возможности учета при определении наличия у родителей погибшего военнослужащего права на меры социальной поддержки в связи с его гибелью их действий по воспитанию, физическому, умственному, духовному, нравственному, социальному развитию и материальному содержанию такого лица и имеющихся между ними фактических семейных связей. Семейная жизнь в понимании ст. 8 Конвенции о защите прав человека и основных свобод и прецедентной практики Европейского Суда по правам человека охватывает существование семейных связей как между супругами, так и между родителями и детьми, в том числе совершеннолетними, между другими родственниками. Конвенция о правах ребенка (одобрена Генеральной Ассамблеей ООН 20 ноября 1989 г.) возлагает на родителя (родителей) или других лиц, воспитывающих ребенка, основную ответственность за обеспечение в пределах своих способностей и финансовых возможностей условий жизни, необходимых для его развития (п. 1 ст. 18, п. 2 ст. 27). Забота о детях, их воспитание - равное право и обязанность родителей (ч. 2 ст. 38 Конституции Российской Федерации). В соответствии с п. 1 ст. 61 СК РФ родители имеют равные права и несут равные обязанности в отношении своих детей (родительские права). Родители имеют право и обязаны воспитывать своих детей. Родители несут ответственность за воспитание и развитие своих детей. Они обязаны заботиться о здоровье, физическом, психическом, духовном и нравственном развитии своих детей (п. 1 ст. 63 СК РФ). Согласно абзацу второму ст. 69 СК РФ родители (один из них) могут быть лишены родительских прав, если они уклоняются от выполнения обязанностей родителей, в том числе при злостном уклонении от уплаты алиментов. В п. 16 постановления Пленума Верховного Суда Российской Федерации от 14 ноября 2017 г. N 44 \"О практике применения судами законодательства при разрешении споров, связанных с защитой прав и законных интересов ребенка при непосредственной угрозе его жизни или здоровью, а также при ограничении или лишении родительских прав\" разъяснено, что уклонение родителей от выполнения своих обязанностей по воспитанию детей может выражаться в отсутствии заботы об их здоровье, о физическом, психическом, духовном и нравственном развитии, обучении. Разрешая вопрос о том, имеет ли место злостное уклонение родителя от уплаты алиментов, необходимо, в частности, учитывать продолжительность и причины неуплаты родителем средств на содержание ребенка. В п. 1 ст. 71 СК РФ предусмотрено, что родители, лишенные родительских прав, теряют все права, основанные на факте родства с ребенком, в отношении которого они были лишены родительских прав, в том числе право на получение от него содержания (ст. 87 данного кодекса), а также право на льготы и государственные пособия, установленные для граждан, имеющих детей. Из приведенных положений семейного законодательства в их взаимосвязи с нормативными предписаниями Конвенции о защите прав человека и основных свобод и Конвенции о правах ребенка, а также разъяснений Пленума Верховного Суда Российской Федерации следует, что семейная жизнь предполагает наличие тесной эмоциональной связи между ее членами, в том числе между родителями и детьми, взаимную поддержку и помощь членов семьи, ответственность перед семьей всех ее членов. При этом основными обязанностями родителей в семье являются воспитание, содержание, защита прав и интересов детей. Поскольку родители несут одинаковую ответственность за воспитание и развитие ребенка, данные обязанности должны выполняться независимо от наличия или отсутствия брака родителей, а также их совместного проживания. Невыполнение по вине родителей родительских обязанностей, в том числе по содержанию детей, их материальному обеспечению, может повлечь для родителей установленные законом меры ответственности, среди которых - лишение родительских прав. В числе правовых последствий лишения родительских прав - утрата родителем (родителями) права на льготы и государственные пособия, установленные для граждан, имеющих детей. Ввиду изложенного лишение права на получение мер социальной поддержки в виде единовременного пособия и страховой суммы в связи с гибелью военнослужащего возможно при наличии обстоятельств, которые могли бы служить основаниями к лишению родителей родительских прав, в том числе в случае злостного уклонения родителя от выполнения своих обязанностей по воспитанию и содержанию ребенка. Соответственно, имеющими значение для правильного разрешения спора по иску [ФИО] о лишении [ФИО] права на получение единовременного пособия и страховой суммы в связи с гибелью при исполнении обязанностей военной службы сына [ФИО] являлись следующие обстоятельства: принимал ли [ФИО] какое-либо участие в воспитании сына [ФИО], оказывал ли ему моральную, физическую, духовную поддержку, содержал ли несовершеннолетнего сына материально, включая уплату алиментов на его содержание, предпринимал ли [ФИО] какие-либо меры для создания сыну [ФИО] условий жизни, необходимых для его развития, имелись ли между [ФИО] и сыном [ФИО] фактические семейные связи. Однако положения приведенных норм материального права в их системной взаимосвязи с учетом правовой позиции Конституционного Суда Российской Федерации о целях правового регулирования мер социальной поддержки, предоставляемых родителям военнослужащего в случае его гибели (смерти) при исполнении обязанностей военной службы, судебными инстанциями к спорным отношениям применены не были, юридически значимые обстоятельства установлены не были, в связи с чем Судебная коллегия признала неправомерным вывод судебных инстанций о том, что действующим законодательством не предусмотрена возможность лишения одного из родителей права на получение единовременной выплаты и страховой суммы в связи с гибелью (смертью) военнослужащего при исполнении обязанностей военной службы. Отменяя состоявшиеся по делу судебные постановления, как вынесенные с нарушением норм материального права, и направляя дело на новое рассмотрение в суд первой инстанции, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации также сослалась на допущенное судами нарушение норм процессуального права, указав, что дела о возмещении вреда, причиненного жизни и здоровью, а в данном случае о праве на получение единовременного пособия и страховой суммы в связи с гибелью военнослужащего при исполнении обязанностей военной службы относятся к категориям дел, названным в ч. 3 ст. 45 ГПК РФ, при рассмотрении которых участие прокурора является обязательным. Определение N 25-КГ19-9 7. Вопросы о причинах пропуска правопреемником умершего застрахованного лица срока обращения за выплатой средств пенсионных накоплений и об уважительности этих причин подлежат разрешению судом с учетом всех юридически значимых обстоятельств конкретного дела. Ш. 9 января 2019 г. обратилась в суд с иском к территориальному пенсионному органу о восстановлении пропущенного по уважительной причине срока на обращение за выплатой средств пенсионных накоплений умершего застрахованного лица. В обоснование заявленных требований [ФИО] указала, что 15 ноября 2016 г. умерла ее дочь [ФИО], которая при жизни была зарегистрирована в системе государственного пенсионного страхования, за нее работодателем осуществлялась уплата страховых взносов на финансирование накопительной части страховой пенсии, были сформированы пенсионные накопления. [ФИО] ссылалась на то, что о возможности обращения в шестимесячный срок со дня смерти своей дочери [ФИО] в пенсионный орган за получением средств пенсионных накоплений умершего застрахованного лица ей известно не было, уведомлений от пенсионного органа о наличии такого права она не получала. О наличии пенсионных накоплений на лицевом счете дочери [ФИО] узнала лишь в декабре 2018 года, после чего сразу же обратилась за выплатой этих средств в пенсионный орган, сотрудник которого подтвердил, что на пенсионном счете [ФИО] имеются средства пенсионных накоплений, и посоветовал обратиться в суд с заявлением о восстановлении срока на их получение. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО] о восстановлении пропущенного срока на обращение за выплатой средств пенсионных накоплений умершего застрахованного лица, суд первой инстанции исходил из того, что у пенсионного органа отсутствовали сведения о [ФИО] как правопреемнике по закону умершего застрахованного лица [ФИО], в связи с чем у данного органа не имелось возможности принять меры по извещению [ФИО] о наличии у умершей [ФИО] средств пенсионных накоплений. Суд первой инстанции также счел, что наличие у [ФИО] заболеваний, ее болезненное состояние, юридическая неграмотность не являются уважительными причинами пропуска срока и не свидетельствуют о наличии исключительных обстоятельств, непосредственно связанных с личностью [ФИО], повлекших пропуск ею срока на обращение в пенсионный орган за выплатой средств пенсионных накоплений умершей дочери [ФИО] Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном толковании и применении норм материального и процессуального права в связи со следующим. Из взаимосвязанных нормативных положений Федерального закона от 28 декабря 2013 г. N 424-ФЗ \"О накопительной пенсии\", Федерального закона от 24 июля 2002 г. N 111-ФЗ \"Об инвестировании средств для финансирования накопительной пенсии в Российской Федерации\", Федерального закона от 1 апреля 1996 г. N 27-ФЗ \"Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования\", а также Правил выплаты Пенсионным фондом Российской Федерации правопреемникам умерших застрахованных лиц средств пенсионных накоплений, учтенных в специальной части индивидуальных лицевых счетов, утвержденных постановлением Правительства Российской Федерации от 30 июля 2014 г. N 711, и разъяснений Верховного Суда Российской Федерации, содержащихся в разделе \"Вопросы по делам, возникающим из пенсионных правоотношений\" (вопрос 3) Обзора законодательства и судебной практики Верховного Суда Российской Федерации за третий квартал 2008 года, утвержденного постановлением Президиума Верховного Суда Российской Федерации от 5 декабря 2008 г., следует, что, если смерть застрахованного в системе обязательного пенсионного страхования Российской Федерации лица наступила до назначения ему накопительной пенсии или до корректировки размера этой пенсии с учетом дополнительных пенсионных накоплений, средства пенсионных накоплений, учтенные в специальной части индивидуального лицевого счета или на пенсионном счете накопительной пенсии умершего застрахованного лица, выплачиваются территориальным пенсионным органом по месту жительства умершего застрахованного лица его правопреемникам, круг которых может быть определен самим застрахованным лицом путем составления заявления о порядке распределения средств, учтенных в специальной части индивидуального лицевого счета застрахованного лица или на пенсионном счете накопительной пенсии. При отсутствии такого заявления выплата средств, учтенных в специальной части индивидуального лицевого счета застрахованного лица или на пенсионном счете накопительной пенсии, производится его правопреемникам по закону (в первую очередь - детям, в том числе усыновленным, супругу и родителям (усыновителям), во вторую очередь - братьям, сестрам, дедушкам, бабушкам и внукам). Территориальный пенсионный орган, получив документ о смерти застрахованного лица, в том числе от органов записи актов гражданского состояния, при наличии информации о правопреемниках умершего застрахованного лица (правопреемниках по заявлению, а при их отсутствии - о правопреемниках по закону) обязан принять меры к уведомлению правопреемников умершего застрахованного лица (правопреемников по заявлению, а при их отсутствии - правопреемников по закону) о возможности обратиться в территориальный пенсионный орган с заявлением о выплате средств, учтенных в специальной части индивидуального лицевого счета или на пенсионном счете накопительной пенсии умершего застрахованного лица. Выплата правопреемникам умершего застрахованного лица средств, учтенных в специальной части индивидуального счета или на пенсионном счете накопительной пенсии умершего застрахованного лица, осуществляется при условии их обращения за указанной выплатой средств пенсионных накоплений в соответствующий территориальный пенсионный орган в течение шести месяцев со дня смерти застрахованного лица. В случае пропуска правопреемником умершего застрахованного лица шестимесячного срока на обращение за указанной выплатой такой срок может быть ему восстановлен в судебном порядке при наличии уважительных причин. Поскольку какого-либо перечня уважительных причин законом не установлено, вопросы о причинах пропуска срока обращения за выплатой правопреемникам умершего застрахованного лица и об уважительности этих причин подлежат разрешению судом по каждому делу с учетом его конкретных обстоятельств. Нормативные положения, регулирующие спорные отношения, и разъяснения Верховного Суда Российской Федерации по вопросу пропуска срока обращения в пенсионный орган за выплатой средств, учтенных в специальной части индивидуального лицевого счета умерших застрахованных лиц, при разрешении данного спора судами первой и апелляционной инстанций применены неправильно, вследствие чего обстоятельства, имеющие значение для правильного разрешения спора, судами не установлены. Между тем по данному спору с учетом характера спорных правоотношений, заявленных Ш. исковых требований, их обоснования, возражений на исковые требования пенсионного органа, юридически значимыми являлись следующие обстоятельства: располагал ли пенсионный орган информацией о смерти застрахованного лица [ФИО]; поступали ли в пенсионный орган сведения о смерти застрахованного лица [ФИО]; предпринимал ли пенсионный орган, в случае наличия такой информации, меры к выяснению вопроса о наличии у застрахованного лица [ФИО] правопреемников по закону; направлялось ли по месту жительства умершего застрахованного лица [ФИО] или ее правопреемников по закону уведомление о наличии у застрахованного лица [ФИО] средств пенсионных накоплений (накопительной пенсии); где и с кем была зарегистрирована по месту жительства [ФИО] на момент смерти; располагали ли правопреемники умершего застрахованного лица [ФИО] информацией о наличии у нее пенсионных накоплений; каковы причины (уважительные или неуважительные) или совокупность причин, по которым правопреемник по закону [ФИО] не обратилась в установленный законом шестимесячный срок в пенсионный орган за получением средств пенсионных накоплений умершего застрахованного лица [ФИО] инстанциями названные обстоятельства не были определены в качестве юридически значимых, они не вошли в предмет доказывания и, соответственно, не устанавливались и правовой оценки не получили, в связи с чем вывод судебных инстанций о том, что пенсионный орган не имел возможности принять меры по извещению правопреемников по закону, в данном случае [ФИО], о возможности получения средств пенсионных накоплений ее дочери [ФИО], нельзя признать правомерным. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации также обратила внимание на то, что, делая вывод о неуважительности причин пропуска [ФИО] срока на обращение в пенсионный орган за выплатой средств пенсионных накоплений, судебные инстанции в нарушение требований ч. 4 ст. 67 ГПК РФ не учли всю совокупность обстоятельств, на которые указывала [ФИО], препятствовавших ей своевременно обратиться в пенсионный орган с заявлением о выплате средств пенсионных накоплений умершего застрахованного лица. Так, судебные инстанции оставили без внимания и правовой оценки приводимые [ФИО] в процессе судебного разбирательства доводы о ее возрасте (68 лет), наличии у нее хронических заболеваний, перенесенных ею тяжелых нравственных страданий в связи со смертью дочери и о необходимости в связи с этим адаптации к новым жизненным условиям, ее незнание о наличии у [ФИО] средств пенсионных накоплений и возможности обращения в пенсионный орган за их получением. Кроме того, судебные инстанции также не учли незначительный период пропуска [ФИО] срока на обращение за выплатой средств пенсионных накоплений. Довод судебных инстанций о том, что наличие у [ФИО] заболеваний, болезненное состояние, а также юридическая неграмотность не являются уважительными причинами для пропуска шестимесячного срока для обращения в пенсионный орган за выплатой средств пенсионных накоплений, несостоятелен, поскольку в нарушение требований п. 2 ч. 4 ст. 198, п. 5 ч. 2 ст. 329 ГПК РФ какие-либо мотивы, по которым судебные инстанции признали данные обстоятельства неуважительными причинами для пропуска Ш. указанного срока, судами первой и апелляционной инстанций в обжалуемых судебных постановлениях не изложены. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение N 93-КГ20-1 Процессуальные вопросы 8. Судебное извещение, адресованное гражданину, не может считаться доставленным, если по обстоятельствам, не зависящим от адресата, оно не было ему вручено или адресат не ознакомился с ним. Банк обратился в суд с иском к [ФИО] о взыскании задолженности по кредитному договору. Дело рассмотрено судом первой инстанции в отсутствие ответчика. Решением суда от 28 мая 2019 г., оставленным без изменения апелляционным определением, иск удовлетворен. Определением кассационного суда общей юрисдикции состоявшиеся по делу судебные постановления оставлены без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановления судов апелляционной и кассационной инстанций с направлением дела на новое рассмотрение в суд апелляционной инстанции, указав в том числе следующее. Из материалов дела следует, что 17 апреля 2019 г. банк направил в суд исковое заявление о взыскании с [ФИО] задолженности по кредитному договору. 26 апреля 2019 г. судом первой инстанции вынесено определение о назначении подготовки дела к судебному разбирательству до 17 мая 2019 г., ответчику предложено в указанный срок представить суду письменные возражения по делу и доказательства, опровергающие исковые требования. Между тем указанное определение направлено в адрес ответчика лишь 16 мая 2019 г., что исключало возможность представления возражений на исковые требования банка в срок до 17 мая 2019 г. Из отчета об отслеживании отправления следует, что 17 мая 2019 г. имела место неудачная попытка вручения судебной корреспонденции [ФИО] и 25 мая 2019 г. указанное отправление возвращено отправителю. В соответствии с п. 1 ст. 165 1 ГК РФ заявления, уведомления, извещения, требования или иные юридически значимые сообщения, с которыми закон или сделка связывают гражданско-правовые последствия для другого лица, влекут для этого лица такие последствия с момента доставки соответствующего сообщения ему или его представителю. Сообщение считается доставленным и в тех случаях, если оно поступило лицу, которому оно направлено (адресату), но по обстоятельствам, зависящим от него, не было ему вручено или адресат не ознакомился с ним. Согласно разъяснениям, содержащимся в абзаце втором п. 63 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" (далее - постановление Пленума N 25), с учетом положения п. 2 ст. 165 1 ГК РФ юридически значимое сообщение, адресованное гражданину, осуществляющему предпринимательскую деятельность в качестве индивидуального предпринимателя, или юридическому лицу, направляется по адресу, указанному соответственно в едином государственном реестре индивидуальных предпринимателей или в едином государственном реестре юридических лиц либо по адресу, указанному самим индивидуальным предпринимателем или юридическим лицом. Гражданин, индивидуальный предприниматель или юридическое лицо несут риск последствий неполучения юридически значимых сообщений, доставленных по адресам, перечисленным в абзаце втором данного пункта, а также риск отсутствия по указанным адресам своего представителя (абзац третий п. 63 постановления Пленума N 25). Юридически значимое сообщение считается доставленным и в тех случаях, если оно поступило лицу, которому оно направлено, но по обстоятельствам, зависящим от него, не было ему вручено или адресат не ознакомился с ним (п. 1 ст. 165 1 ГК РФ). Например, сообщение считается доставленным, если адресат уклонился от получения корреспонденции в отделении связи, в связи с чем она была возвращена по истечении срока хранения (абзац второй п. 67 постановления Пленума N 25). Вместе с тем по смыслу положений ст. 165 ГК РФ во взаимосвязи с разъяснениями постановления Пленума N 25 юридически значимое сообщение не может считаться доставленным, если по обстоятельствам, не зависящим от адресата, оно не было ему вручено или адресат не ознакомился с ним. В силу п. 2 ч. 4 ст. 330 ГПК рассмотрение дела в отсутствие кого-либо из лиц, участвующих в деле и не извещенных надлежащим образом о времени и месте судебного заседания, является безусловным основанием для отмены решения суда в апелляционном порядке. Исходя из разъяснения, содержащегося в п. 32 постановления Пленума Верховного Суда Российской Федерации от 19 июня 2012 г. N 13 \"О применении судами норм гражданского процессуального законодательства, регламентирующих производство в суде апелляционной инстанции\", суду апелляционной инстанции при рассмотрении апелляционной жалобы [ФИО] следовало поставить на обсуждение вопрос о причинах неполучения ею судебной корреспонденции, однако этого сделано не было. Определение N 49-КГ20-9-К6 9. Нормы процессуального права не запрещают представлять письменные доказательства в копиях, а также проводить судебную почерковедческую экспертизу по копии документа. Вопросы о достаточности и пригодности материалов, предоставленных для исследования, а также о методике проведения экспертизы, относятся к компетенции лица, проводящего экспертизу. Банк в лице конкурсного управляющего обратился в суд с иском к [ФИО] и обществу о взыскании задолженности по кредитному договору. Судом установлено, что между банком и [ФИО] заключен договор потребительского кредита от 30 декабря 2016 г. на сумму, которую последний получил по расходно-кассовому ордеру. В обеспечение исполнения обязательств по указанному договору банком в тот же день заключен договор поручительства с обществом, подписанный от имени общества [ФИО] как генеральным директором. Решением арбитражного суда банк (истец) признан банкротом и в отношении его открыто конкурсное производство. Функции конкурсного управляющего возложены на государственную корпорацию \"Агентство по страхованию вкладов\". Согласно выписке из лицевого счета заемщик имеет задолженность по погашению кредита в указанном истцом размере, никаких платежей с февраля 2017 года не производилось. В связи с утверждением [ФИО] о том, что договор кредита с расходно-кассовым ордером он не подписывал и денежных средств не получал, по ходатайствам обеих сторон определением суда была назначена судебная почерковедческая экспертиза, проведение которой поручено экспертам федерального бюджетного учреждения Российской Федерации \"Центр судебной экспертизы при Министерстве юстиции Российской Федерации\". Расходы по проведению экспертизы возложены на ответчика [ФИО], оспаривающего факт подписания договора и расходно-кассового ордера. Определение о назначении экспертизы и о возложении расходов по ее проведению на [ФИО] вынесено в судебном заседании, в котором участвовал его представитель. В материалах дела имеется адресованное [ФИО] уведомление суда первой инстанции о необходимости произвести оплату экспертизы на счет Судебного департамента или экспертного учреждения с указанием суммы, подлежащей оплате, а также почтовый конверт о возврате этого заказного письма в суд. Материалы гражданского дела возвращены экспертным учреждением в суд без производства экспертизы с уведомлением о том, что экспертиза [ФИО] не оплачена. Удовлетворяя исковые требования, суд первой инстанции указал, что в связи с уклонением [ФИО] от оплаты расходов по проведению экспертизы факт подписания им договора потребительского кредита и расходно-кассового ордера на получение денежной суммы следует считать установленным. Отменяя решение суда первой инстанции, суд апелляционной инстанции указал, что в материалах дела отсутствуют данные о том, что [ФИО] был уведомлен о необходимости оплаты экспертизы, а также данные о его отказе от проведения назначенной судом почерковедческой экспертизы. При этом суд апелляционной инстанции, сославшись на положения ст. 85 ГПК РФ, отметил, что эксперт обязан был провести порученную судом экспертизу и дать обоснованное и объективное заключение по поставленным перед ним вопросам. Отсутствие оплаты не является основанием для отказа в проведении экспертизы. В обоснование отказа в иске суд апелляционной инстанции указал, что истец представил в суд только копию расходно-кассового ордера, однако подлинник этого ордера, подтверждающий получение заемщиком денежных средств, не приложил. Выписки по счетам, по мнению суда апелляционной инстанции, сами по себе не доказывают получение заемщиком кредита. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с выводами суда апелляционной инстанции не согласилась, отменила апелляционное определение и направила дело на новое апелляционное рассмотрение по следующим основаниям. По смыслу ч. 2 ст. 56, чч. 1-4 ст. 67, ч. 4 ст. 198 ГПК РФ суд оценивает доказательства по своему внутреннему убеждению, однако такая оценка не может быть произведена произвольно и с нарушением закона. Каждое доказательство суд должен оценить не только в отдельности, но также в совокупности и во взаимной связи с другими доказательствами. В обоснование иска конкурсный управляющий банка ссылался не только на копию расходно-кассового ордера и на выписки по счету ответчика по отдельности, но и на совокупность доказательств, включая составленные в один и тот же день подлинник кредитного договора и договор поручительства, заключенный банком с обществом, возглавляемым ответчиком. Истец также указывал, что до февраля 2017 года платежи в счет погашения кредита имели место. Однако судом апелляционной инстанции в нарушение ст. 67 ГПК РФ надлежащая оценка представленным истцом доказательствам не дана. В силу ч. 1 ст. 327 ГПК РФ, предписывающей, что апелляционное рассмотрение производится по правилам суда первой инстанции с учетом особенностей, предусмотренных гл. 39 этого кодекса, положения ч. 1 ст. 79, чч. 1 и 2 ст. 85 ГПК РФ распространяются на суд апелляционной инстанции. Посчитав порядок назначения и проведения экспертизы судом первой инстанции нарушенным, суд апелляционной инстанции выявленные им нарушения не устранил, вопрос о проведении экспертизы, о чем просили обе стороны в судах обеих инстанций, не разрешил. Согласно материалам дела истцом был представлен подлинник расходно-кассового ордера, копия этого ордера удостоверена судьей суда первой инстанции, рассматривавшим дело. Подлинник названного ордера вместе с материалами дела направлялся судом первой инстанции в экспертное учреждение. В материалах дела находится также заявление конкурсного управляющего банка, поданное после возвращения материалов дела из экспертного учреждения, о возврате подлинников документов, в том числе названного ордера, для представления их в материалы уголовного дела. На данном заявлении имеется подпись представителя истца о получении без указания перечня полученных документов. В суде апелляционной инстанции представитель ответчика просил о проведении почерковедческой экспертизы. Представитель истца ссылался на то, что подлинник ордера в действительности истцом получен не был, просил провести экспертизу по копии этого документа, находящейся в материалах дела. В назначении данной экспертизы суд апелляционной инстанции отказал, сославшись на нецелесообразность ее проведения по копиям. При этом нормы процессуального права (чч. 1, 2 ст. 71 ГПК РФ) не запрещают представлять письменные доказательства в копиях, а также проводить почерковедческую экспертизу по копии документа. Вопросы о достаточности и пригодности предоставленных материалов для исследования, а также о методике проведения экспертизы относятся к компетенции лица, проводящего экспертизу. Ответчик оспаривал принадлежность ему подписи не только в копии расходно-кассового ордера, но и в кредитном договоре, подлинник которого истцом суду представлен. Это судом апелляционной инстанции учтено не было. Определение N 5-КГ20-58 Судебная коллегия по экономическим спорам Практика применения законодательства о банкротстве 10. Введение конкурсного производства в отношении акционерного общества не препятствует акционеру оспаривать сделку этого общества по основаниям, предусмотренным ГК РФ и Федеральным законом от 26 декабря 1995 г. N 208-ФЗ \"Об акционерных обществах\". В рамках дела о банкротстве акционерного общества его акционер обратился с заявлением о признании недействительным договора купли-продажи имущества общества, заключенного до признания общества банкротом. Определением суда заявление возвращено акционеру со ссылкой на то, что у него отсутствует право оспаривать сделки в деле о банкротстве (п. 4 ст. 60, п. 1 ст. 61 1 и п. 1 ст. 61 9 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве). Акционер обратился в арбитражный суд с иском вне рамок дела о банкротстве о признании недействительным договора купли-продажи и о применении последствий его недействительности со ссылкой на нормы ГК РФ и нормы Федерального закона от 26 декабря 1995 г. N 208-ФЗ \"Об акционерных обществах\" о необходимости одобрения крупных сделок. Решением суда первой инстанции исковые требования удовлетворены. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции отменено, в удовлетворении иска отказано. Суды исходили из того, что после открытия конкурсного производства в отношении общества акционер вправе защищать свои интересы только способами, предусмотренным Законом о банкротстве: участвовать в собраниях кредиторов, инициировать вопрос об оспаривании сделок конкурсным управляющим, требовать с последнего возмещения убытков. Судебная коллегия Верховного Суда Российской Федерации отменила постановления суда апелляционной инстанции и арбитражного суда округа и направила дело на новое рассмотрение в суд апелляционной инстанции по следующим основаниям. Введение конкурсного производства в отношении акционерного общества - банкрота не препятствует акционеру оспаривать сделку этого общества по общим основаниям. Во-первых, таких ограничений не установлено ни в Законе о банкротстве, ни в иных законах и прямо из них не следует. Во-вторых, даже при банкротстве акционерного общества не исключается возможность оспаривания его сделок в общем порядке, то есть вне рамок дела о банкротстве. Так, в п. 17 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 23 декабря 2010 г. N 63 \"О некоторых вопросах, связанных с применением главы III.1 Федерального закона \"О несостоятельности (банкротстве)\" разъяснено, что в исковом порядке с соблюдением общих правил о подведомственности и подсудности подлежат рассмотрению заявления о признании сделок должника недействительными по общим основаниям, предъявляемые другими помимо арбитражного управляющего лицами. В-третьих, Судебная коллегия не усматривает каких-либо политико-правовых мотивов для истолкования закона таким образом, чтобы в условиях конкурсного производства акционер лишался бы права на оспаривание сделок своего общества. Интересы акционера по восстановлению имущественной массы акционерного общества не противоречат ни интересам конкурсных кредиторов по наполнению конкурсной массы должника, ни целям конкурсного производства. Напротив, за счет возвращенного по оспоренной сделке имущества акционер может рассчитывать на удовлетворение требований кредиторов и только впоследствии - на возврат своего общества к платежеспособному состоянию или на ликвидационную квоту должника (ст. 148 Закона о банкротстве). С введением в отношении общества конкурсного производства конкурсный управляющий действительно является лицом, представляющим это общество. В то же время, вопреки выводам суда апелляционной инстанции и арбитражного суда округа, данный статус не делает его единственным лицом, уполномоченным на оспаривание сделок должника. При оспаривании акционером сделки по общим основаниям наряду с этим акционером конкурсный управляющий также является представителем акционерного общества - банкрота. Процессуальная позиция этих лиц согласовывается по правилам, изложенным в п. 32 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\". Определение N 303-ЭС20-5380 11. В силу п. 6 ст. 138 Закона о банкротстве суммы налога на добавленную стоимость, начисленного при сдаче в аренду заложенного имущества в ходе конкурсного производства, погашаются за счет арендной платы до ее распределения по правилам пп. 1 и 2 ст. 138 Закона о банкротстве. Общество передало имущество в залог кредитору. Впоследствии решением арбитражного суда общества признано несостоятельным (банкротом), в отношении него открыто конкурсное производство. Определением того же суда требования кредитора признаны обеспеченными залогом имущества общества. Конкурсный управляющий общества заключил с банком договор о ведении специального банковского счета, предусмотренного п. 3 ст. 138 Закона о банкротстве. В процедуре конкурсного производства общество (арендодатель), являющееся плательщиком НДС, передало предмет залога в аренду. На специальный счет поступила арендная плата, включающая в себя сумму НДС. Конкурсный управляющий направил в банк платежные поручения о списании со специального счета и перечислении в бюджет сумм НДС. В графе \"назначение платежа\" расчетных документов управляющий указал: \"Налог на добавленную стоимость в порядке п. 6 ст. 138 Закона о банкротстве\", а также конкретные периоды, за который уплачивается налог. Банк отказал в проведении расчетных операций, сославшись на несоответствие платежных документов особому режиму счета. Конкурсный управляющий обратился в суд с иском к банку об обязании исполнить платежные поручения о перечислении в бюджет сумм НДС. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении иска отказано. Суды исходили из того, что расходы, связанные с уплатой НДС, не отвечают признакам затрат, упомянутых в п. 6 ст. 138 Закона о банкротстве. Уплата обязательных платежей из средств, размещенных на залоговом счете, противоречит установленной законодательством о банкротстве очередности удовлетворения требований кредиторов, нарушает права залогового кредитора. Судебная коллегия Верховного Суда Российской Федерации не согласилась с выводами судов по следующим основаниям. На основании абзаца четвертого п. 2 ст. 334 ГК РФ (в редакции Федерального закона от 21 декабря 2013 г. N 367-ФЗ \"О внесении изменений в часть первую Гражданского кодекса Российской Федерации и признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации\") залогодержатель преимущественно перед другими кредиторами залогодателя вправе получить удовлетворение обеспеченного залогом требования за счет причитающихся залогодателю доходов от использования заложенного имущества третьими лицами. Согласно приведенной норме залогодержатель, по общему правилу, имеет приоритет в удовлетворении своих требований за счет экономического приращения, полученного от использования предмета залога собственником, в том числе при передаче им имущества в аренду. Однако это не означает, что вся сумма арендной платы, перечисленной должнику, в отношении которого открыто конкурсное производство, направляется на удовлетворение обеспеченного залогового требования. Так, Федеральным законом от 29 декабря 2014 г. N 482-ФЗ \"О внесении изменений в Федеральный закон \"О несостоятельности (банкротстве)\" и Кодекс Российской Федерации об административных правонарушениях\" ст. 138 Закона о банкротстве дополнена п. 6, в котором закреплено правило о приоритетном погашении издержек: расходы на обеспечение сохранности предмета залога и реализацию его на торгах покрываются за счет выручки от реализации предмета залога до распределения конкурсным управляющим этой выручки в порядке, предусмотренном пп. 1 и 2 ст. 138 Закона о банкротстве, то есть до начала расчетов с залоговым кредитором. Данное правило носит общий характер. Оно подлежит применению и тогда, когда в силу п. 2 ст. 334 ГК РФ залогодержатель обращает свои требования не к самой заложенной вещи, а к доходам от ее аренды. При ином толковании положений п. 6 ст. 138 Закона о банкротстве текущие расходы, возникающие в связи с передачей в аренду заложенного имущества, будут относиться на все гражданско-правовое сообщество кредиторов (удовлетворяться за счет продажи незаложенного имущества, уменьшая тем самым общую конкурсную массу), а выручка от той же аренды - направляться только одному члену названного сообщества - залоговому кредитору, создавая явный дисбаланс в объеме прав залогодержателя и остальных кредиторов. Согласно п. 1 ст. 168 НК РФ сумма налога является частью цены аренды. Поэтому суммы НДС, выделяемые из арендных платежей, и подлежащие уплате в бюджет в рамках текущих обязательств должника следует считать расходами на реализацию предмета залога, указанным в п. 6 ст. 138 Закона о банкротстве, а значит, затраты на уплату НДС, начисленного при сдаче в аренду заложенного имущества в ходе конкурсного производства, погашаются за счет арендной платы до ее распределения по правилам, установленным пп. 1 и 2 ст. 138 Закона о банкротстве, и не могут быть переложены на иных кредиторов должника. Не являющаяся залогодержателем кредитная организация, обслуживающая специальный счет, осуществляя в процедуре банкротства контроль за тем, относится ли платеж к числу разрешенных, проводит проверку по формальным признакам. Она не вправе заявлять конкурсному управляющему возражения против списания, основанные на доводах о неверном указании им суммы задолженности или момента ее возникновения (по смыслу разъяснений, содержащихся в п. 1 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 6 июня 2014 г. N 36 \"О некоторых вопросах, связанных с ведением кредитными организациями банковских счетов лиц, находящихся в процедуре банкротства\"). В рассматриваемом случае в платежных поручениях содержались указания на перечисление сумм НДС, ссылки на конкретные налоговые периоды, слова \"в порядке п. 6 ст. 138 Закона о банкротстве\", то есть информация, формально свидетельствующая об отнесении оплачиваемых сумм к текущим платежам, по которым допускается списание со специального счета. Данной информации банку было достаточно для принятия распоряжений клиента (общества) к исполнению и перечисления денежных средств в бюджет. Определение N 305-ЭС20-10152 12. Лицо несет субсидиарную ответственность по долгам должника - банкрота в случае, когда банкротство вызвано действиями этого лица, заключающимися в организации деятельности корпоративной группы таким образом, что на должника возлагаются исключительно убытки, а другие участники группы получают прибыль. Лица, причинившие вред совместно с контролирующим должника лицом, несут субсидиарную ответственность солидарно с ним. В рамках дела о банкротстве общества уполномоченный орган обратился в заявлением о привлечении [ФИО], [ФИО] и компании к субсидиарной ответственности по обязательствам общества. Определением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении заявленных требований отказано. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Обращаясь с исковыми требованиями, уполномоченный орган ссылался на совершение ответчиками с 2011 по 2014 год действий, повлекших банкротство должника. Поскольку субсидиарная ответственность по своей правовой природе является разновидностью ответственности за причинения вреда, материально-правовые нормы о порядке привлечения к данной ответственности применяются на момент совершения вменяемых ответчикам действий (возникновения обстоятельств, являющихся основанием для их привлечения к ответственности). Следовательно, в данном случае подлежали применению положения Закона о банкротстве в редакции федеральных законов от 28 апреля 2009 г. N 73-ФЗ, от 28 июня 2013 г. N 134-ФЗ. В связи с этим суды верно указали, что предусмотренная подп. 3 п. 4 ст. 61.10 Закона о банкротстве презумпция контроля над должником у лица, которое извлекало выгоду из незаконного или недобросовестного поведения лиц, указанных в п. 1 ст. 53.1 ГК РФ, в рассматриваемом случае не применима, подобная презумпция в предыдущих редакциях данного закона отсутствовала. Однако это не означает, что при доказывании в общем порядке (ст. 65 АПК РФ) наличия контроля у лица, не имеющего формально-юридических полномочий давать должнику обязательные для исполнения указания, истец лишен возможности ссылаться на приведенные в упомянутой презумпции обстоятельства. Несмотря на то, что подобные факты применительно к рассматриваемому периоду не образуют презумпцию контроля, суд должен дать им правовую оценку в контексте всей совокупности обстоятельств, установленных по обособленному спору, тем более, что на данные обстоятельства ссылался участник судебного спора. Предусмотренное ст. 10 Закона о банкротстве (в редакции Федерального закона от 28 июня 2013 г. N 134-ФЗ) такое основание для привлечения к субсидиарной ответственности как \"признание должника несостоятельным вследствие поведения контролирующих лиц\" по существу мало чем отличается от предусмотренного действующей в настоящее время ст. 61.11 Закона о банкротстве основания ответственности в виде \"невозможности полного погашения требований кредитора вследствие действий контролирующих лиц\", а потому значительный объем правовых подходов к толкованию положений как прежнего, так и ныне действующего законодательства является общим (в том числе это относится к разъяснениям норм материального права, изложенным в постановлении Пленума Верховного Суда Российской Федерации от 21 декабря 2017 г. N 53 \"О некоторых вопросах, связанных с привлечением контролирующих должника лиц к ответственности при банкротстве\" (далее - постановление N 53). По смыслу пп. 4, 16 постановления N 53 осуществление фактического контроля над должником возможно вне зависимости от наличия (отсутствия) формально-юридических признаков аффилированности. Суд устанавливает степень вовлеченности лица, привлекаемого к субсидиарной ответственности, в процесс управления должником, проверяя, насколько значительным было его влияние на принятие существенных деловых решений относительно деятельности должника. Если сделки, изменившие экономическую и (или) юридическую судьбу должника, заключены под влиянием лица, определившего существенные условия этих сделок, то такое лицо подлежит признанию контролирующим должника. При этом суд оценивает существенность влияния действий (бездействия) контролирующего лица на положение должника, проверяя наличие причинно-следственной связи между названными действиями (бездействием) и фактически наступившим объективным банкротством. Судебное разбирательство о привлечении контролирующих лиц к субсидиарной ответственности по основанию невозможности погашения требований кредиторов должно в любом случае сопровождаться изучением причин несостоятельности должника. Удовлетворение подобного рода исков свидетельствует о том, что суд в качестве причины банкротства признал недобросовестные действия ответчиков. И напротив, отказ в иске указывает на то, что в основе несостоятельности лежат иные обстоятельства, связанные с объективными рыночными факторами, либо что принятая предприятием стратегия ведения бизнеса хотя и не являлась недобросовестной, но ввиду сопутствующего ведению предпринимательской деятельности риску не принесла желаемых результатов. В данном случае судам надлежало по существу исследовать приведенные уполномоченным органам доводы, поскольку они указывали на искусственный характер возникновения у должника имущественного кризиса. Если доводы уполномоченного органа соответствуют действительности, то это может означать следующее. Фактически в корпоративной группе была реализована бизнес-модель, предполагающая получение должником выручки от осуществляемой им деятельности значительно ниже того, на что он вправе был бы рассчитывать в рамках рыночных отношений. Несмотря на то, что получение дохода ниже объективного потенциала прибыли от производственной деятельности само по себе не является незаконным и находится в сфере ведения органов управления корпорации (постановление Президиума Высшего Арбитражного Суда Российской Федерации от 4 декабря 2012 г. N 8989/12), с точки зрения законодательства о банкротстве такая деятельность приобретает недобросовестный характер в момент, когда она начинает приносить вред кредиторам, то есть когда поступления в имущественную массу должника становятся ниже его кредиторской нагрузки. Неоднократное (системное) воспроизведение одних и тех же результатов хозяйственной деятельности у последовательно сменяющих друг друга производственных единиц с конкретным функционалом внутри корпоративной группы в виде накопления значительной долговой нагрузки перед независимыми кредиторами (в данном случае - перед уполномоченным органом по обязательным платежам) с периодическим направлением этой единицы в процедуру банкротства для списания долгов и созданием новой, не обремененной долгами - указывает на цикличность бизнес процессов внутри группы с заведомым разделением предпринимательской деятельности на убыточные и прибыльные центры. По крайне мере, ответчики не ссылались на то, что имеется иное рациональное объяснение совокупности действий, систематически приводящих к одним и тем же последствиям. Такую деятельность нельзя признать добросовестной, поскольку она причиняет вред независимым кредиторам и создает для корпоративной группы необоснованные преимущества, которые ни один участник соответствующего рынка, находящийся в схожих условиях, не имел бы. В данном случае преимущества выразились в отсутствии необходимости уплачивать обязательные платежи. Если приведенные выше доводы уполномоченного органа соответствовали действительности, необходимо признать, что описанная бизнес-модель выходит за пределы предпринимательского риска и подтверждает подобное злоупотребление корпоративной формой. Суды по существу доводы уполномоченного органа не рассмотрели, ограничившись констатацией того, что компания не является контролирующим должника лицом. Однако данный вопрос не имел принципиального значения для принятия решения по существу спора. Уполномоченный орган указывал, что [ФИО] являлась основным акционером (участником) как должника, так и компании (по 80% соответственно). Даже если исходить из того, что недобросовестно получающее от деятельности должника выгоду лицо не контролирует должника, то наиболее вероятной причиной подобного поведения является возможность [ФИО] как лица, контролировавшего обе стороны, определять действия каждой из них, неравномерно перераспределяя активы внутри группы. Тем самым компания в отсутствие статуса контролирующего лица может быть признана действующей совместно с [ФИО] (ст. 1080 ГК РФ), поскольку фактически выступала в качестве соисполнителя (п. 22 постановления N 53), что приводит к одним и тем же материально-правовым последствиям для ответчика в случае удовлетворения иска. Определение N 310-ЭС20-6760 13. Требование о привлечении к субсидиарной ответственности в материально-правовом смысле принадлежит независимым от должника кредиторам и не может служить средством разрешения корпоративного конфликта. В рамках дела о банкротстве общества кредитор [ФИО] и компания обратились с заявлением о привлечение бывшего руководителя должника [ФИО] и его участника [ФИО] к субсидиарной ответственности. Определением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, заявления удовлетворены, ответчики привлечены солидарно к субсидиарной ответственности. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. При рассмотрении спора ответчики ссылались на то, что в обществе имеет место корпоративный конфликт между группой ответчиков и группой истцов. При этом более 90% требований кредиторов, включенных в реестр, принадлежит сторонам данного конфликта. По мнению ответчиков, предъявление иска о привлечении их к субсидиарной ответственности является средством давления в рамках спора между участниками общества. Ответчики приводили в обоснование своих доводов значительное количество обстоятельств, свидетельствующих об аффилированности истцов и другого участника общества. Совокупность приведенных доводов и отсутствие иных рациональных объяснений позволяли прийти к выводу о том, что наиболее вероятный вариант развития событий заключается в наличии между названными лицами, как минимум, фактической аффилированности, что обусловливает как существование у них общих экономических интересов, так и занятие единой, согласованной и скоординированной процессуальной стратегии в рамках данного дела о банкротстве. Если доводы об имеющемся в обществе корпоративном конфликте соответствуют действительности, то судам необходимо было исходить из следующего. Иск о привлечении к субсидиарной ответственности является групповым косвенным иском, так как предполагает предъявление полномочным лицом в интересах группы лиц, объединяющей правовое сообщество кредиторов должника, требования к контролирующим лицам, направленного на компенсацию последствий их негативных действий по доведению должника до банкротства. Институт субсидиарной ответственности является правовым механизмом защиты нарушенных прав конкурсных кредиторов, возмещения причиненного им вреда. При разрешении требования о привлечении к субсидиарной ответственности интересы кредиторов противопоставляются лицам, управлявшим должником, контролировавшим его финансово-хозяйственную деятельность. Таким образом, требование о привлечении к субсидиарной ответственности в материально-правовом смысле принадлежит независимым от должника кредиторам, является исключительно их средством защиты. Именно поэтому в том числе абзац третий п. 11 ст. 61 11 Закона о банкротстве в настоящее время устанавливает правило, согласно которому в размер субсидиарной ответственности не включаются требования, принадлежащие ответчику либо заинтересованным по отношению к нему лицам. Однако, по утверждению ответчиков, в рассматриваемом случае истцы и их аффилированные лица сами являлись причастными к управлению должником, то есть они не имеют статуса независимых кредиторов, что лишает их возможности заявлять требование о привлечении к субсидиарной ответственности. Предъявление подобного иска по существу может быть расценено как попытка истцов компенсировать последствия своих неудачных действий по вхождению в капитал должника и инвестированию в его бизнес. В то же время механизм привлечения к субсидиарной ответственности не может быть использован для разрешения корпоративных споров. Если истцы полагали, что ответчики как их партнеры по бизнесу действовали неразумно или недобросовестно по отношению к обществу, то они не были лишены возможности прибегнуть к средствам защиты, предусмотренным корпоративным, а не банкротным законодательством, в частности, предъявление требований о взыскании убытков, исключении из общества, оспаривание сделок по корпоративным основаниям и проч. Определение N 310-ЭС20-7837 14. Кредитор по требованию о выплате действительной стоимости доли вправе участвовать в деле о банкротстве должника применительно к статусу лица, указанного в абзаце четвертом п. 1 ст. 35 и п. 3 ст. 126 Закона о банкротстве. В рамках дела о банкротстве должника (общества) фирма обратилась с заявлением о включении в реестр ее требований. Определением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, заявленные требования удовлетворены. Компания обратилась в Верховный Суд Российской Федерации с кассационной жалобой, в которой просила судебные акты отменить. Определением Верховного Суда Российской Федерации кассационная жалоба вместе с делом переданы для рассмотрения в судебном заседании Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации. В судебном заседании фирмой заявлено ходатайство о прекращении производства по кассационной жалобе ввиду того, что компания не является участником дела о банкротстве, а имеет лишь требование о выплате действительной стоимости доли в связи с выходом из общества. Рассмотрев названное ходатайство, судебная коллегия пришла к следующим выводам. По общему правилу, собственники капитала должника (участники, учредители и акционеры) принимают участие в деле о банкротстве через своего представителя на основании абзаца четвертого п. 1 ст. 35 Закона о банкротстве. Целью ограничения непосредственного участия участников должника в деле о его несостоятельности и возможности осуществления ими каких-либо действий лишь через представителя является предотвращение несогласованного участия большого количества лиц, обладающих относительно небольшими долями (постановление Президиума Высшего Арбитражного Суда Российской Федерации от 18 февраля 2014 г. N 8457/13). Открытие конкурсного производства наделяет представителей учредителей (участников) должника правами лиц, участвующих в деле (п. 3 ст. 126 Закона о банкротстве), что позволяет им осуществлять предусмотренные законом процессуальные возможности. Предполагается, что, выбирая представителя, участники реализуют общий интерес, заключающийся в первую очередь в сохранении конкурсной массы, недопущении в реестр мнимых требований с тем, чтобы впоследствии иметь возможность получить ликвидационную квоту в случае достаточности имущества (п. 8 ст. 63 ГК РФ, ст. 148 Закона о банкротстве). Вместе с тем участвующие в судебном заседании лица подтвердили, что в обществе имеется корпоративный конфликт: компания как вышедший из общества мажоритарный участник, имеющий право на получение действительной стоимости доли, является стороной этого конфликта. Наличие корпоративного конфликта существенно затрудняет выбор представителя для участия в процедурах банкротства должника по той причине, что интересы его сторон являются разнонаправленными. Компания отмечала, что настоящее дело о банкротстве инициировано исключительно в целях того, чтобы не выплачивать действительную стоимость доли, на это направлено и включение фиктивных, по мнению компании, требований в реестр. Судебная коллегия полагает, что при наличии правового интереса, связанного с требованием о выплате действительной стоимости доли, соответствующее лицо вправе участвовать в деле применительно к статусу лица, указанного в абзаце четвертом п. 1 ст. 35 и п. 3 ст. 126 Закона о банкротстве. Таким образом, компания имела право на обжалование судебных актов, в связи с чем ходатайство фирмы о прекращении производства по кассационной жалобе не подлежало удовлетворению. Определение N 305-ЭС20-4610 (2) Недействительность сделок 15. Обжалование действий нотариуса по удостоверению сделки не является необходимым для признания этой сделки недействительной на основании п. 1 ст. 177 ГК РФ. [ФИО] обратилась в арбитражный суд с иском к [ФИО] о признании недействительным договора купли-продажи доли в уставном капитале общества и о применении последствий его недействительности. [ФИО] ссылалась на положения п. 1 ст. 177 ГК РФ. По утверждению [ФИО], ее психическое состояние препятствовало всестороннему и целостному пониманию содержания и юридических последствий сделки, что подтверждается заключением амбулаторной психолого-психиатрической экспертизы, проведенной в рамках уголовного дела в отношении [ФИО] Решением суда первой инстанции исковые требования удовлетворены. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции отменено, в иске отказано. Суды исходили из того, что договор купли-продажи удостоверен нотариально, действия нотариуса по удостоверению спорной сделки не признаны незаконными; при совершении нотариального действия личность [ФИО] была установлена, осуществлена проверка ее дееспособности; факт удостоверения договора нотариусом свидетельствует о том, что гражданин, совершивший сделку, был способен понимать характер своих действий и руководить ими. Судебная коллегия Верховного Суда Российской Федерации отменила постановления суда апелляционной инстанции и арбитражного суда округа и направила дело на новое рассмотрение в суд апелляционной инстанции по следующим основаниям. В соответствии с п. 1 ст. 177 ГК РФ сделка, совершенная гражданином, хотя и дееспособным, но находившимся в момент ее совершения в таком состоянии, когда он не был способен понимать значение своих действий или руководить ими, может быть признана судом недействительной по иску этого гражданина либо иных лиц, чьи права или охраняемые законом интересы нарушены в результате ее совершения. Следовательно, основание недействительности сделки, предусмотренное в указанной норме, связано с пороком воли, вследствие чего сделка, совершенная гражданином, находившимся в момент ее совершения в таком состоянии, когда он не был способен понимать значение своих действий или руководить ими, не может рассматриваться в качестве сделки, совершенной по его воле. При этом не имеет правового значения дееспособность лица, поскольку тот факт, что лицо обладает полной дееспособностью, не исключает наличия порока его воли при совершении сделки. Таким образом, юридически значимым обстоятельством является установление психического состояния лица в момент заключения сделки. Согласно ч. 1 ст. 64 АПК РФ доказательствами по делу являются полученные в предусмотренном данным кодексом и другими федеральными законами порядке сведения о фактах, на основании которых арбитражный суд устанавливает наличие или отсутствие обстоятельств, обосновывающих требования и возражения лиц, участвующих в деле, а также иные обстоятельства, имеющие значение для правильного рассмотрения дела. В качестве доказательств допускаются письменные и вещественные доказательства, объяснения лиц, участвующих в деле, заключения экспертов, консультации специалистов, показания свидетелей, аудио- и видеозаписи, иные документы и материалы (ч. 2 ст. 64 АПК РФ). Частями 4, 5 ст. 71 АПК РФ определено, что каждое доказательство подлежит оценке арбитражным судом наряду с другими доказательствами. Никакие доказательства не имеют для арбитражного суда заранее установленной силы. Суд оценивает доказательства исходя из требований чч. 1, 2 ст. 71 АПК РФ, при этом по результатам оценки доказательств суду необходимо привести мотивы, по которым он принимает или отвергает имеющиеся в деле доказательства (ч. 7 ст. 71, п. 2 ч. 4 ст. 170 АПК РФ). Вместе с тем в нарушение положений гл. 7 АПК РФ суд апелляционной инстанции не проверил и не дал надлежащей оценки доводам [ФИО] о том, что в момент совершения оспариваемой сделки она не была способна понимать значение своих действий, не имела намерения на отчуждение доли в уставном капитале общества. В обоснование своих требований [ФИО] ссылалась на заключение амбулаторной психолого-психиатрической экспертизы, проведенной в рамках производства по уголовному делу. Также истец указала, что в суде общей юрисдикции по аналогичным основаниям (наличие порока воли) оспаривались сделки по отчуждению недвижимого имущества (заключенные за две недели до подписания оспариваемого в настоящем деле договора) и признавалось право собственности истца на спорное имущество. Вступившим в законную силу решением суда общей юрисдикции заявленные требования удовлетворены в полном объеме. Суд на основании совокупности собранных по делу доказательств пришел к выводу о том, что [ФИО] в момент заключения сделок не могла осознавать характер своих действий и руководить ими, в связи с чем у нее отсутствовала воля на отчуждение принадлежавших ей объектов недвижимости. Суд округа при рассмотрении дела не устранил допущенные нарушения. Ни суд апелляционной инстанции, ни арбитражный суд округа не указали, по каким основаниям было отдано предпочтение перед другими доказательствами пояснениям нотариуса о том, что при удостоверении оспариваемой сделки не возникло сомнений в отношении психического состояния [ФИО] Определение N 305-ЭС20-5407 Практика применения земельного законодательства, лесного законодательства и законодательства об охране окружающей среды 16. Ничтожным является соглашение о передаче арендатором прав и обязанностей по договору аренды лесного участка при отсутствии согласия арендодателя, если договор аренды был заключен до вступления в силу положений законодательства, допускающих такую передачу. Уполномоченный орган (далее - комитет) в 2009 году предоставил обществу в аренду сроком на 49 лет лесной участок для строительства, реконструкции и эксплуатации автомобильной дороги. Участок относился к категории земель лесного фонда, имел вид разрешенного использования \"строительство, реконструкция, эксплуатация линий электропередачи, линий связи, дорог, трубопроводов и других линейных объектов\". Общество на основании подписанного с кооперативом соглашения в 2016 году передало последнему права и обязанности арендатора лесного участка. Кооператив уведомил комитет о состоявшейся уступке. Комитет обратился в арбитражный суд с иском к кооперативу об обязании ответчика передать истцу лесной участок, предоставленный в аренду, в состоянии, пригодном для ведения лесного хозяйства. Комитет ссылался на то, что соглашение о передаче прав и обязанностей по договору аренды лесного участка является ничтожным, поскольку заключено без согласия арендодателя; у кооператива отсутствуют правовые основания для пользования спорным лесным участком; поскольку общество (первоначальный арендатор) ликвидировано, ответчик обязан возвратить истцу указанный лесной участок в состоянии, пригодном для ведения лесного хозяйства. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении иска отказано. Суды сочли, что к правоотношениям сторон, касающимся уступки прав и обязанностей арендатора по спорному договору аренды, подлежат применению положения ст. 22 ЗК РФ, согласно которым при аренде земельного участка, находящегося в публичной собственности, заключенного на срок более 5 лет, арендатор вправе передавать свои права и обязанности третьим лицам без согласия арендодателя при условии его уведомления. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии с п. 2 ст. 168 ГК РФ сделка, нарушающая требования закона или иного правового акта и при этом посягающая на публичные интересы либо права и охраняемые законом интересы третьих лиц, ничтожна, если из закона не следует, что такая сделка оспорима или должны применяться другие последствия нарушения, не связанные с недействительностью сделки. Согласно п. 1 ст. 173.1 ГК РФ сделка, совершенная без согласия третьего лица, органа юридического лица или государственного органа либо органа местного самоуправления, необходимость получения которого предусмотрена законом, является оспоримой, если из закона не следует, что она ничтожна или не влечет правовых последствий для лица, управомоченного давать согласие, при отсутствии такого согласия. Она может быть признана недействительной по иску такого лица или иных лиц, указанных в законе. Законом или в предусмотренных им случаях соглашением с лицом, согласие которого необходимо на совершение сделки, могут быть установлены иные последствия отсутствия необходимого согласия на совершение сделки, чем ее недействительность. Пунктом 1 ст. 422 ГК РФ предусмотрено, что договор должен соответствовать обязательным для сторон правилам, установленным законом и иными правовыми актами (императивным нормам), действующим в момент его заключения. В соответствии с положениями п. 3 ст. 71 ЛК РФ в редакции, действовавшей в 2009 году, к договору аренды лесного участка применяются положения об аренде, предусмотренные ГК РФ, если иное не установлено ЛК РФ. В период заключения спорного договора аренды действовало принятое в соответствии с ч. 5 ст. 74 ЛК РФ постановление Правительства Российской Федерации от 28 мая 2007 г. N 324 \"О договоре аренды лесного участка, находящегося в государственной или муниципальной собственности\", которым утверждена форма примерного договора аренды лесного участка, подлежавшая применению для всех видов использования лесов. Подпунктом \"г\" п. 10 раздела III формы примерного договора было предусмотрено, что арендатор имеет право сдавать лесной участок в субаренду, передавать свои права и обязанности по договору другим лицам, отдавать право аренды в залог, вносить право аренды в качестве вклада в уставный капитал хозяйственных товариществ и обществ или паевого взноса в производственный кооператив только с согласия арендодателя. Федеральным законом от 29 июня 2015 г. N 206-ФЗ \"О внесении изменений в Лесной кодекс Российской Федерации и отдельные законодательные акты Российской Федерации в части совершенствования регулирования лесных отношений\" (далее - Закон N 206-ФЗ) внесены изменения, в том числе в ст. 71 ЛК РФ. Частью 4 данной статьи предусмотрено, что к договору аренды лесного участка применяются положения об аренде, предусмотренные ГК РФ и ЗК РФ, если иное не установлено ЛК РФ. Данный закон вступил в действие с 1 октября 2015 г. Законом N 206-ФЗ не предусмотрено, что его положения распространяются на правоотношения, возникшие до введения его в действие. Таким образом, является ошибочным вывод судов о том, что к спорным правоотношениям, возникшим по договору аренды лесного участка, заключенному до вступления в силу Закона N 206-ФЗ, подлежат применению положения земельного законодательства (п. 9 ст. 22 ЗК РФ), позволяющие арендатору передавать свои права и обязанности по договору аренды лесного участка, заключенному на срок более чем пять лет, третьему лицу без согласия собственника этого участка при условии его уведомления. Согласно п. 2 ст. 615 ГК РФ арендатор вправе с согласия арендодателя сдавать арендованное имущество в субаренду (поднаем) и передавать свои права и обязанности по договору аренды другому лицу (перенаем), предоставлять арендованное имущество в безвозмездное пользование, а также отдавать арендные права в залог и вносить их в качестве вклада в уставный капитал хозяйственных товариществ и обществ или паевого взноса в производственный кооператив, если иное не установлено данным кодексом, другим законом или иными правовыми актами. Лесным кодексом Российской Федерации не были предусмотрены иные, чем в п. 2 ст. 615 ГК РФ, условия передачи арендатором лесного участка своих прав и обязанностей по договору аренды. В разделе III спорного договора, которым определены права и обязанности сторон, также не предусмотрено право арендатора уступать свои права и обязанности без согласия арендодателя. Следовательно, для заключения соглашения о передаче прав по договору аренды лесного участка требовалось согласие арендодателя. Перевод должником своего долга на другое лицо допускается с согласия кредитора и при отсутствии такого согласия является ничтожным (п. 2 ст. 391 ГК РФ). Согласно разъяснениям, приведенным в п. 73 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", в силу прямого указания закона к ничтожным сделкам, в частности, относится соглашение о переводе должником своего долга на другое лицо при отсутствии согласия кредитора (п. 2 ст. 391 ГК РФ). При таких обстоятельствах соглашение о передаче прав по договору аренды лесного участка, заключенное между обществом и кооперативом без согласия комитета, в силу п. 2 ст. 168 ГК РФ является недействительной (ничтожной) сделкой. Определение N 305-ЭС20-6940 17. Отказ уполномоченного органа в выдаче охранного обязательства по обеспечению сохранности и использованию особо охраняемой природной территории регионального значения является незаконным в случае предоставления земельного участка для хозяйственной деятельности до вступления в силу закона, которым введены ограничения, если данная деятельность не нарушает установленного режима охраны и использования территории. Общество обратилось с заявлением к уполномоченному органу (далее - департамент) об оформлении охранного обязательства по обеспечению сохранности и использованию особо охраняемой природной территории регионального значения в городе Москве на земельный участок, предназначенный для эксплуатации стационарной автозаправочной станции. Департамент отказал обществу в выдаче охранных обязательств ввиду несоответствия деятельности общества на земельном участке режиму охраны и использования особо охраняемой природной территории. Общество обратилось в арбитражный суд с заявлением о признании отказа департамента незаконным и об обязании департамента устранить допущенное нарушение. Решением арбитражного суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении заявления отказано. Установив, что природный заказник относится к особо охраняемым природным территориям регионального значения и обществом осуществляется деятельность, не соответствующая режиму охраны и использования данной территории, что в силу пункта 2.10.1.4 Административного регламента предоставления государственной услуги \"Выдача заявителям охранного обязательства (дополнительного соглашения к охранному обязательству) по обеспечению сохранности и использованию особо охраняемой природной территории регионального значения в городе Москве\", утвержденного постановлением Правительства Москвы от 4 июля 2017 г. N 432-ПП, является основанием для отказа в выдаче охранного обязательства, суды пришли к выводу об отсутствии оснований для удовлетворения заявления общества. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно ст. 42 ЗК РФ собственник земельного участка и лица, не являющиеся собственниками земельных участков, обязаны использовать земельные участки в соответствии с их целевым назначением способами, которые не должны наносить вред окружающей среде, в том числе земле как природному объекту. В силу п. 2 ст. 27 Федерального закона от 14 марта 1995 г. N 33-ФЗ \"Об особо охраняемых природных территориях\" (далее - Закон N 33-ФЗ) собственники, владельцы и пользователи земельных участков, на которых находятся памятники природы, принимают на себя обязательства по обеспечению режима особой охраны памятников природы. Пунктом 3 ст. 26 Закона N 33-ФЗ предусмотрено, что органы государственной власти Российской Федерации и органы государственной власти субъектов Российской Федерации утверждают границы и определяют режим особой охраны территорий памятников природы, находящихся в их ведении. Передача памятников природы федерального и регионального значения и их территорий под охрану лиц, в чье ведение они переданы, оформление охранного обязательства, паспорта и других документов осуществляются соответственно федеральным органом исполнительной власти в области охраны окружающей среды и исполнительными органами государственной власти субъектов Российской Федерации. Таким образом, федеральное законодательство допускает возможность передачи под охрану с оформлением охранного обязательства памятников природы федерального и регионального значения правообладателям земельных участков, на которых данные памятники находятся. Отношения в области организации, охраны и использования особо охраняемых природных территорий в городе Москве регулируются Законом города Москвы от 26 сентября 2001 г. N 48 \"Об особо охраняемых природных территориях в городе Москве\" (далее - Закон N 48), ст. 15 которого допускает ограниченную хозяйственную деятельность на особо охраняемой природной территории лицами, которым земельный участок для этих целей предоставлен до вступления в силу этого закона, если данная деятельность не нарушает установленного режима охраны и использования. После принятия решения об образовании особо охраняемой природной территории в соответствии с этим законом хозяйственная и иная деятельность в границах территории приостанавливается до подписания охранных обязательств, в которых предусматривается обеспечение сохранности предоставленных на занимаемых землепользователями участках природных сообществ и объектов с соблюдением установленных режимов охраны и использования. При рассмотрении спора общество указывало, что земельный участок был предоставлен предыдущему правообладателю с целевым назначением - для строительства и последующей эксплуатации автозаправочной станции еще до вступления в силу Закона N 48 и формирования границ особо охраняемой природной территории природного заказника. Однако в нарушение положений ст. 65, 71 АПК РФ данному доводу заявителя судами не дана оценка, обстоятельства, связанные с предоставлением земельного участка и установлением вида разрешенного использования в соответствии с требованиями закона, которые имеют существенное значение для разрешения спора, судами не исследовались, ведение на указанном земельном участке обществом деятельности, противоречащей видам разрешенного использования, не устанавливалось. Определение N 305-ЭС20-10119 Споры, возникающие из обязательственных отношений 18. Гарант не вправе отказать бенефициару в удовлетворении его требования об уплате денежной суммы по банковской гарантии, если приложенные к этому требованию документы по внешним признакам соответствуют условиям такой гарантии. Между администрацией и обществом заключен муниципальный контракт на строительство плавательного бассейна. В качестве надлежащего обеспечения исполнения обязательств по муниципальному контракту подрядчик представил банковскую гарантию. Вследствие нарушения обществом графика работ администрацией принято решение об одностороннем отказе от исполнения контракта. Со ссылкой на неисполнение обществом обязательств по контракту, администрацией в адрес банка направлено требование об уплате денежной суммы по банковской гарантии, в выплате которой банком отказано. Администрация обратилась в арбитражный суд с заявлением о взыскании задолженности по банковской гарантии и неустойки. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении заявленных требований отказано. Суды исходили из того, что администрацией не приложены документы, подтверждающие расчет суммы, подлежащей выплате. Кроме того, в судебных актах первой и апелляционной инстанций указано, что, как следует из п. 1.1 банковской гарантии, она обеспечивает определенный закрытый перечень обязательств принципала, а именно: по возврату авансового платежа, уплате неустоек (пеней/штрафов), предусмотренных контрактом, возмещению убытков в случаях и на условиях, предусмотренных контрактом. Также к требованию истцом был приложен документ, поименованный как расчет суммы, включаемой в требование о платеже по банковской гарантии. Указанный расчет не содержит ссылки на обстоятельства, нарушенные принципалом, обеспечиваемые выданной банком банковской гарантией, и не содержат арифметических вычислений, из которых складывается сумма банковской гарантии. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение по следующим основаниям. Как следует из пп. 1, 3 ст. 368 ГК РФ по независимой гарантии гарант принимает на себя по просьбе другого лица (принципала) обязательство уплатить указанному им третьему лицу (бенефициару) определенную денежную сумму в соответствии с условиями данного гарантом обязательства независимо от действительности обеспечиваемого такой гарантией обязательства. Требование об определенной денежной сумме считается соблюденным, если условия независимой гарантии позволяют установить подлежащую выплате денежную сумму на момент исполнения обязательства гарантом. Независимые гарантии могут выдаваться банками или иными кредитными организациями (банковские гарантии), а также другими коммерческими организациями. В силу ч. 1 ст. 45 Федерального закона от 5 апреля 2013 г. N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" (в редакции, действовавшей в период выдачи банковской гарантии) (далее - Закон N 44-ФЗ) заказчики в качестве обеспечения заявок и исполнения контрактов принимают банковские гарантии, выданные банками, включенными в предусмотренный ст. 74.1 НК РФ перечень банков, отвечающих установленным требованиям для принятия банковских гарантий в целях налогообложения. В пп. 9 и 11 Обзора судебной практики разрешения споров, связанных с применением законодательства о независимой гарантии (утвержден Президиумом Верховного Суда Российской Федерации 5 июня 2019 г.) (далее - Обзор) разъяснено, что гарант не вправе отказать бенефициару в удовлетворении его требования, если приложенные к этому требованию документы по внешним признакам соответствуют условиям независимой гарантии; обязательство гаранта перед бенефициаром не зависит от того основного обязательства, в обеспечение исполнения которого выдана гарантия, даже если в самой гарантии содержится ссылка на это обязательство. В п. 1.1 банковской гарантии указано, что гарант обязуется осуществить платеж в пользу бенефициара в случае невыполнения (ненадлежащего выполнения) принципалом своих обязательств по контракту по требованию бенефициара. При этом гарантия обеспечивает исполнение принципалом его обязательств перед бенефициаром по контракту, в том числе обязательств по возврату авансового платежа, уплате неустоек (пеней, штрафов), предусмотренных контрактом, возмещению убытков (при их наличии). Соответственно, вывод судов о том, что банковская гарантия обеспечивает исключительно закрытый перечень обязательств принципала, не соответствует буквальному содержанию текста банковской гарантии (ст. 431 ГК РФ). Положений о том, что обязательства гаранта по банковской гарантии прекращаются в случае принятия заказчиком решения об одностороннем отказе от исполнения контракта Закон N 44-ФЗ и иные нормативные правовые акты не содержат. Подобное толкование противоречит смыслу банковской гарантии как обеспечения исполнения контрактов. По указанным причинам расчет суммы, подлежащей уплате по банковской гарантии, является приложением к требованию истца и соответствует разъяснениям Обзора. Определение N 305-ЭС20-8165 19. Участник долевого строительства вправе взыскать с застройщика возмещение убытков ввиду неисполнения обязательства, рассчитанных абстрактным методом на основании п. 2 ст. 393.1 ГК РФ, наряду с законной неустойкой, установленной ч. 2 ст. 9 Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\". Участником долевого строительства и застройщиком заключен договор участия в долевом строительстве, по которому участник уплатил застройщику денежную сумму. Ввиду просрочки исполнения застройщиком своих обязательств участник отказался от договора. Застройщик вернул участнику выплаченную ранее сумму. Полагая, что цена квартиры с момента заключения договора до момента его расторжения увеличилась, правопреемник участника обратился в арбитражный суд с иском к застройщику о взыскании убытков в виде разницы между ценой квартиры на момент расторжения договора и уплаченной по договору суммой. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении иска отказано. Суды исходили из того, что предъявленные истцом убытки покрываются причитающимися участникам долевого строительства процентами в размере одной трехсотой ставки рефинансирования Центрального банка Российской Федерации, действующей на день исполнения обязательства по возврату денежных средств, уплаченных участником долевого строительства, установленных п. 2 ст. 9 Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" (далее - Закон об участии в долевом строительстве). Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии со ст. 10 Закона об участии в долевом строительстве в случае неисполнения или ненадлежащего исполнения обязательств по договору сторона, не исполнившая своих обязательств или ненадлежащее исполнившая свои обязательства, обязана уплатить другой стороне предусмотренные названным федеральным законом и указанным договором неустойки (штрафы, пени) и возместить в полном объеме причиненные убытки сверх неустойки. Согласно ч. 2 ст. 9 Закона об участии в долевом строительстве застройщик в случае расторжения договора по основаниям, предусмотренным ч. 1 данной статьи, в течение двадцати рабочих дней со дня расторжения договора или в случае расторжения договора по основаниям, предусмотренным ч. 1.1 данной статьи, в течение десяти рабочих дней со дня расторжения договора обязан возвратить участнику долевого строительства денежные средства, уплаченные им в счет цены договора, а также уплатить проценты на эту сумму за пользование указанными денежными средствами в размере одной трехсотой ставки рефинансирования Центрального банка Российской Федерации, действующей на день исполнения обязательства по возврату денежных средств, уплаченных участником долевого строительства. Указанные проценты начисляются со дня внесения участником долевого строительства денежных средств или части денежных средств в счет цены договора до дня их возврата застройщиком участнику долевого строительства. Если участником долевого строительства является гражданин, указанные проценты уплачиваются застройщиком в двойном размере. Если в течение соответствующего установленного срока участник долевого строительства не обратился к застройщику за получением денежных средств, уплаченных участником долевого строительства в счет цены договора, и процентов на эту сумму за пользование указанными денежными средствами, застройщик не позднее дня, следующего за рабочим днем после истечения указанного срока, обязан зачислить денежные средства и проценты за пользование денежными средствами в депозит нотариуса по месту нахождения застройщика, о чем сообщается участнику долевого строительства. Сходный механизм возврата денежных средств и уплаты процентов применим к различным типам договоров, что подтверждается разъяснениями, содержащимися в п. 5 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 6 июня 2014 г. N 35 \"О последствиях расторжения договора\" (далее - постановление N 35), и специально для возврата предоплаты по купле-продаже - п. 4 ст. 487 ГК РФ. Согласно п. 5 постановления N 35 вне зависимости от основания для расторжения договора сторона, обязанная вернуть имущество, возмещает другой стороне все выгоды, которые были извлечены первой стороной в связи с использованием, потреблением или переработкой данного имущества, за вычетом понесенных ею необходимых расходов на его содержание. Если возвращаются денежные средства, подлежат уплате проценты на основании ст. 395 ГК РФ с даты получения возвращаемой суммы другой стороной (ответчиком). Таким образом, проценты, начисляемые в соответствии с ч. 2 ст. 9 Закона об участии в долевом строительстве, являются минимальным презюмируемым размером платы за пользование деньгами застройщиком без осуществления им встречного предоставления. Однако такая плата за пользование денежными средствами не покрывает убытков кредитора, связанных с неисполнением основного обязательства, ради возникновения которого заключался расторгнутый договор, например о передаче в собственность нежилых помещений. Поэтому названные проценты являются зачетными лишь в отношении убытков, вызванных непосредственной просрочкой исполнения, но не покрывают какую-либо часть убытков, вызванных полным неисполнением обязательства. В связи с изложенным Судебная коллегия полагает, что в случаях, когда кредитор расторгает договор и требует на основании п. 2 ст. 393.1 ГК РФ возмещения абстрактных убытков, вызванных удорожанием на рынке аналогичных подлежащему передаче объектов, то такие убытки подлежат взысканию в полном размере помимо начисленных процентов. Такой подход соответствует принципу полного возмещения убытков, закрепленному в ст. 15 и в пп. 1, 2 ст. 393 ГК РФ. Если взыскание законной неустойки, установленной ч. 2 ст. 9 Закона о долевом строительстве, призвано компенсировать убытки кредитора, связанные с отсутствием в определенный период времени у него денежных средств без встречного предоставления, то взыскание убытков, рассчитанных по абстрактному методу, компенсирует будущие потери кредитора на приобретение исполнения, которое не осуществил должник. Таким образом, неустойка, взыскиваемая на основании ч. 2 ст. 9 Закона об участии в долевом строительстве, и убытки, рассчитанные на основании абстрактного метода согласно п. 2 ст. 393 1 ГК РФ, призваны компенсировать разные потери кредитора, не пересекаются между собой и в силу принципа полного возмещения убытков (восстановительного характера гражданско-правовой ответственности) должны взыскиваться наряду друг с другом. Определение N 305-ЭС20-4649 20. Если публично-правовое образование в правовых актах, принимаемых во исполнение законов, установивших льготы, предусматривает последующую компенсацию не полученной от потребителей платы, неисполнение этой обязанности влечет необходимость возмещения публично-правовым образованием убытков лицу, реализовавшему товары (выполнившего работы, оказавшего услуги) по льготным ценам или без получения платы от потребителя. Общество оказывало услуги по вывозу твердых бытовых отходов (далее - ТБО) от индивидуальных жилых домов в районе муниципального образования. Постановлением администрации муниципального образования (далее - постановление) установлен тариф на услуги по вывозу ТБО от индивидуальных жилых домов, оказываемые двумя муниципальными предприятиями в размере 100 руб. на одного человека в месяц. При этом рекомендовано организациям частной формы собственности, оказывающим те же услуги, применять названный тариф. В качестве компенсации неполученных доходов администрация муниципального образования своим постановлением утвердила порядок предоставления субсидии из бюджета муниципального образования на возмещение затрат в связи с оказанием услуг по вывозу твердых бытовых отходов и крупногабаритного мусора от индивидуальных жилых домов (далее - Порядок). Приложением к нему является расчет размера субсидии. Решениями законодательного органа муниципального образования о бюджете на 2016 и 2017 годы предусматривалось субсидирование указанного вида деятельности. Согласно Порядку основанием предоставления субсидий является соглашение на предоставление субсидий с администрациями соответствующих районов муниципального образования. Соглашение заключается после представления в администрацию района перечисленных в Порядке документов, либо дается мотивированный отказ. Администрацией района согласованы с обществом графики вывоза ТБО, в которых указаны адреса контейнерных площадок, периодичность, кратность вывоза в день и часы вывоза ТБО. Ссылаясь на то, что услуги по вывозу ТБО от индивидуальных жилых домов оказаны в 2016 и 2017 годах, полный пакет документов в соответствии с Порядком предоставлен, однако соглашение администрацией района не заключено и сумма субсидии бюджетом не выплачена, общество обратилось в арбитражный суд с иском к муниципальному образованию о взыскании убытков. Решением суда первой инстанции исковые требования удовлетворены частично. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции отменено, в удовлетворении исковых требований отказано. Судебная коллегия Верховного Суда Российской Федерации отменила постановления суда апелляционной инстанции и арбитражного суда округа и оставила в силе решение суда первой инстанции по следующим основаниям. Поскольку законодательство не относило в спорный период услуги по сбору и транспортированию ТБО к регулируемым видам деятельности, муниципальное образование приняло на себя обязанность компенсировать организациям частной формы собственности затраты, связанные с оказанием услуг по вывозу ТБО и крупногабаритного мусора от индивидуальных жилых домов, не компенсируемых населением, путем предоставления субсидии из бюджета, расчет которой осуществляется в соответствии с приложением, утвержденным Порядком. Таким образом, установив цену за услуги, оказываемые муниципальными предприятиями за обращение с отходами, и распространив ее на другие организации, предусмотрев нормативным актом порядок компенсации негативных последствий ограничения цены для населения, муниципальное образование определило для субъектов, оказывающих услуги по сбору и транспортировке отходов, правила осуществления этой деятельности. Пунктом 1 ст. 78 БК РФ предусмотрено, что в целях возмещения затрат или недополученных доходов в связи с производством (реализацией) товаров, выполнением работ, оказанием услуг юридическим лицам, индивидуальным предпринимателям, а также физическим лицам - производителям товаров, работ, услуг, на безвозмездной и безвозвратной основе предоставляются субсидии, в том числе из местного бюджета - в случаях и порядке, предусмотренных решением представительного органа муниципального образования о местном бюджете и принимаемыми в соответствии с ним муниципальными правовыми актами местной администрации или актами уполномоченных ею органов местного самоуправления (подп. 2 п. 2 ст. 78). Уклоняясь от подписания соглашений о предоставлении субсидий, администрация района нарушила положения нормативного акта (Порядка) и создала ситуацию, при которой финансовый орган муниципального образования имел формальные основания не выплачивать субсидии. В п. 16 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2006 г. N 23 \"О некоторых вопросах применения арбитражными судами Бюджетного кодекса Российской Федерации\" (далее - постановление N 23) разъяснено, что в тех случаях, когда публично-правовое образование в правовых актах, принимаемых во исполнение законов, установивших льготы, предусматривает последующую компенсацию не полученной от потребителей платы, неисполнение этой обязанности по компенсации влечет возникновение убытков у лица, реализовавшего товары (выполнившего работы, оказавшего услуги) по льготным ценам или без получения платы от потребителя. Такие споры являются спорами о взыскании убытков, обусловленных избранным способом реализации льгот, предусматривающим последующую компенсацию организациям неполученной платы. Применение гражданско-правовой ответственности в форме возмещения убытков, в том числе к публично-правовым образованиям, требует в силу ст. 15, 16 и 1069 ГК РФ совокупности следующих условий: противоправности действий (бездействия) причинителя убытков, причинной связи между противоправными действиями (бездействиями) и убытками, и подтверждении размера понесенных убытков. Отказом от компенсации затрат лиц, фактически оказавших услуги в соответствии с установленными правилами, по основанию отсутствия в бюджете денежных средств на эти цели муниципальное образование нарушает принятые на себя обязательства, не следует принципу доверия к действиям публично-правового образования как участника бюджетных отношений и как лица, ответственного за осуществление мероприятий по охране окружающей среды и санитарно-эпидемиологическому благополучию населения. Суд апелляционной инстанции, считая обоснованным отказ в компенсации затрат истцом, сослался на Порядок, который предусматривает их непредоставление при отсутствии средств в бюджете на эти цели. Такой вывод суда апелляционной инстанции противоречит ст. 35 Конституции Российской Федерации, правовой позиции Конституционного Суда Российской Федерации, выраженной в постановлении от 16 июля 2018 г. N 32-П, сложившейся судебной практике рассмотрения дел о взыскании субсидий для компенсации неполученных доходов при отсутствии в соответствующем бюджете денежных средств на эти цели. Так, согласно разъяснениям, содержащимся в п. 16 постановления N 23, публично-правовое образование может предотвратить возникновение у указанных организаций соответствующих убытков путем отмены или приостановления действия норм о тех или иных льготах, финансирование которых им не предполагается. Не предусматривая механизма (порядка) возмещения организациям недополученных доходов от предоставления населению услуг по сбору и транспортировке отходов в ситуации, когда в соответствующем бюджете недостаточно средств, муниципальное образование фактически допускает возможность несения истцами этих расходов полностью или частично за свой счет, что вступает в противоречие с конституционными гарантиями свободы экономической деятельности, права частной собственности. В постановлениях судов апелляционной инстанции и округа содержится вывод о том, что сбор и вывоз отходов не является регулируемой деятельностью; тариф, установленный для муниципальных предприятий, является рекомендуемым и не обязывает коммерческие организации производить с гражданами расчеты по 100 руб. По мнению судов, истцы, не установив экономически обоснованную цену в отношениях с собственниками частных домов, самостоятельно несут риск предпринимательской деятельности. Этот вывод судов основан на ошибочном толковании норм о свободе договора. С 1 января 2016 г. собственник жилого дома или части жилого дома согласно ч. 5 ст. 30 ЖК РФ обязан обеспечивать обращение с твердыми коммунальными отходами путем заключения договора с региональным оператором по обращению с твердыми коммунальными отходами. Под обращением с твердыми коммунальными отходами для целей указанного кодекса и иных актов жилищного законодательства понимаются транспортирование, обезвреживание, захоронение твердых коммунальных отходов. Единый тариф на услуги регионального оператора, являющийся регулируемым в соответствии с Федеральным законом от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\", утвержден для муниципального образования решением региональной службы по тарифам с 2019 года. До этого муниципальное образование устанавливало тарифы на услуги по вывозу ТБО от жилых домов на основании решения законодательного органа муниципального образования. Установление различных тарифов для одной группы населения - собственников жилых домов - в зависимости от того, кем оказываются такие услуги (муниципальными предприятиями или организациями частной формы собственности), при отсутствии предусмотренных законодательством оснований и критериев таких различий противоречит ст. 19 Конституции Российской Федерации, публичным целям и задачам органов местного самоуправления, выражающимся в обеспечении равного доступа к этим услугам. Напротив, исполняя указания муниципального образования в части единообразного применения тарифа по вывозу ТБО для населения, истцы не нарушили положений действующего законодательства и нормативных правовых актов муниципального образования. Таким образом, основания, предусмотренные гражданским законодательством для возмещения убытков, в данном случае имелись и установлены судом первой инстанции. Определение N 301-ЭС19-24650 Практика применения законодательства о защите конкуренции 21. Участие лица в рассмотрении дела о нарушении антимонопольного законодательства само по себе не является основанием для возмещения ему убытков в виде расходов на оплату услуг представителя. По результатам внеплановой проверки, проведенной с целью выявления возможных нарушений антимонопольного законодательства при проведении аукционов на приобретение оборудования, в отношении учреждения и общества возбуждены дела о нарушении антимонопольного законодательства по признакам нарушения антимонопольных требований и запретов, установленных п. 3 ч. 4 ст. 11 и п. 1 ч. 1 ст. 17 Федерального закона от 26 июля 2006 г. N 135-ФЗ \"О защите конкуренции\" (далее - Закон N 135-ФЗ). Комиссия антимонопольного органа признала учреждение и общество нарушившими п. 1 ч. 1 ст. 17 Закона N 135-ФЗ и вынесла соответствующее решение. Арбитражные суды субъекта Российской Федерации указанное решение комиссии антимонопольного органа признали незаконным. В связи с этим общество обратилось в арбитражный суд с иском о возмещении убытков за счет казны Российской Федерации, указывая в обоснование данного требования довод о том, что оно (общество) было вынуждено неоднократно направлять своего представителя для участия в заседании комиссии антимонопольного органа. Таким образом, заявленная к взысканию сумма убытков представляет собой командировочные расходы представителя общества. Решением суда первой инстанции заявленное требование удовлетворено. Постановлением арбитражного апелляционного суда решение суда первой инстанции отменено, в удовлетворении требований отказано. Суд учел, что в рамках рассмотренного дела незаконным признано решение комиссии антимонопольного органа, а не действия по возбуждению и рассмотрению дела по признакам нарушения антимонопольного законодательства. В связи с этим совокупность условий, предусмотренных ст. 15, 1069 ГК РФ и необходимых для возмещения вреда за счет государственной казны, отсутствует. Постановлением арбитражного суда округа постановление суда апелляционной инстанции отменено, решение суда первой инстанции оставлено в силе. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда округа и оставила в силе постановление суда апелляционной инстанции, указав следующее. На основании ст. 16 и 1069 ГК РФ вред (убытки), причиненный гражданину или юридическому лицу в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления или должностных лиц этих органов, в том числе издания не соответствующего закону или иному правовому акту акта государственного органа или органа местного самоуправления, подлежит возмещению Российской Федерацией, соответствующим субъектом Российской Федерации или муниципальным образованием. Как неоднократно отмечалось в решениях Конституционного Суда Российской Федерации (постановления от 15 июля 2020 г. N 36-П, от 3 июля 2019 г. N 26-П, определение от 17 января 2012 г. N 149-О-О и др.), применение данных норм предполагает наличие как общих условий деликтной (то есть внедоговорной) ответственности (наличие вреда, противоправность действий его причинителя, наличие причинной связи между вредом и противоправными действиями, вины причинителя), так и специальных условий такой ответственности, связанных с особенностями причинителя вреда и характера его действий. В силу взаимосвязанных положений ст. 22, 39, 44 Закона N 135-ФЗ предоставленный антимонопольным органам объем полномочий предполагает наличие у них соответствующей обязанности по проверке поступивших материалов (обращений, заявлений) на наличие признаков нарушения антимонопольного законодательства. При этом на стадии возбуждения дела не устанавливается наличие или отсутствие факта нарушения антимонопольного законодательства, а проверяется достаточность имеющихся признаков для возникновения подозрений в совершении нарушения. Следовательно, тот факт, что законные действия по проведению антимонопольным органом проверки и рассмотрению дела о нарушении антимонопольного законодательства имели для соответствующего субъекта неблагоприятные имущественные последствия, не свидетельствует о противоправности поведения антимонопольного органа и не является достаточным основанием для возмещения им вреда. В данном случае дело о нарушении антимонопольного законодательства возбуждено антимонопольным органом на законном основании, предусмотренном п. 1 ч. 2 ст. 38 Закона N 135-ФЗ - в связи с поступлением из Управления Федеральной службы безопасности по субъекту Российской Федерации сведений о признаках нарушения антимонопольного законодательства. На наличие обстоятельств, исключающих возможность возбуждения дела о нарушении антимонопольного законодательства в соответствии с ч. 9 ст. 44 Закона N 135-ФЗ, общество не ссылалось, такие обстоятельствами судами не установлены. С учетом изложенного оснований для возмещения расходов на участие представителя общества в рассмотрении дела антимонопольным органом за счет казны Российской Федерации не имеется. Определение N 308-ЭС19-28062 Практика применения законодательства о налогах и сборах 22. Применение п. 2 ст. 269 НК РФ как нормы, направленной на противодействие злоупотреблению правом, предполагает необходимость достоверного (содержательного) установления фактов хозяйственной деятельности, которые образуют основания для отнесения задолженности налогоплательщика по долговым обязательствам к контролируемой задолженности перед соответствующим иностранным лицом. Между обществом и налогоплательщиком заключен ряд договоров займа. Начисленные по данным договорам проценты были учтены обществом в полном объеме в составе внереализованных расходов при исчислении налога на прибыль организаций. В ходе налоговой проверки установлено, что налогоплательщик и общество являются взаимозависимыми лицами, поскольку их учредителем является организация, единственным участником которой, в свою очередь, является иностранное юридическое лицо. Учитывая изложенное, налоговый орган пришел к выводу о наличии оснований для применения п. 2 ст. 269 НК РФ, в связи с чем исключил начисленные по спорным займам проценты из состава расходов налогоплательщика, учитываемых для целей налогообложения, что повлекло начисление недоимки, пени и штрафа. Общество обратилось в арбитражный суд с заявлением о признании решения налогового органа незаконным. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении заявленного требования отказано. Суды согласились с позицией налогового органа, что в рассматриваемой ситуации в результате включения процентов по займам в расходы по налогу на прибыль организаций имела место недопустимая минимизация налогообложения. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение, отметив следующее. Согласно п. 2 ст. 269 НК РФ при наличии у налогоплательщика - российской организации непогашенной задолженности по долговому обязательству перед иностранной организацией, прямо или косвенно владеющей более чем 20% уставного (складочного) капитала (фонда) этой российской организации, либо по долговому обязательству перед российской организацией, признаваемой в соответствии с законодательством Российской Федерации аффилированным лицом указанной иностранной организации, а также по долговому обязательству, в отношении которого такое аффилированное лицо и (или) непосредственно эта иностранная организация выступают поручителем, гарантом или иным образом обязуются обеспечить исполнение долгового обязательства российской организации, такая задолженность в целях обложения налогом на прибыль организаций признается контролируемой задолженностью перед иностранной организацией. По такой задолженности налогоплательщик обязан на последнее число каждого отчетного (налогового) периода исчислять предельную величину признаваемых расходом процентов по контролируемой задолженности путем деления суммы процентов, начисленных налогоплательщиком в каждом отчетном (налоговом) периоде по контролируемой задолженности, на коэффициент капитализации, рассчитываемый на последнюю отчетную дату соответствующего отчетного (налогового) периода. В соответствии с абзацем первым п. 3 ст. 269 НК РФ в состав расходов при исчислении налога на прибыль российской организации включаются проценты по контролируемой задолженности, рассчитанные в соответствии с п. 2 ст. 269 НК РФ, но не более фактически начисленных процентов. Приведенные положения ст. 269 НК РФ по своей природе являются специальными нормами, направленными на противодействие злоупотреблениям в налоговых правоотношениях - они определяют порядок обложения налогом на прибыль организаций в случаях, содержащих признаки возможного злоупотребления своим положением со стороны налогоплательщика. Воля законодателя в данном случае состоит не в ограничении возможности вычета процентов при исчислении налога на прибыль организаций в связи с самим фактом выбора налогоплательщиком определенного способа привлечения финансирования (использование заемных средств), а в исключении возможности вывода прибыли из-под налогообложения в иностранные юрисдикции в результате манипулирования способами привлечения капитала, а именно - в ситуациях, когда источником происхождения финансирования выступает иностранная организация, доминирующая в различных формах в деятельности российской организации - заемщика, и капитализация российской организации - заемщика признается недостаточной для привлечения долгового финансирования, то есть получение денежных средств в долг в отсутствие особых отношений между названными лицами оказалось бы невозможным. Ограничение вычета процентов в упомянутом случае, по существу, вводится для приведения облагаемой в Российской Федерации прибыли к уровню, который имел бы место в отсутствие злоупотребления правом. Таким образом, установление в ходе налоговой проверки того факта, что заем предоставлен российской организации иностранной организацией, удовлетворяющей указанным в п. 2 ст. 269 НК РФ условиям (иными лицами, на решения которых о предоставлении займов налогоплательщику иностранная организация могла оказывать влияние, в частности, в силу аффилированности), а также факта недостаточности капитализации российской организации - заемщика на дату окончания соответствующего отчетного (налогового) периода, освобождает налоговый орган от необходимости доказывания иных обстоятельств, касающихся наличия злоупотребления правом и, по общему правилу, признается достаточным для ограничения вычета процентов при исчислении налога на прибыль. В то же время природа п. 2 ст. 269 НК РФ как нормы, направленной на противодействие злоупотреблению правом, предполагает необходимость достоверного (содержательного) установления фактов хозяйственной деятельности, которые образуют основания для отнесения задолженности налогоплательщика по долговым обязательствам к контролируемой задолженности перед соответствующим иностранным лицом. Иной подход к толкованию и применению указанной нормы не отвечал бы таким основным началам законодательства о налогах и сборах, как равенство и экономическая обоснованность налогообложения (пп. 1 и 3 ст. 3 НК РФ), поскольку может приводить к невозможности учета экономически оправданных расходов (процентов по долговым обязательствам) российскими организациями в связи с самим фактом наличия иностранного элемента в корпоративной структуре налогоплательщика, а не наличием вышеназванных рисков злоупотребления правом и наступления потерь бюджета. Общество, признавая формальное соответствие \"правилам недостаточной капитализации\" спорных договоров займа, одновременно настаивало на отсутствии возможности возникновения злоупотребления правом в данной конкретной ситуации, указывая, что с точки зрения действительного содержания сложившихся отношений в рассматриваемом случае имеет место лишь возникновение долговых обязательств между двумя российскими организациями. Налогоплательщик отмечал, что иностранная организация не осуществляла прямые инвестиции в деятельность российских организаций (общества и налогоплательщика), не предоставляла им займы, не являлась получателем займов (процентов), а финансирование предоставлено налогоплательщику из свободных средств общества, использование которых позволило сократить расходы на привлечение кредитных средств для налогоплательщика. Полученные по договорам займа денежные средства были использованы им для целей осуществления капитальных вложений, а именно - для строительства и приобретения объектов основных средств (торговых помещений, распределительных центров, объектов транспортной инфраструктуры), без которых невозможно осуществление основного вида деятельности налогоплательщика. В свою очередь, налоговым органом приводились доводы о недостаточности капитализации заемщика, о длительном неосуществлении возврата займов и выплаты процентов в связи с продлением сроков действия договоров, что могло иметь значение для определения подлинного экономического содержания операций по предоставлению финансирования налогоплательщику и требовало оценки разумности поведения налогоплательщика при продлении сроков возврата займов. Налогоплательщик приводил доводы о том, что общество задекларировало проценты, начисленные к получению по спорным договорам займа в качестве внереализационных доходов, облагаемых налогом на прибыль, и исполнило обязанность по уплате налога в бюджет в полном объеме. При этом обстоятельства, которые позволяли бы утверждать, что предоставление процентных займов в рассматриваемой ситуации обусловлено не целями делового характера, а намерением перераспределить налоговую нагрузку между обществом и налогоплательщиком (например, в случае, если деятельность займодавца является убыточной и фактически налог на прибыль данным лицом в бюджет не уплачивается или уплачивается в несопоставимо меньшем размере в сравнении с размером налоговой обязанности общества), судами не установлены. При этом судами установлено, что в 2014 - 2016 годы учредитель обладал долей 95,65% в уставном капитале налогоплательщика, что имело значение для определения оснований применения налоговой ставки 0%, предусмотренной подп. 1 п. 3 ст. 284 НК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 368-ФЗ), в случае выплаты дивидендов учредителю вместо выплаты процентов обществу. Соответственно, это может учитываться при оценке обоснованности налоговой выгоды, полученной налогоплательщиком в результате отказа от выбора корпоративной формы получения финансирования. Вышеуказанные обстоятельства и доводы налогоплательщика и налогового органа судами по существу не проверены, результаты их оценки в состоявшихся по делу судебных актах не приведены, что привело к отмене указанных судебных актов и направлению дела на новое рассмотрение. Определение N 309-ЭС20-7376 23. При оценке допустимости возмещения налогоплательщику убытков в виде расходов, понесенных при обжаловании решения налоговой инспекции в вышестоящий налоговый орган, имеет значение, имело ли место со стороны налоговой инспекции невыполнение публичных обязанностей при проведении мероприятий налогового контроля и при вынесении обжалованного решения. По результатам налоговой проверки общества налоговым органом принято решение о привлечении общества к ответственности за совершение налогового правонарушения, которым обществу предложено уплатить налог на имущество организаций, налог на прибыль и НДС, а также штрафные санкции и пени. В целях подготовки апелляционной жалобы на решение налогового органа общество заключило договор с организацией на оказание юридических услуг по подготовке апелляционной жалобы, которые были полностью оплачены. По результатам рассмотрения вышестоящим налоговым органом апелляционной жалобы решение налогового органа отменено в части, суммы доначислений значительно снижены. Полагая понесенные расходы на оплату услуг организации своими убытками, общество обратилось в арбитражный суд с заявлением об их взыскании. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении заявленных требований отказано. Суды, исходили из положений ст. 15, 16, 1069 ГК РФ и пришли к выводу об отсутствии совокупности условий, необходимых и достаточных для взыскания убытков. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение, учитывая следующее. На основании ст. 16 и 1069 ГК РФ вред (убытки), причиненный гражданину или юридическому лицу в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления или должностных лиц этих органов, в том числе издания не соответствующего закону или иному правовому акту акта государственного органа или органа местного самоуправления, подлежит возмещению Российской Федерацией, соответствующим субъектом Российской Федерации или муниципальным образованием. Согласно п. 1 ст. 35 НК РФ налоговые и таможенные органы несут ответственность за убытки, причиненные налогоплательщикам, плательщикам сборов, плательщикам страховых взносов и налоговым агентам вследствие своих неправомерных действий (решений) или бездействия, а равно неправомерных действий (решений) или бездействия должностных лиц и других работников указанных органов при исполнении ими служебных обязанностей. Применение данных норм предполагает наличие как общих условий деликтной (то есть внедоговорной) ответственности (наличие вреда, противоправность действий его причинителя, существование причинной связи между вредом и противоправными действиями, вины причинителя), так и специальных условий такой ответственности, связанных с особенностями причинителя вреда и характера его действий. Таким образом, расходы, понесенные налогоплательщиком, в связи со сбором доказательств для опровержения утверждений о фактах, свидетельствующих о совершении налогового правонарушения, а также издержки на оплату юридической или иной экспертной помощи в целях формирования правовой позиции являются обычными расходами, которые несет налогоплательщик как субъект экономической деятельности. Данная деятельность должна осуществляться в границах установленного правового регулирования, а это предполагает необходимость оценки ее субъектами соответствия требованиям закона как принимаемых ими решений, так и требований, предъявляемых иными участниками гражданского оборота и государственными органами. Тот факт, что законное проведение мероприятий налогового контроля и выражение при этом оценки законности действий налогоплательщика имело для налогоплательщика неблагоприятные имущественные последствия о противоправности поведения налогового органа не свидетельствует и достаточных оснований для возмещения вреда не образует. Иное бы означало, что по правилам возмещения вреда возмещаются расходы за сам факт участия налогоплательщика в предписанных НК РФ административных процедурах. Следовательно, сама по себе отмена решения налогового органа вышестоящим налоговым органом не означает, что имеются все перечисленные выше условия деликтной ответственности. При разграничении оценки полноты и правильности исполнения налоговой обязанности налогоплательщиком, правомерно данной налоговым органом в пределах его полномочий, и неправомерного причинения вреда вследствие издания налоговым органом правового акта по результатам налоговой проверки значение имеет не как таковая правильность (ошибочность) начисления недоимки, а иные обстоятельства - имело ли место со стороны налогового органа невыполнение публичных обязанностей, приведшее к тому, что налогоплательщик в рамках реализации права на обжалование решения налогового органа был вынужден нести дополнительные (чрезмерные) расходы, направленные, по сути, на исправление нарушений и ставших причиной неправомерного доначисления соответствующих сумм налоговых платежей. При этом на основании п. 2 ст. 15 ГК РФ и с учетом разъяснений, данных в п. 13 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", размер подлежащего выплате возмещения может быть уменьшен судом, если налоговым органом будет доказано или из обстоятельств дела следует с очевидностью, что величина заявленных расходов превышает разумный уровень затрат, которые было необходимо понести налогоплательщику для обеспечения своей защиты. Суды не дали оценки законности действий налогового органа и поведению налогоплательщика на стадии принятия решения и не установили, являлось ли доначисление налогов результатом выражения оценки законности действий налогоплательщика, данной налоговым органом в пределах имевшихся у него полномочий, либо причиной доначисления налогов обществу стало игнорирование налоговым органом положений НК РФ и (или) возражений налогоплательщика, представленных на акт налоговой проверки, доказательств налогоплательщика, тому подобные грубые нарушения, с безусловностью повлиявшие на результаты налоговой проверки. Определение N 306-ЭС19-27836 24. Право на обращение налогоплательщика в суд с [ФИО] заявлением о возврате из бюджета излишне взысканных налогов, сборов, страховых взносов, пеней и штрафов не обусловлено необходимостью соблюдения досудебного порядка урегулирования вопроса об их возврате. Суд апелляционной инстанции не вправе отменять законное и обоснованное решение суда и оставлять исковое заявление без рассмотрения исключительно в целях соблюдения досудебного порядка урегулирования спора. Суд кассационной инстанции, рассматривая кассационную жалобу, не вправе ухудшать положение заявителя по сравнению с обжалуемым судебным актом. Индивидуальный предприниматель (далее - предприниматель) обратился в арбитражный суд с заявлением к налоговому органу о взыскании излишне уплаченных страховых взносов, а также судебных расходов. Решением арбитражного суда первой инстанции заявленные требования удовлетворены. Суд исходил из того, что предприниматель, применявшая упрощенную систему налогообложения с объектом налогообложения \"доходы, уменьшенные на величину расходов\", правомерно при исчислении и уплате страховых взносов учла понесенные расходы. Постановлением арбитражного суда апелляционной инстанции решение суда первой инстанции отменено, исковое заявление предпринимателя оставлено без рассмотрения. Руководствуясь ст. 21, 32, 79 НК РФ, п. 27 постановления Пленума Верховного Суда Российской Федерации от 12 мая 2016 г. N 18 \"О некоторых вопросах применения судами таможенного законодательства\", п. 33 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 30 июля 2013 г. N 57 \"О некоторых вопросах, возникающих при применении арбитражными судами части первой Налогового кодекса Российской Федерации\", суд пришел к выводу, что с учетом правового регулирования возврата излишне взысканного налога, действующего с 1 января 2018 г., обращение налогоплательщика в суд с иском о возврате или зачете излишне взысканных сумм налогов, пеней, штрафа возможно только в случае отказа налогового органа в удовлетворении упомянутого заявления либо неполучения налогоплательщиком ответа в установленный законом срок. Поскольку до обращения в суд с [ФИО] заявлением предприниматель не направляла в налоговый орган заявление о возврате излишне взысканных страховых взносов и не получала отказ в их возврате, то суд апелляционной инстанции пришел к выводу, что предпринимателем не соблюден досудебный порядок урегулирования спора, в связи с чем отменил решение суда первой инстанции и на основании ст. 148 АПК РФ оставил исковое заявление предпринимателя без рассмотрения. Постановлением арбитражного суда округа постановление суда апелляционной инстанции в части оставления искового заявления предпринимателя без рассмотрения отменено, в удовлетворении требований в указанной части предпринимателю отказано, в остальной части постановление суда апелляционной инстанции оставлено без изменения. При этом суд сослался на отсутствие у предпринимателя нарушенного права, подлежащего судебной защите, так как право на предъявление требований о возврате излишне взысканных налогов в порядке искового производства может возникнуть у налогоплательщика не ранее исчерпания им возможности возвратить указанные суммы в административном порядке, установленном в ст. 79 НК РФ. Судебная коллегия Верховного Суда Российской Федерации отменила постановления суда апелляционной инстанции и арбитражного суда округа и оставила в силе решение суда первой инстанции, обратив внимание на следующее. Статья 79 НК РФ регламентирует административный порядок возврата из бюджета сумм излишне взысканных налогов, сборов, страховых взносов, пеней и штрафов, а не порядок обращения в суд. Согласно п. 3 ст. 79 НК РФ в ее новой редакции заявление о возврате суммы излишне взысканного налога может быть подано налогоплательщиком в налоговый орган в течение трех лет со дня, когда налогоплательщику стало известно о факте излишнего взыскания с него налога. В то же время исключение из п. 3 ст. 79 НК РФ указания на возможность непосредственного обращения налогоплательщика в суд с [ФИО] заявлением о возврате из бюджета сумм излишне взысканных налогов, сборов, страховых взносов, пеней и штрафов само по себе не исключает права налогоплательщика на обращение в суд с имущественным требованием о возврате из бюджета излишне взысканных сумм. При этом в новой редакции статьи отсутствует указание о возможности обращения налогоплательщика в суд с [ФИО] заявлением о возврате излишне взысканных сумм только при условии соблюдения досудебного порядка урегулирования вопроса об их возврате. Не установлен такой порядок и иным федеральным законом. В связи с изложенным подача заявления о возврате излишне взысканных платежей в налоговый орган до обращения в суд является правом налогоплательщика, но не его обязанностью. Кроме того, суды не учли, что спор в суде первой инстанции был разрешен, по существу, в пользу налогоплательщика правильно, а позиция налогового органа, занятая при рассмотрении дела, не позволяла рассчитывать на то, что обращение налогоплательщика в налоговый орган после принятия постановления апелляционной инстанции с заявлением о возврате излишне взысканных сумм будет последним удовлетворено. Это соответственно, породило бы новый виток судебных разбирательств и нарушение принципов правовой определенности и рассмотрения дела в разумный срок. Согласно практике Европейского Суда по правам человека требование правовой определенности предполагает, что судебные решения, по общему правилу, должны оставаться окончательными. Правовая определенность предполагает уважение принципа \"resjudicata\", то есть принципа недопустимости повторного рассмотрения уже разрешенного дела (постановление от 28 октября 1999 г. по делу \"Брумареску против Румынии\"). Отступление от принципа правовой определенности может быть оправдано только обстоятельствами существенного и непреодолимого характера. Оно возможно для исправления существенного (фундаментального) нарушения, свидетельствующего о ненадлежащем отправлении правосудия. Прекращение судами производства по делу в связи с неподведомственностью недопустимо в тех случаях, когда суды, формально соблюдая процессуальное законодательство, могут создать своим актом такие правовые последствия для участников процесса, которые будут иметь для них значительный негативный эффект, приведут к возникновению объективных сложностей в реализации права на справедливое судебное разбирательство, сделают его чрезмерно длительным или невозможным. При этом формальное обеспечение требований подведомственности не может быть единственной целью отмены судебных актов в ущерб материальным интересам сторон по существу спора (постановления от 18 ноября 2004 г. по делу \"Праведная против России\", от 23 июля 2009 г. по делу \"Сутяжник против России\"). И хотя эти правовые позиции относятся к вопросу о надлежащей компетенции судов, они в полной мере применимы и к вопросу о соблюдении досудебного порядка урегулирования спора. С учетом конкретных обстоятельств дела суд апелляционной инстанции не должен был отменять решение суда первой инстанции и оставлять исковое заявление предпринимателя без рассмотрения исключительно в целях соблюдения правила о соблюдении досудебного порядка урегулирования спора, а не для устранения существенной судебной ошибки. Следовательно, оставление заявления без рассмотрения по причине несоблюдения досудебного порядка урегулирования спора не способствует установлению правовой определенности в спорных правоотношениях в разумные сроки, а значит - не обеспечивает право на суд, что свидетельствует о нарушении п. 1 ст. 6 Конвенции о защите прав человека и основных свобод, а также ст. 46 Конституции Российской Федерации. Кроме того, рассматривая кассационную жалобу предпринимателя на постановление суда апелляционной инстанции и принимая по результатам ее рассмотрения постановление об отказе в удовлетворении заявленных требований при отсутствии соответствующей кассационной жалобы налогового органа, суд кассационной инстанции ухудшил ее положение по сравнению с постановлением суда апелляционной инстанции, оставившим заявление предпринимателя без рассмотрения. Тем самым суд кассационной инстанции принял на себя функцию представления интересов налогового органа как стороны по делу, что не вправе был делать. Определение N 301-ЭС20-5798 Практика применения положений Кодекса Российской Федерации об административных правонарушениях 25. Срок давности привлечения к административной ответственности за нарушение требования, предусмотренного п. 7 ч. 1 ст. 28 Закона N 135-ФЗ, выразившегося в непредставлении ходатайства в антимонопольный орган о получении согласия на совершение сделки, исчисляется с момента осуществления такой сделки. Общество приобрело у организации товарные знаки, права по администрированию доменного имени job.ru, а также исключительные права на базу данных работодателей и базу данных соискателей. При этом общество сочло, что балансовая стоимость приобретаемых нематериальных активов составляла менее 20% от балансовой стоимости всех нематериальных актив и основных производственных средств организации, и, соответственно, установленный п. 7 ч. 1 ст. 28 Закона N 135-ФЗ порог не был превышен, вследствие чего сделки совершены и исполнены без получения предварительного согласия антимонопольного органа. Антимонопольный орган, получив информацию о данных сделках и об их исполнении, пришел к выводу, что общество было обязано получить предварительное согласие, вследствие чего в отношении него вынесено постановление о привлечении к административной ответственности по ч. 3 ст. 19.8 КоАП РФ. Не согласившись с указанным постановлением антимонопольного органа, общество оспорило его в арбитражном суде. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, заявленные требования удовлетворены. Суды исходили из данных бухгалтерского учета участников сделок и пришли к выводу, что порог, установленный в п. 7 ч. 1 ст. 28 Закона N 135-ФЗ, не был превышен. Кроме того, по мнению судов, антимонопольным органом пропущен срок давности привлечения к административной ответственности, составляющий в силу ч. 1 ст. 4.5 КоАП РФ один год со дня совершения административного правонарушения. Суды сочли, что моментом совершения административного правонарушения следует считать дату заключения договоров между обществом и организацией. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты и направила дело на новое рассмотрение в суд апелляционной инстанции, указав следующее. Как следует из ч. 3 ст. 19.8 КоАП РФ, непредставление в федеральный антимонопольный орган, его территориальный орган ходатайств, предусмотренных антимонопольным законодательством Российской Федерации, представление ходатайств, содержащих заведомо недостоверные сведения, а равно нарушение установленных антимонопольным законодательством Российской Федерации порядка и сроков подачи ходатайств влечет привлечение к административной ответственности в виде административного штрафа. Пунктом 7 ч. 1 ст. 28 Закона N 135-ФЗ установлено, что в случае, если суммарная стоимость активов по последним балансам лица, приобретающего акции (доли), права и (или) имущество, и его группы лиц, лица, являющегося объектом экономической концентрации, и его группы лиц превышает семь миллиардов рублей или если их суммарная выручка от реализации товаров за последний календарный год превышает десять миллиардов рублей и при этом суммарная стоимость активов по последнему балансу лица, являющегося объектом экономической концентрации, и его группы лиц превышает четыреста миллионов рублей, то с предварительного согласия антимонопольного органа осуществляются следующие сделки с акциями (долями), правами и (или) имуществом: получение в собственность, пользование или во владение хозяйствующим субъектом (группой лиц) находящихся на территории Российской Федерации основных производственных средств (за исключением земельных участков и не имеющих промышленного назначения зданий, строений, сооружений, помещений и частей помещений, объектов незавершенного строительства) и (или) нематериальных активов другого хозяйствующего субъекта (за исключением финансовой организации), если балансовая стоимость имущества, составляющего предмет сделки или взаимосвязанных сделок, превышает 20% балансовой стоимости основных производственных средств и нематериальных активов хозяйствующего субъекта, осуществляющего отчуждение или передачу имущества. Приведенное положение п. 7 ч. 1 ст. 28 Закона N 135-ФЗ предусматривает обязанность получения предварительного согласия антимонопольного органа при осуществлении определенных сделок. С учетом данной терминологии, отличной от применяемой в гл. 9 ГК РФ, на момент подписания обществом актов приема-передачи общество осуществляло сделки, и, при условии их соответствия вышеуказанным критериям обязано было получить предварительное согласие антимонопольного органа. С учетом изложенного, исчислять срок давности необходимо с момента осуществления сделки. Кроме того, для целей п. 7 ч. 1 ст. 28 Закона N 135-ФЗ оценка стоимости активов по бухгалтерским балансам предполагает учет положений ч. 1 ст. 13 Федерального закона от 6 декабря 2011 г. N 402-ФЗ \"О бухгалтерском учете\", в соответствии с которым бухгалтерская (финансовая) отчетность должна давать достоверное представление о финансовом положении экономического субъекта на отчетную дату, финансовом результате его деятельности и движении денежных средств за отчетный период. Соответственно, показатели бухгалтерского учета (отчетности), предусмотренные в п. 7 ч. 1 ст. 28 Закона N 135-ФЗ, должны быть достоверными, и, в частности, давать объективное (достоверное) представление о финансовом положении экономических субъектов. Применительно к п. 1 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 12 октября 2006 г. N 53 \"Об оценке арбитражными судами обоснованности получения налогоплательщиком налоговой выгоды\" предполагается, что сведения, содержащиеся в бухгалтерской отчетности контролируемого субъекта достоверны, но антимонопольным органом может быть доказано, что данные сведения неполны, недостоверны и (или) противоречивы. Антимонопольным органом в апелляционной жалобе приводились доводы относительно того, что перечень и балансовая стоимость активов, которые были приобретены обществом, определены антимонопольным органом верно, вследствие чего установленный п. 7 ч. 1 ст. 28 Закона N 135-ФЗ порог был превышен. Однако в постановлении апелляционного суда данные доводы фактически не получили оценки, суд ограничился выводом о пропуске срока давности. Арбитражный суд округа указанные нарушения не устранил в противоречие с требованиями ст. 286 АПК РФ. Определение N 305-ЭС20-4034 26. Если условия договора долевого строительства ограничивают права участников долевого строительства, гарантированные им Законом Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\", то такие условия образуют состав административного правонарушения, предусмотренного ч. 2 ст. 14.8 КоАП РФ. Общество в соответствии с Федеральным законом от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" (далее - Закон N 214-ФЗ) заключило с физическими лицами договоры участия в долевом строительстве дома. Установив, что в указанные договоры обществом были включены условия, ущемляющие права потребителя, установленные законодательством о защите прав потребителей, административный орган вынес два постановления о привлечении общества к административной ответственности, предусмотренной ч. 2 ст. 14.8 КоАП РФ, с назначением наказания в виде предупреждения по каждому постановлению. Также обществу были выданы два представления об устранении причин и условий, способствовавших совершению административного правонарушения. По мнению административного органа, в указанные договоры участия в долевом строительстве дома обществом были включены следующие условия, ущемляющие права потребителя: - п. 6.2., согласно которому гарантийный срок для объекта, за исключением технологического и инженерного оборудования, входящих в состав объекта, составляет 5 (пять) лет и начинает исчисляться со дня сдачи многоквартирного дома в эксплуатацию; - п. 6.3., согласно которому в случае, если объект построен с недостатками, которые делают его непригодным для предусмотренного договором использования, то участник вправе потребовать от застройщика безвозмездного устранения недостатков в разумный срок. Не согласившись с указанными постановлениями и представлениями административного органа, общество оспорило их в арбитражном суде. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, требования общества удовлетворены. По мнению судов, законодателем отдан приоритет специальным нормам, регулирующим отношения в области долевого строительства, и нормы Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" (далее - Закон N 2300-I) применяются только в том случае, если в какой-либо части правоотношения сторон по договору участия в долевом строительстве не урегулированы Законом N 214-ФЗ. В соответствии с ч. 5 ст. 7 Закона N 214-ФЗ гарантийный срок для объекта долевого строительства, за исключением технологического и инженерного оборудования, входящего в состав такого объекта долевого строительства, устанавливается договором и не может составлять менее чем пять лет. Указанный гарантийный срок исчисляется со дня передачи объекта долевого строительства, за исключением технологического и инженерного оборудования, входящего в состав такого объекта долевого строительства, участнику долевого строительства, если иное не предусмотрено договором. Согласно ч. 2 ст. 7 Закона N 214-ФЗ в случае, если объект долевого строительства построен (создан) застройщиком с отступлениями от условий договора и (или) указанных в ч. 1 ст. 7 Закона N 214-ФЗ обязательных требований, которые привели к ухудшению качества такого объекта, или с иными недостатками, делающих его непригодным для предусмотренного договором использования, то участник долевого строительства, если иное не установлено договором, по своему выбору вправе потребовать от застройщика: - безвозмездного устранения недостатков в разумный срок; - соразмерного уменьшения цены договора; - возмещения своих расходов на устранение недостатков. На основании изложенного суды пришли к выводу, что положения чч. 2 и 5 ст. 7 Закона N 214-ФЗ носят диспозитивный характер и предполагают, в том числе указание иных условий, определяющих действия сторон в случае строительства застройщиком объекта с отступлением от условий договора, а также позволяют сторонам в договоре предусмотреть иной порядок исчисления гарантийного срока, что не нарушает права потребителя. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и отказала обществу в удовлетворении его требований в связи со следующим. Условие п. 6.2 договора фактически уменьшает гарантийный срок, в течение которого потребитель имеет право предъявлять застройщику требования в связи с ненадлежащим качеством объекта долевого строительства, а именно - на период со дня ввода объекта долевого строительства в эксплуатацию до дня передачи объекта долевого строительства участнику долевого строительства, а условие п. 6.3 договора предусматривает единственный способ восстановления нарушенных прав потребителя - участника долевого строительства в случае, если объект долевого строительства построен с отступлением от условий заключенного договора, которые привели к ухудшению качества такого объекта. Таким образом, указанные условия договоров ограничивают права потребителя, гарантированные ему Законом N 2300-I, а, соответственно, ущемляют права потребителя - участника долевого строительства. Диспозитивный характер положений чч. 2 и 5 ст. 7 Закона N 214-ФЗ, на который сослались суды, допускающий указание в договоре участия в долевом строительстве иных условий, определяющих действия сторон в упомянутых случаях, ограничен Законом N 2300-I, гарантирующий потребителям определенный объем их прав. Право на установление иных условий договора не может рассматриваться как основание к ограничению предусмотренных законом прав потребителя. Диспозитивность специальных норм, регулирующих отношения в области долевого строительства, направлена, прежде всего, на защиту более слабой стороны отношений в строительстве, в частности физического лица - участника долевого строительства, и может применяться в этих целях, устанавливая для указанных лиц больший объем прав, чем предусмотрено законодательством о защите прав потребителей, улучшая тем самым положение потребителя, а не ухудшая его. Определение N 307-ЭС19-24320 27. Срок давности привлечения к административной ответственности по ч. 5 ст. 7.32 КоАП РФ исчисляется с момента дополнительного расходования денежных средств соответствующих бюджетов бюджетной системы Российской Федерации. Между учреждением и обществом был заключен государственный контракт на выполнение работ по текущему ремонту здания для нужд заказчика, условия которого о стоимости выполняемых работ стороны контракта изменили, подписав дополнительное соглашение к контракту. Антимонопольный орган пришел к выводу, что действия общества по заключению дополнительного соглашения к контракту привели к дополнительному расходованию средств соответствующих бюджетов бюджетной системы Российской Федерации, и привлекло общество к административной ответственности, предусмотренной ч. 5 ст. 7.32 КоАП РФ. Не согласившись с указанным постановлением антимонопольного органа, общество оспорило его в арбитражном суде. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, заявленные требования удовлетворены. Суды согласились с антимонопольным органом, что изменение условий контракта в нарушение требований подп. \"б\" п. 1 ч. 1 ст. 95 Закона N 44-ФЗ привело к дополнительному расходованию денежных средств бюджета Российской Федерации и пришли к выводу о наличии в действиях общества состава административного правонарушения по ч. 5 ст. 7.32 КоАП РФ. Вместе с тем суды признали незаконным и отменили оспариваемое постановление антимонопольного органа с учетом того, что годичный срок давности привлечения к административной ответственности за совершение вмененного правонарушения в силу ч. 1 ст. 4.5 КоАП РФ истек на момент вынесения антимонопольным органом указанного постановления. При этом суды исходили из того, что срок давности привлечения к административной ответственности подлежит исчислению с даты заключения дополнительного соглашения к контракту - момент изменения условий контракта. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в связи со следующим. Частью 5 ст. 7.32 КоАП РФ (в действующей в спорный период редакции) установлена административная ответственность за изменение условий контракта, в том числе за увеличение цен товаров, работ, услуг, если возможность изменения условий контракта не предусмотрена законодательством Российской Федерации о контрактной системе в сфере закупок и такое изменение привело к дополнительному расходованию средств соответствующих бюджетов бюджетной системы Российской Федерации или уменьшению количества поставляемых товаров, объема выполняемых работ, оказываемых услуг для обеспечения государственных и муниципальных нужд. В силу ч. 1 ст. 4.5 КоАП РФ постановление по делу об административном правонарушении за нарушение законодательства Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (в том числе в части административных правонарушений, предусмотренных ст. 7.32 КоАП РФ) не может быть вынесено по истечении одного года со дня совершения административного правонарушения. Исчисляя срок давности привлечения общества к административной ответственности с даты заключения дополнительного соглашения к контракту - момент изменения условий контракта, суды не учли, что, исходя из диспозиции ч. 5 ст. 7.32 КоАП РФ на дату подписания дополнительного соглашения к контракту отсутствовал такой квалифицирующий признак объективной стороны противоправного деяния, как дополнительное расходование денежных средств соответствующих бюджетов бюджетной системы Российской Федерации. Следовательно, на дату подписания дополнительного соглашения к контракту отсутствовал состав административного правонарушения, ответственность за которое установлена ч. 5 ст. 7.32 КоАП РФ. Таким образом, пока не произошло дополнительного расходования денежных средств соответствующих бюджетов бюджетной системы Российской Федерации, само по себе изменение условий контракта не образует объективную сторону правонарушения, предусмотренного ч. 5 ст. 7.32 КоАП РФ. Срок давности привлечения общества к административной ответственности за вмененное правонарушение подлежал исчислению с момента оплаты обществу работ по дополнительному соглашению к контракту и не истек на дату вынесения антимонопольным органом оспариваемого постановления. Определение N 306-ЭС19-26558 Процессуальные вопросы 28. При рассмотрении спора с участием иностранного лица подлежит установлению юридический статус этого лица, определяемый по праву страны места его учреждения. Между российским обществом (далее - заказчик) и немецким архитектурным бюро (далее - исполнитель) в лице владельца архитектурного бюро был заключен договор, согласно которому исполнитель принял на себя обязательства по разработке дизайн-проекта интерьера гостиничного комплекса с торгово-офисными помещениями. Договор содержал оговорку, в соответствии с которой в случае, если стороны не достигнут согласия, то споры в установленном порядке передаются на рассмотрение в арбитражный суд. В связи с невыполнением работ в установленный договором срок, заказчик обратился в арбитражный с иском о взыскании неосновательного обогащения в виде неотработанного аванса и процентов за пользование чужими денежными средствами. Определением суда первой инстанции, оставленными без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, производство по делу прекращено. Суды, руководствуясь ст. 150, 151 АПК РФ указали, что архитектурное бюро ликвидировано в соответствии с законодательством Германии. Данный вывод был сделан на основе выписки из Центрального торгового реестра (из которой следует, что в Центральном торговом реестре данных на имя владельца архитектурного бюро нет), письма Архитектурной палаты Нижней Саксонии (в соответствии с которым владелец архитектурного бюро исключен из членов Архитектурной палаты Нижней Саксонии) и справки налогового консультанта (где указано, что владелец архитектурного бюро закрыл свой офис, в качестве архитектора больше не работает и согласно его заявлению в дальнейшем заниматься данной деятельностью не будет). Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело для рассмотрения по существу в связи со следующим. В соответствии с ч. 3 ст. 254 АПК РФ иностранные лица, участвующие в деле, должны представить в арбитражный суд доказательства, подтверждающие их юридический статус и право на осуществление предпринимательской и иной экономической деятельности. Согласно разъяснениям, содержащимся в п. 19 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2017 г. N 23 \"О рассмотрении арбитражными судами дел по экономическим спорам, возникающим из отношений, осложненных иностранным элементом\" (далее - постановление Пленума N 23), под юридическим статусом иностранного лица, участвующего в деле, следует понимать объем правоспособности и дееспособности иностранного лица, который определяется по его личному закону. Юридический статус физического лица, занимающегося предпринимательской деятельностью без образования юридического лица в качестве индивидуального предпринимателя, определяется по праву страны, где такое физическое лицо зарегистрировано в качестве индивидуального предпринимателя; если это правило не может быть применено ввиду отсутствия обязательной регистрации, то применяется право страны основного места осуществления предпринимательской деятельности (ст. 1201 ГК РФ). Юридический статус иностранного юридического лица подтверждается, как правило, выпиской из официального торгового реестра страны происхождения. Юридический статус иностранных лиц может подтверждаться иными эквивалентными доказательствами юридического статуса, признаваемыми в качестве таковых законодательством страны учреждения, регистрации, основного места осуществления предпринимательской деятельности, гражданства или места жительства иностранного лица. Общество неоднократно заявляло, что архитектурное бюро не обладает статусом юридического лица по законодательству ФРГ, является частной практикой, а владелец архитектурного бюро - представителем так называемых свободных профессий (freiberufler). Определение лица свободной профессии содержится в § 18 Закона ФРГ о подоходном налоге от 16 октября 1934 г. (Einkommensteuergesetz vom 16 октября 1934 г.; в редакции от 12 августа 2020 г.): \"к деятельности лиц свободной профессии относится осуществляемая самостоятельно научная, художественная, литературная, образовательная или воспитательная деятельность, свободная занятость врачей, стоматологов, ветеринаров, юристов, нотариусов, патентных поверенных, инженеров-геодезистов, инженеров, архитекторов, коммерческих химиков, бухгалтеров, налоговых консультантов, консультирующих экономистов в сфере народного хозяйства и предпринимательства, аудиторов, налоговых консультантов, натуропатов, стоматологов, физиотерапевтов, журналистов, фоторепортеров, устных переводчиков, письменных переводчиков, пилотов и других подобных профессий\". Кроме того, законодательство Германии предусматривает, что все предприниматели с данными своих компаний в соответствии с § 1, 2, 8 Торгового кодекса Германии вносятся в Торговый реестр Германии. Между тем представители свободных профессий (freiberufler) не вносятся в Торговый реестр согласно Торговому кодексу Германии. Лица свободных профессий могут оформлять осуществление своей деятельности несколькими способами, выбор между которыми обычно зависит от желания такого лица. В зависимости от осуществленного выбора регулируется необходимость регистрации объединения лиц свободных профессий и его ответственность перед третьими лицами. Указанные лица, занимающиеся предпринимательской деятельностью посредством создания частной практики, подлежат регистрации в налоговом органе, следовательно, статус такого лица может быть подтвержден документами, полученным от налогового органа. Таким образом, выписка из Центрального торгового реестра ФРГ не может являться надлежащим официальным документом, подтверждающим факт ликвидации частной практики лица свободной профессии. Кроме того, в письме Архитектурной палаты Нижней Саксонии и справке налогового консультанта владелец архитектурного бюро фигурирует в качестве свободного архитектора, что лишь подтверждает довод заявителя о невозможности установления юридического статуса ответчика на основании выписки из Торгового реестра. Таким образом, Судебная коллегия приходит к выводу, в соответствии с которым суды не дали оценку указанному выше доводу заявителя, ограничились констатацией факта ликвидации ответчика на основании представленной им выписки из Торгового реестра и, вопреки требованиям ч. 3 ст. 254 АПК РФ и разъяснениям, содержащимся в постановлении Пленума N 23, не приняли достаточных мер для надлежащего установления юридического статуса ответчика. Также необходимо отметить, что Архитектурная палата Нижней Саксонии не является компетентным органом, обладающим полномочиями по подтверждению юридического статуса. Следовательно, письмо, представленное ответчиком, не является надлежащим доказательством по делу. Письмо налогового консультанта, представленное ответчиком, также не может считаться официальным документом, подтверждающим изменение юридического статуса, поскольку налоговый консультант оказывает услуги в частном порядке. Общество неоднократно приводило довод, в соответствии с которым владелец архитектурного бюро должен отвечать по обязательствам даже после прекращения деятельности архитектурного бюро, что, в свою очередь, свидетельствует о возможности рассмотрения дела при надлежащем уведомлении владельца архитектурного бюро. Данный довод не нашел отражения в судебных актах. Между тем факт прекращения деятельности лица не является, сам по себе, основанием для неисполнения или автоматического прекращения обязательств такого лица, возникших в период его деятельности. В целях обеспечения баланса интересов участников экономических отношений законодательство и Российской Федерации, и ФРГ связывает правовые последствия прекращения деятельности субъектов с необходимостью соблюдения специальных юридических процедур и определения в рамках таких процедур судьбы возникших обязательств (процедуры ликвидации, банкротства, ответственности по обязательствам физического лица всем имуществом такого лица и т.п.) Кроме того, по мнению общества, у судов отсутствовали основания для прекращения производства по делу, так как владелец архитектурного бюро был надлежащим образом уведомлен о подаче иска в компетентный суд, в судебном разбирательстве участвовал ее представитель. Однако указанный выше довод общества также не получил надлежащей оценки. Определение N 305-ЭС20-5788 Судебная коллегия по уголовным делам [ФИО] квалификации 29. Совершение мошенничества при получении выплат с использованием служебного положения, являющимся квалифицирующим признаком, предусмотренным ч. 3 ст. 159 2 УК РФ, с учетом конкретных обстоятельств дела, незначительного размера материального ущерба, который был полностью возмещен на стадии предварительного следствия, не исключает возможность применения положений ч. 2 ст. 14 УК РФ. [ФИО] обвинялась в том, что, являясь заместителем главы администрации сельского поселения, внесла в справки о своих доходах и доходах мужа недостоверные сведения, а затем предоставила их в общеобразовательную школу для получения права на бесплатное питание своей дочери в школьной столовой. На основании этих справок ее дочери, как ребенку из малообеспеченной семьи, была необоснованно предоставлена мера социальной поддержки в виде освобождения от оплаты питания. Своими действиями [ФИО] причинила республиканскому бюджету в лице Министерства образования Российской Федерации материальный ущерб в размере 10 066 руб. 24 коп. По постановлению суда первой инстанции (оставленному судом кассационной инстанции без изменения) уголовное дело в отношении [ФИО], обвиняемой в совершении преступления, предусмотренного ч. 3 ст. 159 2 УК РФ, прекращено на основании п. 3 ч. 1 ст. 27 УПК РФ и подп. 1 п. 6 постановления Государственной Думы Федерального Собрания Российской Федерации от 24 апреля 2015 г. N 6576-6 ГД \"Об объявлении амнистии в связи с 70-летием Победы в Великой Отечественной войне 1941-1945 годов\". Заместитель Генерального прокурора Российской Федерации в кассационном представлении поставил вопрос об отмене судебных решений и о прекращении уголовного дела на основании п. 2 ч. 1 ст. 24 УПК РФ в связи с отсутствием в действиях [ФИО] состава преступления, предусмотренного ч. 3 ст. 159 2 УК РФ. В обоснование своей позиции автор представления указывал, что анализ обстоятельств преступления, которое совершила [ФИО], небольшой размер материального ущерба, отсутствие в материалах дела доказательств того, что деяние причинило существенный вред государственным либо муниципальным интересам, не позволяют сделать вывод о том, что ее действия обладают признаками общественной опасности, которая позволила бы признать их преступлением. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление суда и кассационное определение, а уголовное дело прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления ввиду его малозначительности и признала за [ФИО] в соответствии с п. 3 ч. 2 ст. 133 УПК РФ право на реабилитацию, мотивировав свое решение следующим. Согласно ч. 2 ст. 14 УК РФ не является преступлением действие (бездействие), хотя формально и содержащее признаки какого-либо деяния, предусмотренного уголовным законодательством, но в силу малозначительности не представляющее общественной опасности, то есть не причинившее существенного вреда и не создавшее угрозу причинения такого вреда личности, обществу или государству. В соответствии с п. 33 постановления Пленума Верховного Суда Российской Федерации от 30 ноября 2017 г. N 48 \"О судебной практике по делам о мошенничестве, присвоении и растрате\", если действия лица при мошенничестве, присвоении или растрате хотя формально и содержали признаки указанного преступления, но в силу малозначительности не представляли общественной опасности, то суд прекращает уголовное дело на основании ч. 2 ст. 14 УК РФ. Приведенные в судебных решениях анализ обстоятельств совершенного Ф. деяния, небольшой размер материального ущерба, причиненного республиканскому бюджету, и отсутствие в материалах уголовного дела доказательств того, что деяние причинило существенный вред государственным либо муниципальным интересам, свидетельствуют об отсутствии в ее действиях признака общественной опасности, который позволял бы признать их преступлением. Совершение [ФИО] мошенничества с использованием служебного положения, что является квалифицирующим признаком, предусмотренным ч. 3 ст. 159 2 УК РФ, без учета конкретных обстоятельств дела не может быть признано обстоятельством, препятствующим применению положений ч. 2 ст. 14 УК РФ. Кроме того, суд кассационной инстанции, отказывая в применении положений ч. 2 ст. 14 УК РФ, не привел аргументированные доводы о действительном наличии существенного вреда в результате совершенного Ф. деяния, а также общественной опасности в ее действиях, позволяющей расценивать их как преступное деяние, либо о существенных последствиях, наступивших в результате преступления. Более того, судом не дана надлежащая оценка факту полного возмещения причиненного [ФИО] ущерба еще на стадии предварительного следствия, что в совокупности с указанными выше обстоятельствами не позволяет признать обоснованными выводы суда кассационной инстанции о невозможности применения положений ч. 2 ст. 14 УК РФ. Определение N 15-УДП20-7-К1 30. Выращивание значительного количества растений, содержащих наркотические средства, получение крупных денежных сумм для налаживания процесса культивирования указанных растений свидетельствуют о направленности у лица умысла на их незаконный сбыт. Материалами дела установлено, что [ФИО], действуя в составе организованной группы в соответствии с распределением ролей, получив от осужденного [ФИО] денежные средства, подыскал помещение, приобрел и осуществил монтаж специализированного оборудования, предназначенного для культивирования растений, содержащих наркотические средства. Затем [ФИО] купил семена конопли, которые высадил в заранее подготовленные емкости и осуществлял контроль за ростом растений. Впоследствии путем высушивания и измельчения указанных растений им было получено наркотическое средство каннабис (марихуана) массой 4,2 г и 20,6 г., а также части наркосодержащего растения конопли (растение рода Cannabis) массой 14,3 г. Указанное наркотическое средство и части растений, содержащих наркотические средства, соучастники незаконно хранили с целью дальнейшего незаконного сбыта. Однако не довели свой преступный умысел до конца по независящим от них обстоятельствам, так как [ФИО] был задержан и наркотическое средство и части растений, содержащих наркотическое средство, были изъяты сотрудниками полиции. Действия [ФИО] квалифицированы судом по ч. 3 ст. 30, п. \"а\" ч. 4 ст. 228 1 УК РФ как покушение на незаконный сбыт организованной группой наркотических средств в значительном размере, а также частей растений, содержащих наркотические средства, в значительном размере. Осужденный [ФИО] в кассационной жалобе просил изменить приговор и переквалифицировать его действия на ч. 1 ст. 228 и п. \"а\" ч. 2 ст. 231 УК РФ, поскольку у него не было умысла на сбыт наркотических средств. Кроме того, он оспаривал квалификацию его действий как совершенных организованной группой. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а кассационную жалобу без удовлетворения по следующим основаниям. Выращивание В. значительного количества растений конопли (80 штук) и получение от Р. крупных денежных средств для налаживания процесса культивирования растений, содержащих наркотические средства, свидетельствуют о направленности умысла осужденного на осуществление их сбыта. При таких обстоятельствах культивирование наркосодержащих растений является составной частью объективной стороны реализации умысла на сбыт наркотических средств, что правильно обусловило квалификацию содеянного [ФИО] как покушения на сбыт наркотического средства. Судебная коллегия не согласилась и с доводами осужденного [ФИО] о том, что его действия необоснованно признаны совершенными в составе организованной группы. Об устойчивости группы свидетельствуют длительный период совместной преступной деятельности, значительное число совершенных преступлений, распределение ролей между участниками группы, соблюдение мер конспирации, тщательное планирование совершаемых преступлений и стремление к расширению преступной деятельности, в частности, посредством вовлечения в группу В., занимающегося культивированием наркосодержащих растений. Согласившись на культивирование конопли, осужденный [ФИО] знал, что выращенные им растения будут перерабатываться в наркотическое средство и сбываться потребителям с помощью других лиц. То обстоятельство, что [ФИО] не знал всех участников группы и конкретных участков их деятельности, не дает оснований не считать его членом группы. Определение N 78-УД20-10-А2 Назначение наказания 31. Суд кассационной инстанции исключил из приговора указание о признании отягчающим наказание обстоятельством совершения преступления в отношении малолетнего, поскольку осужденный не предвидел и не мог предвидеть, что в автомобиле, с которым он совершил столкновение, находятся дети. По приговору суда первой инстанции (с учетом изменений, внесенных судом апелляционной инстанции) [ФИО] осужден по п. \"а\" ч. 4 ст. 264 УК РФ (в редакции Федерального закона от 23 апреля 2019 г. N 65-ФЗ) к 3 годам 6 месяцам лишения свободы с лишением права заниматься деятельностью, связанной с управлением транспортными средствами, сроком на 3 года. Суд кассационной инстанции оставил приговор и апелляционное постановление без изменения. Адвокат в защиту интересов осужденного в кассационной жалобе просил изменить приговор и исключить указание о признании обстоятельством, отягчающим наказание, совершение преступления в отношении малолетнего. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила судебные решения по следующим основаниям. Согласно положениям ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать указание на обстоятельства, смягчающие и отягчающие наказание, мотивы решения всех вопросов, относящихся к назначению уголовного наказания. Однако данное требование закона судом выполнено не в полной мере. В качестве обстоятельства, отягчающего наказание осужденного, суд в приговоре в соответствии с п. \"з\" ч. 1 ст. 63 УК РФ признал совершение им преступления в отношении малолетнего, при этом указал, что, нарушая правила дорожного движения, осужденный должен был понимать возможность причинения вреда здоровью неопределенному кругу лиц - участников дорожного движения, в том числе и находящихся в малолетнем возрасте, и в конечном итоге вред здоровью малолетних пассажиров автомобиля, с которым столкнулся автомобиль под управлением осужденного, был причинен. Однако эти выводы не основаны как на положениях закона, так и на установленных судом фактических обстоятельствах дела, поскольку данных о том, что осужденный при совершении по неосторожности преступления осознавал, что совершает деяние именно в отношении малолетних, находившихся в транспортном средстве, на которое совершил наезд автомобиль под управлением осужденного, материалы дела не содержат. Один лишь факт причинения вреда здоровью малолетних в результате дорожно-транспортного происшествия вследствие нарушения виновным требований правил дорожного движения без учета конкретных обстоятельств происшедшего не является достаточным основанием для признания совершения преступления в отношении малолетнего обстоятельством, отягчающим наказание, в соответствии с положениями п. \"з\" ч. 1 ст. 63 УК РФ. Допущенное нарушение закона не было устранено судами апелляционной и кассационной инстанций. На основании изложенного Судебная коллегия Верховного Суда Российской Федерации изменила приговор, апелляционное постановление, кассационное определение и исключила из описательно-мотивировочной части приговора указание о признании отягчающим наказание [ФИО] обстоятельством совершения им преступления в отношении малолетнего. С учетом изменения приговора в этой части, Судебная коллегия при определении размера наказания, наряду с положениями ч. 5 ст. 62 УК РФ, с применением которых было назначено наказание при постановлении приговора, применила также положения ч. 1 ст. 62 УК РФ и смягчила назначенное [ФИО] по п. \"а\" ч. 4 ст. 264 УК РФ наказание в виде лишения свободы до 3 лет. Определение N 59-УД20-7-К9 32. Суд кассационной инстанции не вправе ухудшить положение осужденного и на основании ст. 70 УК РФ присоединить к назначенному наказанию за вновь совершенное преступление неотбытую по предыдущему приговору часть наказания, превышающую срок, который ранее был присоединен по совокупности приговоров, если при этом не нарушаются положения ч. 4 ст. 70 УК РФ. По приговору суда от 24 апреля 2017 г. (оставленному судом апелляционной инстанции без изменения) [ФИО], ранее судимый по приговору от 17 сентября 2007 г. по ч. 3 ст. 30, ч. 1 ст. 228.1, ч. 1 ст. 228 УК РФ на основании ч. 3 ст. 69 УК РФ к 5 годам 6 месяцам лишения свободы, освобожденный 12 марта 2013 г. по отбытии наказания, по приговору от 15 апреля 2015 г. - по пп. \"б\", \"в\" ч. 2 ст. 158, ч. 3 ст. 30, пп. \"а\", \"б\", \"в\" ч. 2 ст. 158, ч. 1 ст. 158 УК РФ на основании ч. 2 ст. 69 УК РФ к 3 годам 6 месяцам лишения свободы, осужден по ч. 3 ст. 30, ч. 2 ст. 228 УК РФ к 4 годам лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров путем частичного присоединения неотбытого наказания по приговору от 15 апреля 2015 г. окончательно [ФИО] назначено лишение свободы на срок 4 года 6 месяцев. Постановлением суда от 20 октября 2017 г. (оставленным апелляционным постановлением без изменения) приговоры в отношении [ФИО] приведены в соответствие с действующим законодательством. Постановлено считать П. осужденным по приговору от 15 апреля 2015 г. по пп. \"б\", \"в\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) к 1 году 11 месяцам лишения свободы, по ч. 1 ст. 158 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) к 11 месяцам лишения свободы, по ч. 3 ст. 30, пп. \"а\", \"б\", \"в\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) к 1 году 5 месяцам лишения свободы. На основании ч. 2 ст. 69 УК РФ назначено 3 года 5 месяцев лишения свободы, по приговору от 24 апреля 2017 г. по ч. 3 ст. 30, ч. 2 ст. 228 УК РФ к 4 годам лишения свободы, на основании ст. 70 УК РФ - к 4 годам 5 месяцам лишения свободы. Постановлением президиума областного суда от 28 февраля 2019 г. приговор суда от 24 апреля 2017 г. и апелляционное определение от 27 июня 2017 г. изменены: из осуждения по ч. 3 ст. 30, ч. 2 ст. 228 УК РФ исключен признак незаконного хранения наркотического средства без цели сбыта в крупном размере. Постановлено считать П. осужденным по ч. 3 ст. 30, ч. 2 ст. 228 УК РФ за покушение на незаконное приобретение наркотических средств без цели сбыта в крупном размере к наказанию в виде лишения свободы на срок 3 года 10 месяцев. На основании ст. 70 УК РФ по совокупности приговоров путем частичного присоединения неотбытого наказания по приговору от 15 апреля 2015 г. окончательно [ФИО] назначено наказание в виде лишения свободы на срок 4 года 4 месяца. Осужденный в кассационной жалобе просил изменить постановление президиума от 28 февраля 2019 г. и снизить назначенное наказание на основании ст. 70 УК РФ до 4 лет 3 месяцев лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила постановление президиума по следующим основаниям. Как следует из материалов уголовного дела, [ФИО], ранее судимый по приговору от 15 апреля 2015 г. к 3 годам 6 месяцам лишения свободы, осужден по приговору от 24 апреля 2017 г. по ч. 3 ст. 30, ч. 2 ст. 228 УК РФ к 4 годам лишения свободы, а на основании ст. 70 УК РФ по совокупности приговоров определено наказание в виде лишения свободы на срок 4 года 6 месяцев. Постановлением суда от 20 октября 2017 г. приговоры в отношении [ФИО] приведены в соответствие с действующим законодательством, в частности постановлено считать П. осужденным по приговору от 15 апреля 2015 г. к лишению свободы на срок 3 года 5 месяцев, а по приговору от 24 апреля 2017 г. - по ч. 3 ст. 30, ч. 2 ст. 228 УК РФ к 4 годам лишения свободы, на основании ст. 70 УК РФ назначено лишение свободы на срок 4 года 5 месяцев, то есть судом присоединена неотбытая часть наказания по приговору от 15 апреля 2015 г. в виде 5 месяцев лишения свободы. Постановлением президиума от 28 февраля 2019 г. приговор от 24 апреля 2017 г. и апелляционное определение от 27 июня 2017 г. в отношении [ФИО] изменены, по ч. 3 ст. 30, ч. 2 ст. 228 УК РФ назначено наказание в виде лишения свободы на срок 3 года 10 месяцев, на основании ст. 70 УК РФ по совокупности приговоров окончательно определено к отбытию лишение свободы на срок 4 года 4 месяца, то есть суд кассационной инстанции присоединил неотбытую часть наказания по приговору от 15 апреля 2015 г. в виде 6 месяцев лишения свободы. По смыслу закона суд кассационной инстанции при внесении изменений в приговор, окончательное наказание по которому назначено с применением ст. 70 УК РФ, снизив наказание за вновь совершенное преступление, должен присоединить к этому наказанию неотбытое наказание по предыдущему приговору сроком, не превышающим срок, который был присоединен нижестоящим судом, в том числе и в порядке исполнения приговора, если при этом не нарушаются положения ч. 4 ст. 70 УК РФ о том, что окончательное наказание по совокупности приговоров должно быть больше как наказания, назначенного за вновь совершенное преступление, так и неотбытой части наказания по предыдущему приговору суда. Как видно из приведенных решений, президиум областного суда ухудшил положение осужденного, присоединив неотбытую часть наказания по приговору от 15 апреля 2015 г. в виде 6 месяцев лишения свободы, по сравнению с постановлением суда от 20 октября 2017 г., согласно которому присоединена неотбытая часть наказания по приговору от 15 апреля 2015 г. в виде 5 месяцев лишения свободы. С учетом изложенного окончательное наказание осужденному, назначенное по приговору от 24 апреля 2017 г. на основании ст. 70 УК РФ, в том числе с учетом положений ч. 4 ст. 70 УК РФ, не может превышать 4 лет 3 месяцев лишения свободы. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила постановление президиума областного суда от 28 февраля 2019 г. и смягчила наказание, назначенное по приговору от 24 апреля 2017 г. на основании ст. 70 УК РФ, до 4 лет 3 месяцев лишения свободы. Определение N 46-УД20-21 Процессуальные вопросы 33. Необеспечение судом кассационной инстанции участия осужденного в судебном заседании признано нарушением его права на защиту, влекущим отмену кассационного определения. По приговору суда первой инстанции от 31 июля 2018 г. [ФИО] осужден по п. \"а\" ч. 3 ст. 158 УК РФ. Апелляционным определением судебной коллегии по уголовным делам Краснодарского краевого суда от 6 ноября 2018 г. приговор изменен в части назначенного осужденному наказания. Постановлением президиума Краснодарского краевого суда от 18 сентября 2019 г. приговор и апелляционное определение изменены, из мотивировочной части приговора исключено указание на квалифицирующий признак \"с причинением значительного ущерба потерпевшей\", а назначенное осужденному наказание смягчено. В кассационной жалобе осужденный обращал внимание на то, что суд кассационной инстанции рассмотрел дело в его отсутствие, несмотря на заявленное им ходатайство об участии в судебном заседании. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление президиума Краснодарского краевого суда и передала уголовное дело на новое кассационное рассмотрение в Четвертый кассационный суд общей юрисдикции по следующим основаниям. В соответствии с п. 16 ч. 4 и ч. 5 ст. 47 УПК РФ осужденный вправе участвовать в судебном разбирательстве уголовного дела в суде кассационной инстанции. Участие в уголовном деле защитника обвиняемого не служит основанием для ограничения какого-либо его права. Из имеющейся в материалах уголовного дела расписки осужденного следует, что он изъявил желание участвовать в судебном заседании суда кассационной инстанции. При этом данная расписка была получена Краснодарским краевым судом 17 сентября 2019 г., то есть накануне заседания суда кассационной инстанции. Однако, несмотря на ходатайство осужденного об участии в судебном заседании, суд кассационной инстанции рассмотрел уголовное дело в отсутствие [ФИО], лишив его возможности довести свою позицию до сведения суда, чем нарушил его право на защиту. Определение N 18-УД20-23 34. Рассмотрение судом кассационной инстанции уголовного дела в отсутствие потерпевшего, при наличии его ходатайства об участии в судебном заседании, повлекло отмену постановления суда кассационной инстанции. По приговору Центрального районного суда г. Сочи Краснодарского края от 3 сентября 2018 г. [ФИО] осужден по ч. 4 ст. 159 УК РФ (тринадцать преступлений) и по ч. 3 ст. 30, ч. 4 ст. 159 УК РФ (два преступления). Апелляционным определением судебной коллегии по уголовным делам Краснодарского краевого суда от 14 ноября 2018 г. приговор оставлен без изменения. Постановлением президиума Краснодарского краевого суда от 24 июля 2019 г. приговор и кассационное определение изменены в части назначенного Н. наказания. В части гражданского иска потерпевшей [ФИО] дело направлено в суд апелляционной инстанции на новое судебное рассмотрение. Апелляционным определением судебной коллегии по уголовным делам Краснодарского краевого суда от 28 августа 2019 г. приговор от 3 сентября 2018 г. в части решения по гражданскому иску [ФИО] отменен, принято новое решение, которым исковые требования [ФИО] удовлетворены и в ее пользу с осужденного взыскано в возмещение ущерба, причиненного преступлением. В кассационной жалобе представитель потерпевших - адвокат просил отменить постановление президиума Краснодарского краевого суда ввиду нарушения прав потерпевших, которые не были допущены к участию в рассмотрении дела судом кассационной инстанции. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление президиума Краснодарского краевого суда от 24 июля 2019 г. и апелляционное определение судебной коллегии по уголовным делам Краснодарского краевого суда от 28 августа 2019 г., а дело передала на новое кассационное рассмотрение по следующим основаниям. В силу положений ч. 1 ст. 401.2 и ч. 2 ст. 401.13 УПК РФ в судебном заседании при рассмотрении уголовного дела по кассационным жалобе, представлению могут принимать участие потерпевшие при условии заявления ими ходатайства об этом. Как следует из материалов уголовного дела, 28 июня 2019 г. кассационная жалоба потерпевшей [ФИО] была передана для рассмотрения в суд кассационной инстанции. В суд поступила также кассационная жалоба адвоката в интересах осужденного, которая также подлежала рассмотрению в заседании суда кассационной инстанции. Потерпевшие ходатайствовали об участии в судебном заседании 24 июля 2019 г., направив заблаговременно, 19 июля 2019 г., телеграммы, которые поступили в суд 22 июля 2019 г., то есть до начала рассмотрения уголовного дела. Вместе с тем согласно протоколу судебного заседания президиумом Краснодарского краевого суда ходатайства потерпевших об участии в рассмотрении дела не разрешались, уголовное дело было рассмотрено в отсутствие потерпевших. При таких обстоятельствах Судебная коллегия отменила постановление президиума Краснодарского краевого суда от 24 июля 2019 г. и апелляционное определение судебной коллегии по уголовным делам Краснодарского краевого суда от 28 августа 2019 г. в отношении [ФИО], уголовное дело передала на новое кассационное рассмотрение в Четвертый кассационный суд общей юрисдикции. Определение N 18-УД20-25 35. Невыполнение судом кассационной инстанции требований закона об обеспечении участия защитника в судебном заседании повлекло нарушение права осужденного на защиту. По приговору Дмитриевского районного суда Курской области от 15 августа 2019 г. [ФИО] осужден по ч. 3 ст. 30, ч. 2 ст. 290 УК РФ. Апелляционным определением судебной коллегии по уголовным делам Курского областного суда от 17 октября 2019 г. приговор изменен в части назначенного В. наказания. Определением судебной коллегии по уголовным делам Первого кассационного суда общей юрисдикции от 12 марта 2020 г. указанные выше судебные решения оставлены без изменения. Адвокат в защиту интересов осужденного в кассационной жалобе просил в том числе отменить кассационное определение. В жалобе указано, что судом кассационной инстанции нарушено право осужденного на защиту, поскольку не было обеспечено участие его адвоката. Кроме того, ходатайство об участии защитника в судебном заседании путем использования систем видеоконференц-связи необоснованно оставлено без удовлетворения. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила определение судебной коллегии по уголовным делам Первого кассационного суда общей юрисдикции и передала уголовное дело на новое кассационное рассмотрение в Первый кассационный суд общей юрисдикции, указав следующее. Согласно п. 1 ч. 1 ст. 51 УПК РФ участие защитника в уголовном судопроизводстве обязательно, если подозреваемый, обвиняемый не отказался от защитника в порядке, предусмотренном ст. 52 УПК РФ. В соответствии с положениями ст. 16 и 47 УПК РФ обвиняемому обеспечивается право на защиту, которое он может осуществлять лично либо с помощью защитника. Согласно ч. 2 ст. 50 УПК РФ по просьбе обвиняемого, который после вынесения обвинительного приговора именуется осужденным, участие защитника обеспечивается судом. Из материалов уголовного дела следует, что в период выполнения требований ст. 401 7 УПК РФ в суд первой инстанции от осужденного [ФИО] поступило заявление, в котором содержалась просьба о рассмотрении уголовного дела с участием адвоката, с которым заключено соглашение и который осуществлял его защиту в судах первой и апелляционной инстанций. Судебная коллегия по уголовным делам Первого кассационного суда общей юрисдикции ходатайство осужденного о рассмотрении уголовного дела с участием адвоката оставила без внимания. Рассмотрение уголовного дела в кассационном порядке состоялось 12 марта 2020 г. с участием прокурора, но в отсутствие осужденного и его адвоката. Уголовно-процессуальный закон обязывает суд кассационной инстанции обеспечить участие адвоката для защиты интересов осужденного при наличии его ходатайства об этом, однако заявление [ФИО] о рассмотрении уголовного дела с участием адвоката, вопреки требованиям ч. 3 ст. 50 УПК РФ, судом оставлено без внимания. Следовательно, при рассмотрении кассационной инстанцией уголовного дела было нарушено право осужденного на защиту, т.е. допущено существенное нарушение уголовно-процессуального закона, повлиявшее на исход дела. Определение N 39-УД20-2-К1 36. Право на участие в судебном заседании суда кассационной инстанции посредством использования систем видеоконференц-связи предоставлено не только лицам, содержащимся под стражей, или осужденным, отбывающим наказание в виде лишения свободы, но и их защитникам. По приговору суда первой инстанции от 12 ноября 2019 г. (апелляционным постановлением от 16 декабря 2019 г. приговор оставлен без изменения) [ФИО] и [ФИО] осуждены по ч. 1 ст. 172 УК РФ. Определением судебной коллегии по уголовным делам Первого кассационного суда общей юрисдикции от 9 апреля 2020 г. приговор и апелляционное постановление изменены в части назначенного осужденным наказания. Адвокаты в защиту интересов осужденных в кассационных жалобах утверждали, что при рассмотрении дела в суде кассационной инстанции было допущено нарушение права осужденных [ФИО] и [ФИО] на защиту, выразившееся в рассмотрении дела в отсутствие осужденных и с участием защитников, назначенных судом в порядке ст. 51 УПК РФ, при наличии адвокатов, с которыми у осужденных было заключено соглашение на защиту. По мнению авторов жалоб, суд кассационной инстанции необоснованно отклонил ходатайства защитников об участии в рассмотрении дела посредством видеоконференц-связи. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила кассационное определение от 9 апреля 2020 г., указав следующее. Как усматривается из материалов уголовного дела, судебные решения в отношении осужденных были обжалованы их защитниками, с которыми были заключены соответствующие соглашения, - адвокатами [ФИО] и [ФИО] в суд кассационной инстанции, при этом адвокаты заявили ходатайство об участии в рассмотрении дела в суде кассационной инстанции. Осужденные также выразили желание воспользоваться услугами данных адвокатов при рассмотрении дела в Первом кассационном суде общей юрисдикции. Постановлением судьи Первого кассационного суда общей юрисдикции уголовное дело было назначено к слушанию на 26 марта 2020 г. в том числе с участием защитников - адвокатов [ФИО] и [ФИО] В связи с неявкой 26 марта 2020 г. адвокатов [ФИО] и [ФИО] в судебное заседание оно было отложено на 2 апреля 2020 г. и в целях обеспечения прав осужденных на защиту назначены защитники в порядке ст. 51 УПК РФ. Первый кассационный суд общей юрисдикции отказал в удовлетворении ходатайств адвокатов [ФИО] и [ФИО] об их участии в рассмотрении дела посредством видеоконференц-связи в связи с тем, что в соответствии с ч. 2 ст. 401 УПК РФ правом на участие в судебном заседании кассационной инстанции путем использования видеоконференц-связи обладают лица, содержащиеся под стражей, или осужденные, отбывающие наказание в виде лишения свободы. Поскольку к данной категории лиц они не относятся, то оснований для обеспечения судом их участия в судебном заседании в режиме видеоконференц-связи не имеется. В связи с объявлением в Российской Федерации нерабочих дней с 30 марта по 3 апреля 2020 г. слушание дела перенесено на 9 апреля 2020 г. Между тем, отказывая в удовлетворении ходатайств адвокатов об их участии в рассмотрении дела в кассационном порядке посредством видеоконференц-связи, суд кассационной инстанции оставил без внимания, что в соответствии с п. 3 постановления Президиума Верховного Суда Российской Федерации и Совета судей Российской Федерации от 18 марта 2020 г. N 808 и п. 5 Постановления Президиума Верховного Суда Российской Федерации и Совета судей Российской Федерации от 8 апреля 2020 г. N 821 в целях противодействия распространению на территории Российской Федерации новой коронавирусной инфекции рекомендовано всем судам при наличии технической возможности инициировать рассмотрение дел путем использования систем видеоконференц-связи. Дело было рассмотрено 9 апреля 2020 г. в отсутствие осужденных и с участием адвокатов, назначенных судом в порядке ст. 51 УПК РФ. Замена участвующего по соглашению адвоката адвокатом по назначению предусмотрена в законе только как исключение из общего правила. Согласно ч. 3 ст. 50 УПК РФ в случае неявки приглашенного защитника в течение 5 суток со дня заявления ходатайства о приглашении защитника суд вправе предложить подозреваемому, обвиняемому пригласить другого защитника, а в случае его отказа принять меры по назначению защитника в порядке, определенном советом Федеральной палаты адвокатов. В связи с изложенным Судебная коллегия отменила определение судебной коллегии по уголовным делам Первого кассационного суда общей юрисдикции от 9 апреля 2020 г. и дело передала на новое кассационное рассмотрение в тот же суд иным составом суда. Определение N 57-УД20-4 37. Если к моменту принесения сторонами замечаний на протокол судебного заседания полномочия председательствующего судьи прекращены, то суд апелляционной инстанции не освобождается от обязанности проверить точность, полноту и правильность протокола судебного заседания с учетом поданных на него замечаний. По приговору Обского городского суда Новосибирской области от 28 июня 2018 г. (с учетом изменений, внесенных апелляционным определением от 15 февраля 2019 г.) [ФИО] осужден по ч. 4 ст. 159 УК РФ. Определением судебной коллегии по уголовным делам Восьмого кассационного суда общей юрисдикции от 11 декабря 2019 г. вынесенные в отношении [ФИО] судебные решения изменены и исключено указание суда о взыскании с осужденного процессуальных издержек, в остальной части судебные решения оставлены без изменения. В кассационной жалобе осужденный [ФИО] просил об отмене состоявшихся судебных решений, обращая внимание на то, что замечания на протокол судебного заседания рассмотрены не были. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила апелляционное определение от 15 февраля 2019 г., определение судебной коллегии по уголовным делам Восьмого кассационного суда общей юрисдикции от 11 декабря 2019 г. и уголовное дело передала на новое апелляционное рассмотрение в судебную коллегию по уголовным делам Новосибирского областного суда, мотивировав свое решение следующим. В силу требований ст. 260 УПК РФ сторонам предоставлена возможность в установленный законом срок в случае несогласия с содержанием протокола судебного заседания подать свои замечания, подлежащие рассмотрению председательствующим по делу судьей (по общему правилу), с последующим приобщением замечаний вместе с постановлением к протоколу судебного заседания. Содержание замечаний, как и принятое по результатам их рассмотрения постановление, подлежит оценке судом апелляционной инстанции при проверке законности и обоснованности судебного решения, принятого по существу рассматриваемого дела (материала). Из смысла закона и правовых позиций Конституционного Суда Российской Федерации, изложенных, в частности, в определении от 18 июля 2019 г. N 1917-О, следует, что само по себе нерассмотрение замечаний на протокол судебного заседания по каким-либо объективным причинам судьей суда первой инстанции не может расцениваться как нарушение права на защиту, поскольку не лишает стороны возможности при рассмотрении уголовного дела в суде апелляционной инстанции заявить ходатайство о подтверждении или об опровержении тех или иных имеющих значение для дела фактов и обстоятельств, относящихся к судебному заседанию суда первой инстанции, но не нашедших отражения или неверно отраженных в его протоколе, а суд апелляционной инстанции обязан в таком случае самостоятельно проверить точность, полноту и правильность протокола судебного заседания с учетом поданных на него замечаний в совокупности с другими доказательствами и определить их влияние на вынесение законного и обоснованного судебного решения. При этом в ходе рассмотрения дела судом апелляционной инстанции, наделенным необходимыми полномочиями по проверке как решения суда первой инстанции, так и протокола судебного заседания стороны вправе изложить доводы о неполноте протокола, чему корреспондирует обязанность суда апелляционной инстанции самостоятельно оценить содержание протокола в совокупности с другими материалами дела и установить наличие или отсутствие оснований для отмены или изменения приговора либо иного проверяемого решения суда первой инстанции. Таким образом, законодатель не допускает необоснованного уклонения суда от обязанности проверки доводов, содержащихся в принесенных замечаниях на протокол судебного заседания. Несоблюдение данных требований закона следует рассматривать как существенное нарушение уголовно-процессуального закона, ставящее под сомнение законность принятого судебного решения. Согласно материалам уголовного дела, по сообщению председателя Обского городского суда замечания на протокол судебного заседания по уголовному делу по обвинению [ФИО] рассмотрены не были в связи с удалением председательствующего судьи в почетную отставку. Удаление судьи в почетную отставку после постановления приговора по конкретному уголовному делу не являлось препятствием для принятия им процессуальных решений по данному уголовному делу в период подготовки дела к направлению в суд апелляционной инстанции, а в случае, если такие действия в суде первой инстанции не были совершены, это не освобождало суд апелляционной инстанции от обязанности восстановить процессуальные права участников судопроизводства. Вместе с тем, как следует из протокола заседания суда апелляционной инстанции, из содержания апелляционного определения, замечания, принесенные на содержание протокола судебного заседания, фактически рассмотрены не были. При проверке законности и обоснованности приговора по доводам апелляционных жалоб судом апелляционной инстанции не дано оценки изложенным осужденным замечаниям на протокол судебного заседания, лишь указано, что замечания [ФИО] на протокол судебного заседания не рассмотрены, поскольку к моменту их принесения полномочия данного судьи были прекращены, о чем был извещен осужденный, и данное обстоятельство не препятствует суду апелляционной инстанции проверить законность и обоснованность постановленного в отношении его судебного решения. Эти обстоятельства указывают на то, что суд апелляционной инстанции надлежаще не исследовал замечания на протокол судебного заседания и не дал им оценки, а вывод суда в части того, что нерассмотрение замечаний на протокол судебного заседания не препятствует решению вопроса законности и обоснованности оспариваемого обвинительного приговора, не основан на положениях действующего законодательства. Допущенное существенное нарушение закона не было устранено и при рассмотрении дела судом кассационной инстанции. Определение N 67-УД20-5-К8 38. Исходя из положений ст. 339 УПК РФ решение о необходимости включения в вопросный лист частных вопросов, в том числе о наличии фактических обстоятельств, исключающих ответственность за содеянное или влекущих ответственность за менее тяжкое преступление, принимается председательствующим. По приговору Кировского районного суда г. Перми от 24 июля 2019 г., постановленного с участием присяжных заседателей, [ФИО] осужден по ч. 4 ст. 111 УК РФ, по п. \"в\" ч. 4 ст. 162 УК РФ и по п. \"а\" ч. 3 ст. 158 УК РФ. На основании вердикта коллегии присяжных заседателей [ФИО] осужден за разбой, совершенный с незаконным проникновением в жилище, с причинением тяжкого вреда здоровью потерпевшего [ФИО], за умышленное причинение тяжкого вреда здоровью, опасного для жизни человека, повлекшего по неосторожности смерть потерпевшего [ФИО], а также за кражу имущества [ФИО], совершенную с незаконным проникновением в жилище. Апелляционным определением судебной коллегии по уголовным делам Пермского краевого суда от 19 сентября 2019 г. приговор изменен в части решения вопроса о зачете времени содержания [ФИО] под стражей. В остальной части приговор оставлен без изменения. Кассационным определением судебной коллегии по уголовным делам Седьмого кассационного суда общей юрисдикции от 13 апреля 2020 г. приговор и апелляционное определение отменены, уголовное дело направлено на новое судебное рассмотрение со стадии судебного разбирательства в тот же суд в ином составе. Заместитель Генерального прокурора Российской Федерации в кассационном представлении поставил вопрос об отмене кассационного определения. По мнению автора представления, судом кассационной инстанции допущены существенные нарушения уголовно-процессуального закона и уголовное дело необоснованно направлено на новое рассмотрение. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила определение суда кассационной инстанции, а дело передала на новое кассационное рассмотрение в тот же суд, но иным составом суда по следующим основаниям. Отменяя приговор и апелляционное определение, суд кассационной инстанции указал, что председательствующий судья, формулируя вопросы, подлежащие разрешению присяжными заседателями, не поставил частный вопрос стороны защиты об оборонительном характере действий осужденного, нарушив требования ч. 1 ст. 338 и ч. 3 ст. 339 УПК РФ. Вместе с тем согласно ч. 1 ст. 338 и ч. 1 ст. 339 УПК РФ председательствующий формулирует основные вопросы с учетом результатов судебного следствия и прений сторон. В соответствии с положениями ч. 3 ст. 339 УК РФ после основного вопроса о виновности подсудимого могут ставиться частные вопросы, в том числе допустимы вопросы, позволяющие установить виновность подсудимого в совершении менее тяжкого преступления, если при этом не ухудшается положение подсудимого и не нарушается его право на защиту. Согласно версии осужденного, изложенной в судебном заседании, он пробрался в дом, который считал нежилым, находившийся в квартире этого дома потерпевший [ФИО] нанес ему удар рукой в область шеи, в ответ на это он, защищаясь, нанес потерпевшему 4 удара в область лица, после чего забрал телевизор, находящийся в комнате. Как усматривается из материалов уголовного дела, процедура формулирования вопросов вопросного листа проведена в соответствии с требованиями ст. 338 и 339 УПК РФ, с учетом результатов судебного следствия и прений сторон. Из протокола судебного заседания усматривается, что при обсуждении вопросного листа стороне защиты в соответствии с требованиями ст. 338 УПК РФ было предоставлено право высказать замечания по содержанию и формулировке вопросов, право внести предложения о постановке новых вопросов, в том числе о наличии фактических обстоятельств, исключающих ответственность за содеянное или влекущих ответственность за менее тяжкое преступление. Все замечания сторон по содержанию и формулировке вопросов, внесенные предложения по постановке новых вопросов надлежащим образом были обсуждены. По возвращении из совещательной комнаты председательствующий огласил вопросный лист, передал его старшине коллегии присяжных заседателей, обратился к присяжным заседателям с напутственным словом и спросил у присяжных заседателей, имеются ли у них неясности в связи с поставленными вопросами, требуются ли им дополнительные разъяснения. [ФИО] от присяжных заседателей не поступило. Вердикт коллегии присяжных заседателей не содержит неясностей и противоречий. То обстоятельство, что председательствующий не усмотрел необходимости постановки частных вопросов по позиции стороны защиты, не противоречит положениям ст. 339 УПК РФ. Исходя из содержания поставленных вопросов фактические обстоятельства, указывающие на позицию осужденного, могли быть установлены в случае отрицательных ответов присяжных заседателей на поставленные вопросы либо признания недоказанными и исключения из них определенных обстоятельств. Таким образом, при формировании вопросов вопросного листа положения ч. 1 ст. 338 и ч. 3 ст. 339 УК РФ судом первой инстанции не нарушены, в связи с чем решение суда кассационной инстанции об отмене приговора и апелляционного определения по этим основаниям является незаконным. Определение N 44-УДП20-14-К7 39. В соответствии с п. 9 ч. 1 ст. 447 УПК РФ член избирательной комиссии отнесен к категории лиц, в отношении которых применяется особый порядок производства по уголовным делам. По приговору Чернянского районного суда Белгородской области от 23 декабря 2019 г. (оставлен без изменения судами апелляционной и кассационной инстанций) [ФИО], ранее судимый 27 февраля 2017 г. мировым судьей по ст. 264.1 УК РФ, осужден по ст. 264.1 УК РФ. Осужденный П. в кассационной жалобе указывал, что приговор основан на недопустимых доказательствах, поскольку на момент совершения преступления и рассмотрения дела судом он являлся членом участковой избирательной комиссии с правом решающего голоса и в соответствии с п. 9 ч. 1 ст. 447 УПК РФ в отношении его должен был быть применен особый порядок производства следователями Следственного комитета, тогда как дознание в отношении его было проведено органами внутренних дел. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор и последующие судебные решения и уголовное дело возвратила прокурору для устранения препятствий его рассмотрения судом. В соответствии с п. 9 ч. 1 ст. 447 УПК РФ член избирательной комиссии, комиссии референдума с правом решающего голоса отнесен к категории лиц, в отношении которых применяется особый порядок производства по уголовным делам. Согласно ст. 29 Федерального закона от 12 июня 2002 г. N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и в силу п. 12 ч. 1 ст. 448 УПК РФ решение о возбуждении уголовного дела в отношении члена избирательной комиссии, комиссии референдума с правом решающего голоса либо о привлечении его в качестве обвиняемого, если уголовное дело было возбуждено в отношении других лиц или по факту совершения деяния, содержащего признаки преступления, принимается руководителем следственного органа Следственного комитета Российской Федерации по субъекту Российской Федерации. Из постановления избирательной комиссии муниципального района от 24 мая 2018 г. N 107/581 \"О формировании участковой избирательной комиссии избирательного участка N 1079 Волотовского сельского поселения\" следует, что [ФИО] был избран в состав избирательной комиссии избирательного участка N 1079 Волотовского сельского поселения с правом решающего голоса. Из состава участковой избирательной комиссии избирательного участка N 1079 П. был выведен лишь на основании постановления избирательной комиссии муниципального района от 23 марта 2020 г. Согласно документам проверки, проведенной прокуратурой, приобщенным в судебном заседании к материалам уголовного дела по ходатайству прокурора, а также сведениям из центральной избирательной комиссии, в период с 24 мая 2018 г. по 23 марта 2020 г. [ФИО] являлся членом участковой избирательной комиссии с правом решающего голоса избирательного участка N 1079 Волотовского сельского поселения Чернянского района. Таким образом, на момент совершения преступления, за которое [ФИО] осужден по названному делу - 25 октября 2019 г. - он являлся членом избирательной комиссии с правом решающего голоса. В нарушение указанных выше требований закона уголовное дело в отношении [ФИО] было возбуждено в период его членства в избирательной комиссии с правом решающего голоса не уполномоченным на это должностным лицом - дознавателем отдела МВД России по Чернянскому району Белгородской области. Определение N 57-УД20-5 40. По уголовным делам о преступлениях, последствием которых явилась смерть лица, права потерпевшего переходят к одному или нескольким его близким родственникам и (или) близким лицам. [ФИО] и [ФИО] признаны виновными в совершении по предварительному сговору между собой убийства [ФИО] по найму и осуждены по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ. В кассационной жалобе адвокат в защиту интересов осужденного [ФИО] просил приговор и апелляционное определение отменить, исключить [ФИО] из числа потерпевших. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор и последующие судебные решения без изменения, а кассационную жалобу без удовлетворения по следующим основаниям. Изложенные в кассационной жалобе адвоката доводы о том, что брат погибшего ([ФИО]) незаконно был признан потерпевшим наряду с дочерью погибшего, не основаны на законе. По смыслу закона по уголовным делам о преступлениях, последствием которых явилась смерть лица, права потерпевшего переходят к одному или нескольким его близким родственникам и (или) близким лицам (ч. 8 ст. 42 УПК РФ). Дочь и брат погибшего лица в силу п. 4 ст. 5 УПК РФ являются его близкими родственниками. Вопреки мнению адвоката какой-либо очередности признания потерпевшими близких родственников лица, погибшего в результате преступления, законом не установлено. Определение N 80-УД20-4-А4 Судебная коллегия по административным делам 41. Исключен с 25 апреля 2025 г. - Обзор судебной практики N 1 от 25 апреля 2025 г. 42. Отказ в удовлетворении административного искового заявления исключительно по мотиву пропуска срока обращения в суд, без принятия судом мер, направленных на выяснение обстоятельств, объективно препятствовавших обращению в суд в установленный законом срок, без установления иных обстоятельств, предусмотренных ч. 9 ст. 226 КАС РФ, а также без исследования фактических обстоятельств административного дела является недопустимым и противоречит задачам административного судопроизводства. [ФИО] обратился в суд с административным исковым заявлением об оспаривании действий должностных лиц следственного изолятора, выразившихся в изъятии у него в период содержания в следственном изоляторе документов, переданных ему защитником и адвокатами. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении административного искового заявления отказано в связи с пропуском срока обращения в суд. Кассационным судом общей юрисдикции указанные судебные акты оставлены без изменения. Судебная коллегия по административным делам Верховного Суда Российской Федерации отменила указанные судебные акты и направила административное дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Человек, его права и свободы являются высшей ценностью, непосредственно действующими, определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти, местного самоуправления и обеспечиваются правосудием. Признание, соблюдение и защита прав и свобод человека и гражданина - обязанность государства (ст. 2 и 18 Конституции Российской Федерации). Неотчуждаемость основных прав и свобод человека, принадлежность их каждому от рождения предполагают необходимость установления гарантий, одной из которых является право каждого на судебную защиту, не подлежащее ограничению (ст. 46 и 56 Конституции Российской Федерации). Статьей 219 КАС РФ установлено, что административное исковое заявление может быть подано в суд в течение трех месяцев со дня, когда гражданину, организации, иному лицу стало известно о нарушении их прав, свобод и законных интересов (ч. 1). Пропуск установленного срока обращения в суд не является основанием для отказа в принятии административного искового заявления к производству суда. Причины пропуска срока обращения в суд выясняются в предварительном судебном заседании или судебном заседании (ч. 5). Несвоевременное рассмотрение или нерассмотрение жалобы вышестоящим органом, вышестоящим должностным лицом свидетельствует о наличии уважительной причины пропуска срока обращения в суд (ч. 6). Пропущенный по указанной в ч. 6 приведенной статьи или иной уважительной причине срок подачи административного искового заявления может быть восстановлен судом, за исключением случаев, если его восстановление не предусмотрено данным кодексом (ч. 7). Пропуск срока обращения в суд без уважительной причины, а также невозможность восстановления пропущенного (в том числе по уважительной причине) срока обращения в суд является основанием для отказа в удовлетворении административного иска (ч. 8). Приведенные законоположения закрепляют обязанность суда при решении вопроса о пропуске срока обращения в суд в порядке гл. 22 КАС РФ выяснять причины такого пропуска. В соответствии с чч. 8 и 9 ст. 226 КАС РФ при рассмотрении административного дела в порядке гл. 22 КАС РФ суд выясняет обстоятельства, указанные в чч. 9 и 10 данной статьи, в полном объеме, в том числе как соблюдение истцом сроков обращения в суд, так и нарушение его прав, свобод и законных интересов, соответствие оспариваемого решения, совершенного оспариваемого действия (бездействия) нормативным правовым актам, регулирующим спорные отношения, наличие полномочий и оснований для принятия оспариваемого решения, совершения оспариваемого действия (бездействия) и соблюдение порядка принятия такого решения, совершения действия (бездействия). Задачами административного судопроизводства являются защита нарушенных или оспариваемых прав, свобод и законных интересов граждан, укрепление законности и предупреждение нарушений в сфере административных и иных публичных правоотношений (пп. 2 и 4 ст. 3 КАС РФ). Одними из принципов административного судопроизводства являются законность и справедливость при рассмотрении и разрешении административных дел, которые обеспечиваются не только соблюдением положений, предусмотренных законодательством об административном судопроизводстве, точным и соответствующим обстоятельствам административного дела правильным толкованием и применением законов и иных нормативных правовых актов, в том числе регулирующих отношения, связанные с осуществлением государственных и иных публичных полномочий, но и получением гражданами и организациями судебной защиты путем восстановления их нарушенных прав и свобод (п. 3 ст. 6, ст. 9 КАС РФ). При таких обстоятельствах пропуск срока на обращение в суд сам по себе не может быть признан достаточным основанием для принятия судом решения об отказе в удовлетворении административного искового заявления без проверки законности оспариваемых административным истцом действий. Судебная коллегия по административным делам Верховного Суда Российской Федерации пришла к выводу о том, что обжалуемые судебные акты нельзя признать законными, поскольку суды, отказывая в удовлетворении административного искового заявления исключительно по мотиву пропуска срока обращения в суд, не приняв меры к проверке доводов [ФИО] о наличии обстоятельств, объективно препятствовавших обращению в суд в установленный законом срок, и не устанавливая иные обстоятельства, предусмотренные ч. 9 ст. 226 КАС РФ, не дав оценку по существу доводам административного истца относительно незаконности действий должностных лиц следственного изолятора, фактически отказали [ФИО] в защите нарушенного права, что является недопустимым и противоречит задачам административного судопроизводства. Определение N 78-КАД20-21-К3 43. У налогоплательщика отсутствует обязанность по уплате транспортного налога за период, в котором транспортное средство ему не принадлежало и не существовало в натуре. Налоговый орган обратился в суд с административным исковым заявлением о взыскании с [ФИО] недоимки по транспортному налогу за 2016 год, ссылаясь на то, что за административным ответчиком в 2016 году был зарегистрирован автомобиль, однако своевременно транспортный налог уплачен не был, требование об уплате налога не исполнено. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, административное исковое заявление удовлетворено. При этом суд исходил из того, что обязанность налогоплательщика по уплате транспортного налога зависит от факта регистрации транспортного средства в установленном порядке в органах ГИБДД. Поскольку транспортное средство в указанный период времени было зарегистрировано за административным ответчиком, то оснований для освобождения его от обязанности по уплате транспортного налога не имеется. Судебная коллегия по административным делам Верховного Суда Российской Федерации отменила указанные судебные акты и приняла новое решение об отказе в удовлетворении административного искового заявления по следующим основаниям. В силу пп. 1 и 3 ст. 3 НК РФ каждое лицо должно уплачивать законно установленные налоги и сборы, имеющие экономическое основание. Транспортный налог является региональным налогом (ст. 14 НК РФ). Объектами налогообложения является в том числе имущество, под которым в НК РФ понимаются виды объектов гражданских прав, относящихся к имуществу в соответствии с ГК РФ (пп. 1 и 2 ст. 38 названного выше кодекса). ГК РФ к объектам гражданских прав относит вещи, включая движимое имущество (п. 1 ст. 128 и п. 2 ст. 130). Каждый налог имеет самостоятельный объект налогообложения, определяемый в соответствии с частью второй НК РФ (абзац второй п. 1 ст. 38 названного кодекса). Объектом налогообложения транспортным налогом признаются наряду с другим движимым имуществом автомобили, зарегистрированные в установленном порядке в соответствии с законодательством Российской Федерации (ст. 358 НК РФ). В соответствии с положениями ст. 357 упомянутого выше кодекса налогоплательщиками транспортного налога признаются лица, на которых зарегистрированы транспортные средства, признаваемые объектом налогообложения в соответствии со ст. 358 этого кодекса, если иное не предусмотрено названной статьей. По смыслу приведенных законоположений в их системном единстве в качестве объекта налогообложения транспортного налога признаются объекты, соответствующие одновременно двум критериям: являющиеся транспортным средством, обладающим определенными физическими показателями; зарегистрированные в установленном порядке согласно законодательству Российской Федерации. Вместе с тем материалами административного дела подтвержден тот факт, что в 2016 году автомобиль, в отношении которого выставлено требование об уплате транспортного налога, в натуре не существовал: в автомобиле в ноябре 2014 года в результате действий неустановленного лица произошел пожар, вследствие чего указанное транспортное средство получило значительные повреждения и было реализовано [ФИО] в виде годных остатков в январе 2015 года. Одновременно [ФИО] поставила налоговый орган в известность об уничтожении и о последующей утилизации указанного выше транспортного средства. Согласно п. 1 ст. 235 ГК РФ основанием прекращения права собственности на вещь является в том числе гибель или уничтожение этой вещи, влекущие полную и безвозвратную утрату такого имущества. При таких обстоятельствах Судебная коллегия по административным делам Верховного Суда Российской Федерации пришла к выводу о том, что у административного ответчика отсутствовала обязанность по уплате транспортного налога за указанный налоговым органом период. Определение N 48-КАД20-4-К7 44. Длительное неисполнение органом местного самоуправления вступившего в законную силу решения суда свидетельствует о недостаточности и неэффективности действий, осуществляемых в целях исполнения указанного решения. [ФИО] обратился в суд с административным исковым заявлением об оспаривании бездействия органа местного самоуправления. В обоснование заявленных требований указал, что вступившим в законную силу решением суда на орган местного самоуправления возложена обязанность организовать электроснабжение двух населенных пунктов в срок до 1 октября 2014 г., однако до настоящего времени решение суда не исполнено. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении административного искового заявления отказано. Кассационный суд общей юрисдикции указанные судебные акты оставил без изменения. При этом суд исходил из того, что органом местного самоуправления незаконное бездействие допущено не было. Судебная коллегия по административным делам Верховного Суда Российской Федерации отменила названные судебные акты и направила административное дело на новое рассмотрение в суд первой инстанции, указав следующее. Федеральным законом от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\", устанавливающим общие правовые, территориальные, организационные и экономические принципы организации местного самоуправления в Российской Федерации и определяющим государственные гарантии его осуществления, установлено, что вопросы местного значения - это вопросы непосредственного обеспечения жизнедеятельности населения муниципального образования, решение которых в соответствии с Конституцией Российской Федерации и указанным законом осуществляется населением и (или) органами местного самоуправления самостоятельно (абзац двенадцатый ч. 1 ст. 2). Из положений п. 4 ч. 1 ст. 14 названного закона следует, что к вопросам местного значения относятся в том числе и организация в границах поселения электро-, тепло-, газо- и водоснабжения населения. Данные полномочия местного самоуправления обеспечивают реализацию провозглашенных в Конституции Российской Федерации целей социальной политики Российской Федерации, предопределяющих обязанность государства заботиться о благополучии своих граждан, их социальной защищенности и об обеспечении нормальных условий существования, уважения чести и достоинства человека как важнейших социально-правовых ценностей. Судом установлено, что в 2017 году постановлением судебного пристава-исполнителя исполнительное производство по исполнению решения суда о возложении на орган местного самоуправления обязанности организовать электроснабжение двух населенных пунктов до 1 октября 2014 г. окончено в связи с фактическим исполнением, поскольку должником были осуществлены покупка и доставка на территорию населенных пунктов дизельной электроустановки. Указанное обстоятельство суды сочли достаточным основанием для вывода об отсутствии незаконного бездействия органа местного самоуправления. Между тем при вынесении решения судами не были проверены доводы о том, что названная электроустановка фактически не функционирует, населенные пункты электроэнергией не обеспечены. Самостоятельно осуществлять обслуживание и поддерживать работоспособность дизельной электростанции жители возможности не имеют. При таких обстоятельствах Судебная коллегия по административным делам Верховного Суда Российской Федерации указала на наличие достаточных оснований полагать, что решение суда органом местного самоуправления фактически не исполнено, организация подключения и электрификации населенных пунктов не осуществлена. Так, до настоящего времени административным ответчиком была предпринята только одна попытка организовать электроснабжение на данных территориях путем направления в электросетевую компанию запроса о возможности предоставления в аренду дизельной электростанции, на который был получен отказ. Доказательства, свидетельствующие о достаточности и эффективности действий, осуществляемых органом местного самоуправления в целях организации электроснабжения населенных пунктов, административным ответчиком представлены не были. В этой связи выводы судов о надлежащем исполнении органом местного самоуправления судебного постановления об организации электроснабжения населенных пунктов, об отсутствии бездействия и нарушения прав граждан признаны Судебной коллегией по административным делам Верховного Суда Российской Федерации необоснованными. Определение N 1-КАД20-1-К3 45. В случае, если исполнительное производство по судебным актам, в том числе принятым до вступления в силу Федерального закона от 19 декабря 2016 г. N 450-ФЗ \"О внесении изменений в Федеральный закон \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\", не окончено и право лиц на исполнение судебного акта в разумный срок продолжает нарушаться, такое нарушение является основанием для обращения в суд с административным исковым заявлением о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок. [ФИО] обратился в суд с административным исковым заявлением о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок. В обоснование заявленных требований указал, что в 2014 году вступившим в законную силу решением суда на орган местного самоуправления возложена обязанность произвести до 1 ноября 2014 г. ремонт кровли жилого дома и другие работы. В связи с неисполнением судебного решения в добровольном порядке судебным приставом-исполнителем возбуждено исполнительное производство, однако, несмотря на принимаемые судебными приставами-исполнителями меры принудительного исполнения, до настоящего времени решение суда не исполнено, исполнительное производство не окончено, общий срок исполнения судебного акта начиная с 1 ноября 2014 г. до предъявления административного иска в суд составил 4 года 6 месяцев, что является нарушением права на исполнение судебного акта в разумный срок. Решением суда первой инстанции административное исковое заявление удовлетворено частично. При этом суд исходил из того, что действия органа местного самоуправления не являлись достаточными и эффективными в целях исполнения решения суда, а общий срок исполнения судебного акта не отвечает требованиям разумности. Суд апелляционной инстанции, с выводами которого согласился кассационный суд общей юрисдикции, отменил указанное решение суда первой инстанции и принял новое решение об отказе в удовлетворении административного искового заявления, указав, что решение суда, за несвоевременное исполнение которого [ФИО] просил взыскать компенсацию, вынесено до вступления в силу Федерального закона от 19 декабря 2016 г. N 450-ФЗ \"О внесении изменений в Федеральный закон \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" (далее - Федеральный закон от 19 декабря 2016 г. N 450-ФЗ), установившего судебную защиту права на исполнение в разумный срок судебного акта, предусматривающего исполнение органом местного самоуправления требований имущественного (неимущественного) характера. Судебная коллегия по административным делам Верховного Суда Российской Федерации отменила судебные акты судов апелляционной и кассационной инстанций и оставила в силе решение суда первой инстанции по следующим основаниям. Частью 1 ст. 10 КАС РФ предусмотрено, что административное судопроизводство и исполнение судебных актов по административным делам осуществляются в разумный срок. Предусмотренное Конституцией Российской Федерации и Конвенцией о защите прав человека и основных свобод от 4 ноября 1950 г. право на судебную защиту, включающее в том числе право на судопроизводство в разумный срок и право на исполнение судебного акта в разумный срок, реализуется посредством создания государством процессуальных условий для эффективного и справедливого рассмотрения дела, а также организации и обеспечения своевременного и эффективного исполнения судебных актов. Для обеспечения действенности данных прав Федеральным законом от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" (далее - Федеральный закон от 30 апреля 2010 г. N 68-ФЗ) установлен специальный способ их защиты в виде присуждения компенсации. В Федеральном законе от 30 апреля 2010 г. N 68-ФЗ и гл. 26 КАС РФ закреплен порядок подачи и рассмотрения соответствующего заявления компетентным судом. В соответствии с ч. 1 ст. 1 упомянутого закона лица, перечисленные в данном или ином федеральном законе, при нарушении их права на исполнение в разумный срок судебного акта, предусматривающего обращение взыскания на средства бюджетов бюджетной системы Российской Федерации, либо судебного акта, возлагающего на федеральные органы государственной власти, органы государственной власти субъектов Российской Федерации, органы местного самоуправления, иные органы и организации, наделенные отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих обязанность исполнить иные требования имущественного характера и (или) требования неимущественного характера, могут обратиться в суд с заявлением о присуждении компенсации за такое нарушение. Положения, касающиеся присуждения компенсации за нарушение права на исполнение в разумный срок судебного акта, предписывающего органу местного самоуправления выполнить обязательства имущественного и (или) неимущественного характера, введены Федеральным законом от 19 декабря 2016 г. N 450-ФЗ. Данный закон вступил в силу с 1 января 2017 г. Принятие этих изменений расширило внутригосударственные средства правовой защиты от нарушения права на исполнение в разумный срок судебных актов и повысило гарантии соблюдения конституционного права на судебную защиту лиц, права которых на исполнение в разумный срок вступивших в силу судебных актов, предусматривающих исполнение органами обязательств в натуре, нарушены. Положения ч. 2 ст. 3 Федерального закона от 19 декабря 2016 г. N 450-ФЗ, согласно которым в течение шести месяцев со дня вступления в силу данного закона лица, подавшие в Европейский Суд по правам человека жалобу на предполагаемое нарушение их права на исполнение судебного акта в разумный срок, в отношении которой не вынесено решение по вопросу ее приемлемости или по существу дела, могут обратиться в порядке, установленном Федеральным законом от 30 апреля 2010 г. N 68-ФЗ (в редакции Федерального закона от 19 декабря 2016 г. N 450-ФЗ) и процессуальным законодательством Российской Федерации, в суд, арбитражный суд с заявлением о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок с указанием в нем даты обращения с жалобой в Европейский Суд по правам человека и номера этой жалобы, предусматривают дополнительную гарантию прав лиц, обратившихся с жалобой в Европейский Суд по правам человека до вступления в силу Федерального закона от 19 декабря 2016 г. N 450-ФЗ, жалоба которых не рассмотрена, получить внутригосударственную защиту в порядке Федерального закона от 30 апреля 2010 г. N 68-ФЗ. В этой связи Судебная коллегия по административным делам Верховного Суда Российской Федерации пришла к выводу о том, что в случае, если исполнительное производство по судебным актам, в том числе принятым до вступления в силу Федерального закона от 19 декабря 2016 г. N 450-ФЗ, не окончено и право заявителя на исполнение судебного акта в разумный срок продолжает нарушаться вплоть до настоящего времени, такое нарушение является основанием для обращения с заявлением о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок. Учитывая, что решение суда, на которое ссылается административный истец, органом местного самоуправления до настоящего времени не исполнено и исполнительное производство не окончено, Судебная коллегия по административным делам Верховного Суда Российской Федерации пришла к выводу о том, что судом первой инстанции принято законное и обоснованное решение об удовлетворении требований [ФИО] Определение N 36-КАД20-4-К2 Судебная коллегия по делам военнослужащих По уголовным делам 46. Неприменение судом положений ст. 94 УК РФ, согласно которой сроки давности, предусмотренные ст. 78 и 83 УК РФ, при освобождении несовершеннолетних от уголовной ответственности или от отбывания наказания сокращаются наполовину, повлекло изменение приговора. По приговору Дальневосточного окружного военного суда от 24 мая 2019 г. [ФИО] и [ФИО] осуждены к лишению свободы за совершение ряда особо тяжких и тяжких преступлений (совершенные организованной группой убийства, покушения на убийство, хищение оружия и боеприпасов, организацию экстремистского сообщества, посягательство на жизнь сотрудника правоохранительного органа) по совокупности преступлений к лишению свободы. Указанные преступления совершены осужденными: [ФИО] в период с 19 августа 2012 г. до 6 мая 2017 г., Л. - с марта 2015 года до 22 апреля 2017 г. в г. Хабаровске в дни, периоды и при обстоятельствах, изложенных в приговоре. По совокупности преступлений [ФИО] осужден к лишению свободы на срок 26 лет, с отбыванием 10 лет лишения свободы в тюрьме, а затем - в исправительной колонии строгого режима, а Л. - на срок 9 лет 6 месяцев в исправительной колонии общего режима. Рассмотрев дело по апелляционным жалобам осужденных [ФИО] и [ФИО], защитников осужденных, Судебная коллегия нашла приговор подлежащим изменению в отношении [ФИО], в том числе ввиду неприменения к нему положений ст. 94 УК РФ при осуждении за совершение преступления в несовершеннолетнем возрасте. Как следует из приговора, преступление, предусмотренное ч. 1 ст. 282 1 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ), то есть создание экстремистского сообщества, было совершено [ФИО] 19 августа 2012 г. На момент совершения данного преступления санкция указанной нормы уголовного закона предусматривала в качестве наиболее строгого вида наказания лишение свободы на срок до четырех лет с лишением права занимать определенные должности или заниматься определенной деятельностью на срок до десяти лет и с ограничением свободы на срок от одного года до двух лет. Таким образом, в соответствии с положениями ч. 3 ст. 15 УК РФ названное преступление являлось преступлением средней тяжести. В соответствии с п. \"б\" ч. 1 ст. 78 УК РФ лицо освобождается от уголовной ответственности, если со дня совершения преступления средней тяжести истекли шесть лет. На момент совершения данного преступления [ФИО] не исполнилось 18 лет, поскольку он родился 13 сентября 1994 г., а преступление совершено 19 августа того же года. Соответственно, при решении вопроса о его уголовной ответственности за совершение данного преступления суд был обязан применить положения ст. 94 УК РФ, согласно которой сроки давности, предусмотренные ст. 78 и 83 УК РФ, при освобождении несовершеннолетних от уголовной ответственности или от отбывания наказания сокращаются наполовину. В данном случае срок давности привлечения [ФИО] к уголовной ответственности за совершение преступления средней тяжести составляет три года (половина от шести лет). Таким образом, срок давности привлечения [ФИО] к уголовной ответственности за совершение 19 августа 2012 г. преступления, предусмотренного ч. 1 ст. 282 1 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ), истек 18 августа 2015 г., в связи с чем он подлежал освобождению от наказания, назначенного за совершение этого преступления, на основании п. \"а\" ч. 1 ст. 78 УК РФ. В связи с неправильным применением уголовного закона Судебная коллегия при рассмотрении дела в апелляционном порядке приговор в отношении [ФИО] изменила и освободила его от наказания, назначенного за совершение преступления, предусмотренного ч. 1 ст. 282 1 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ), ввиду истечения срока давности привлечения к уголовной ответственности. Апелляционное определение N 225-АПУ20-4 47. Назначение наказания ниже низшего предела санкции соответствующей статьи [ФИО] части Уголовного кодекса Российской Федерации без применения положений ст. 64 УК РФ и ошибочное применение правил зачета в срок наказания нахождения лица под домашним арестом повлекли изменение приговора. По приговору Приволжского окружного военного суда от 30 мая 2019 г. С. и др. (всего 6 человек) осуждены за совершение ряда тяжких преступлений к лишению свободы, в том числе за грабеж, совершенный организованной группой. Рассмотрев дело по апелляционным жалобам осужденных и представлению прокурора, Судебная коллегия нашла приговор в отношении [ФИО] подлежащим изменению в связи с неправильным применением уголовного закона и несправедливостью приговора в части назначенного [ФИО] наказания за совершенное им преступление, предусмотренное п. \"а\" ч. 3 ст. 161 УК РФ, окончательного наказания по совокупности совершенных им преступлений и при исчислении ему срока наказания. В обоснование Судебная коллегия указала следующее. Санкция ч. 3 ст. 161 УК РФ предусматривает наказание в виде лишения свободы на срок от шести до двенадцати лет со штрафом в размере до одного миллиона рублей или в размере заработной платы или иного дохода осужденного за период до пяти лет либо без такового и с ограничением свободы на срок до двух лет либо без такового. Признав нецелесообразным назначать С. дополнительные виды наказаний, предусмотренные ч. 3 ст. 161 УК РФ, и отсутствие оснований для применения к нему положений ст. 64 УК РФ, суд, однако, назначил ему наказание ниже низшего предела, а именно пять лет лишения свободы, в связи с чем назначенное [ФИО] наказание за указанное преступление и по совокупности преступлений по своему размеру является несправедливым вследствие чрезмерной мягкости. С учетом изложенного Судебная коллегия приговор в указанной части изменила и назначила [ФИО] за совершенное им преступление, предусмотренное п. \"а\" ч. 3 ст. 161 УК РФ, наказание в виде лишения свободы на срок 6 лет и по совокупности совершенных им преступлений - более строгое наказание. Кроме того, [ФИО] неправильно произведен зачет наказания в соответствии с положениями ч. 3 4 ст. 72 УК РФ (в редакции Федерального закона от 3 июля 2018 г. N 186-ФЗ). Так, время нахождения [ФИО] под домашним арестом с 14 июля 2018 г. по 29 мая 2019 г. включительно засчитано в срок наказания в виде лишения свободы из расчета два дня нахождения под домашним арестом за один день содержания под стражей. По смыслу уголовного законодательства Российской Федерации и в соответствии с разъяснениями Верховного Суда Российской Федерации по применению положений ст. 72 УК РФ правила ч. 3.4 ст. 72 УК РФ, предусматривающие зачет домашнего ареста в срок лишения свободы из расчета два дня нахождения под домашним арестом за один день лишения свободы, ухудшают положение лица по сравнению с порядком, применявшимся до вступления в силу Федерального закона от 3 июля 2018 г. N 186-ФЗ, и согласно ч. 1 ст. 10 УК РФ обратной силы не имеют. Поэтому время нахождения под домашним арестом лицу, совершившему преступление до 14 июля 2018 г., должно засчитываться в срок лишения свободы из расчета один день за один день в том числе и в случае продолжения применения этой меры пресечения после указанной даты, как это имело место в отношении С. С учетом изложенного период с 14 июля 2018 г. по 29 мая 2019 г. включительно подлежал зачету [ФИО] в срок наказания в виде лишения свободы из расчета один день нахождения под домашним арестом за один день лишения свободы, в связи с чем Судебная коллегия внесла изменения в приговор суда в данной части. Апелляционное определение N 223-АПУ20-2 По административным делам 48. Несовершеннолетние, ставшие собственниками жилого помещения в порядке его приватизации, имеют право после достижения ими совершеннолетия на повторную приватизацию иного жилого помещения. Решением Реутовского гарнизонного военного суда от 25 марта 2019 г., оставленным без изменения апелляционным определением Московского окружного военного суда от 1 августа 2019 г. и определением Кассационного военного суда от 26 февраля 2020 г., [ФИО] отказано в удовлетворении административного искового заявления, в котором он просил признать незаконным решение жилищной комиссии воинской части, касающееся определения предельной нормы предоставления общей площади жилого помещения по договору социального найма, обязать командира и жилищную комиссию воинской части его отменить и принять решение о признании его совместно с членами семьи (супруга, дочь и сын) нуждающимися в жилом помещении. Рассмотрев материалы дела по кассационной жалобе административного истца, Судебная коллегия пришла к выводу, что судами при рассмотрении дела допущена ошибка в толковании норм материального права, что выразилось в следующем. Из материалов дела следует, что супруга административного истца в составе семьи своего отца - военнослужащего в 1994 году была обеспечена жилым помещением общей площадью 72,3 кв. м (на 4 человека), которое в 1998 г. приватизировано в равных долях (по 1/4) на всех членов семьи, в результате чего в ее собственность перешло 18,075 кв. м общей площади жилого помещения. В феврале 2005 года [ФИО] распорядилась указанной долей жилого помещения, подарив ее своему отцу. Решением жилищной комиссии от 22 января 2018 г. (с изменениями от 21 марта 2019 г.), утвержденным командиром воинской части, [ФИО] признан нуждающимся в жилом помещении, предоставляемом по договору социального найма, на состав семьи из 4 человек (он, супруга, двое детей) с учетом ранее полученной его супругой за счет государства доли жилого помещения. При этом определена предельная норма общей площади жилого помещения в размере 62, 9 кв. м (18 x 4 + 9 - 18,075), предоставляемого семье административного истца. Отказывая в удовлетворении административного искового заявления, суд первой инстанции исходил из того, что реализация права на жилище военнослужащих и членов их семей осуществляется путем предоставления жилого помещения для постоянного проживания один раз в порядке, установленном Федеральным законом \"О статусе военнослужащих\". Поэтому, если указанные лица намерены получить другое жилое помещение, то они обязаны сдать жилье, ранее полученное с использованием предоставленного им данным законом статуса. Супруга административного истца ранее была обеспечена жилым помещением в качестве члена семьи военнослужащего, но своей долей распорядилась, поэтому обеспечение семьи [ФИО] жилым помещением по договору социального найма общей площадью более 62,9 кв.м приведет к сверхнормативному обеспечению жильем. Между тем, учитывая ранее полученную супругой в несовершеннолетнем возрасте за счет государства долю в жилом помещении, суды оставили без внимания, что для несовершеннолетних государство предоставляет дополнительные жилищные права, реализуемые после достижения ими совершеннолетия. В соответствии с ч. 1 ст. 2 Закона Российской Федерации от 4 июля 1991 г. N 1541-I \"О приватизации жилищного фонда в Российской Федерации\" (далее - Закон) граждане Российской Федерации, имеющие право пользования жилыми помещениями государственного или муниципального жилищного фонда на условиях социального найма, вправе приобрести их на условиях, предусмотренных названным Законом, иными нормативными правовыми актами Российской Федерации и нормативными правовыми актами субъектов Российской Федерации, в общую собственность либо в собственность одного лица, в том числе несовершеннолетнего, с согласия всех имеющих право на приватизацию данных жилых помещений совершеннолетних лиц и несовершеннолетних в возрасте от 14 до 18 лет. Согласно ст. 11 Закона несовершеннолетние, ставшие собственниками занимаемого жилого помещения в порядке его приватизации, сохраняют право на однократную бесплатную приватизацию жилого помещения в государственном или муниципальном жилищном фонде после достижения ими совершеннолетия. Разъясняя содержание названных норм Закона, Пленум Верховного Суда Российской Федерации в п. 5 постановления от 24 августа 1993 г. N 8 (в редакции постановления Пленума Верховного Суда Российской Федерации от 6 февраля 2007 г. N 6) \"О некоторых вопросах применения судами Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" указал, что за гражданами, выразившими согласие на приобретение другими проживающими с ними лицами занимаемого помещения, сохраняется право на бесплатное приобретение в собственность в порядке приватизации другого впоследствии полученного жилого помещения, поскольку в указанном случае предоставленная этим лицам возможность приватизировать бесплатно занимаемое жилое помещение только один раз не была реализована при даче согласия на приватизацию жилья другими лицами. Приведенное положение Закона предоставляет для несовершеннолетних дополнительные имущественные и жилищные права, реализуемые после достижения ими совершеннолетия. Право несовершеннолетних, ставших собственниками занимаемого жилого помещения в порядке его приватизации, на повторное обеспечение жильем реализуется путем приватизации другого впоследствии полученного жилого помещения из государственного и муниципального жилищного фонда. По делу установлено, что в качестве формы реализации жилищного права [ФИО] и членами его семьи в соответствии со ст. 15 Федерального закона \"О статусе военнослужащих\" избрано обеспечение жилым помещением по договору социального найма. При таких данных у жилищной комиссии воинской части оснований для уменьшения общей площади жилого помещения, предоставляемого семье административного истца, на размер доли (18,075 кв.м) приватизированного супругой [ФИО] в несовершеннолетнем возрасте жилого помещения не имелось. На основании изложенного Судебная коллегия отменила решение Реутовского гарнизонного военного суда от 25 марта 2019 г., апелляционное определение Московского окружного военного суда от 1 августа 2019 г., кассационное определение Кассационного военного суда от 26 февраля 2020 г. и приняла по делу новое решение, согласно которому признала незаконными решения жилищной комиссии воинской части в части определения предельной нормы предоставления [ФИО] и членам его семьи общей площади жилого помещения по договору социального найма в размере 62,9 кв.м. Определение N 222-КА20-16-К10 Разъяснения по вопросам, возникающим в судебной практике ВОПРОС. Подлежат ли применению правила о требованиях к нотариальной форме сделки и последствиях ее несоблюдения к сделкам с долями в праве общей собственности на недвижимое имущество, заключаемым на торгах в конкурсном производстве в рамках дела о банкротстве? ОТВЕТ. Положения, регулирующие требования к форме сделки и последствия несоблюдения установленной формы, содержатся в ст. 158-163 ГК РФ. В соответствии с п. 3 ст. 163 ГК РФ, если нотариальное удостоверение сделки в соответствии с законом или соглашением сторон является обязательным, несоблюдение нотариальной формы сделки влечет ее ничтожность. Пункт 2 ст. 163 ГК РФ, в котором перечислены случаи, когда нотариальная форма необходима, также указывает, что требование о нотариальной форме может быть установлено, в частности, иным федеральным законом. Пункт 1 ст. 42 Федерального закона от 13 июля 2015 г. N 218-ФЗ \"О государственной регистрации недвижимости\" (далее - Закон о регистрации недвижимости) содержит требование о нотариальной форме для сделок по отчуждению или договоров ипотеки в отношении долей в праве общей собственности на недвижимое имущество. Федеральный закон от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" регулирует порядок обращения взыскания на имущество должника в рамках дела о банкротстве путем реализации соответствующего имущества на торгах, но при этом не содержит специальных норм, которыми устанавливались бы иные требования к форме сделки или иные последствия ее несоблюдения по сравнению с тем, как соответствующие правила закреплены в ГК РФ и в приведенной норме Закона о регистрации недвижимости. Соответственно, при реализации имущества в рамках дела о банкротстве положения ГК РФ о требованиях к нотариальной форме сделки и последствиях ее несоблюдения также подлежат применению."
}