{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2022 г. административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2022 г. административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел 1. Рассмотрение жалоб, представлений и дел в Президиуме Верховного Суда Российской Федерации - по уголовным делам в порядке надзора рассмотрено 3 874 надзорных представления и жалобы, в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 128 дел; - по административным делам в порядке надзора рассмотрено 408 жалоб; - по гражданским делам в порядке надзора рассмотрено 73 жалобы; - по экономическим спорам в порядке надзора рассмотрено 460 жалоб и одно дело разрешено в судебном заседании Президиума Верховного Суда Российской Федерации; - по административным делам Дисциплинарной коллегии рассмотрено 12 надзорных жалоб; В 2022 году в Президиуме Верховного Суда Российской Федерации рассмотрено 3 605 представлений и жалоб на судебные решения по уголовным делам мировых судей, районных судов, верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономных областей и округов. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 128 уголовных дел в отношении 151 лица. Удовлетворены жалобы и представления в отношении 106 лиц. В отношении 5 осужденных изменены приговоры без изменения квалификации совершенного преступления со смягчением наказания. Апелляционное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации отменено с направлением дела на новое апелляционное рассмотрение в отношении 4 лиц. В отношении 4 лиц отменены кассационные определения (гл. 45 УПК РФ) с передачей дел на новое кассационное рассмотрение. Всего отменены и изменены апелляционные определения (включая определения по кассационным делам, рассмотренным в соответствии с гл. 45 УПК РФ) в отношении 13 лиц, в том числе в отношении 5 лиц одновременно с изменением приговора. В отношении одного лица отменено кассационное постановление кассационного суда с передачей дела на новое кассационное рассмотрение. В отношении 2 лиц вынесены надзорные постановления с удовлетворением жалобы или представления, но без отмены судебного решения или его изменения в части деяния, как более тяжкого преступления или назначенного наказания. В отношении 87 лиц удовлетворены представления Председателя Верховного Суда Российской Федерации ввиду новых или вновь открывшихся обстоятельств. Отменены обвинительные приговоры в отношении 10 лиц, постановления о продлении срока содержания под стражей - в отношении 65 лиц, о признании незаконными действий (бездействия) должностных лиц - в отношении 5 лиц, постановления о разрешении проведения оперативно-розыскных мероприятий - в отношении 3 лиц, об отказе в удовлетворении ходатайства об избрании меры пресечения в виде подписки о невыезде - в отношении одного лица, постановление о возмещении вреда - в отношении 2 лиц. В отношении одного лица отменено апелляционное определение с передачей дела на новое апелляционное рассмотрение. По 2 делам в отношении 2 лиц надзорное производство прекращено. По делам, поступившим в Верховный Суд Российской Федерации в связи с постановлениями Европейского Суда по правам человека (107 дел в отношении 123 лиц), удовлетворены надзорные жалобы в отношении 83 осужденных. По делам, поступившим в связи с постановлениями Конституционного Суда Российской Федерации, рассмотрено 4 дела в отношении 4 лиц с удовлетворением надзорных жалоб. В отношении 3 лиц, необоснованно репрессированных по политическим мотивам, отменен обвинительный приговор с прекращением дела по реабилитирующим основаниям. С использованием видеоконференц-связи рассмотрено в судебном заседании Президиума Верховного Суда Российской Федерации 53 дела. За отчетный период рассмотрено 395 надзорных жалоб на судебные акты судов общей юрисдикции по административным делам, 73 жалобы - по гражданским делам, 12 жалоб - на решения Дисциплинарной коллегии Верховного Суда Российской Федерации. Все жалобы разрешены с отказом в передаче дела для рассмотрения в судебном заседании суда надзорной инстанции. На судебные акты арбитражных судов по экономическим спорам рассмотрено 460 надзорных жалоб, удовлетворена одна жалоба. В судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено одно дело с отменой определения Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации и оставлением в силе ранее принятых по делу судебных актов. 2. Рассмотрение исковых заявлений, жалоб и представлений Апелляционной коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в 2022 году окончено производство: - по 69 уголовным делам; - по одному гражданскому и 547 административным делам. Рассмотрено 67 дел в отношении 103 лиц по жалобам на постановления об изменении территориальной подсудности уголовных дел, о продлении срока содержания под стражей, о восстановлении срока на обжалование. Удовлетворены жалобы на постановления судей Верховного Суда Российской Федерации по 8 уголовным делам: по 7 делам отменены постановления об изменении территориальной подсудности, по одному делу - об отказе в восстановлении срока на апелляционное обжалование. Остальные жалобы оставлены без удовлетворения. Оставлено без рассмотрения 2 дела. В апелляционном порядке рассмотрены 538 административных дел. По одному делу решение по делу об оспаривании постановления Правительства Российской Федерации отменено с принятием нового решения. Отменены или изменены 5 определений об отказе в принятии заявления, 3 определения о возвращении заявления, одно определение об оставлении заявления без движения и одно определение по вопросу судебных расходов. Остальные решения, постановления и определения по административным делам оставлены без изменения. Кроме того, 2 дела оставлены без рассмотрения. В 2022 году рассмотрено 7 жалоб на решения Дисциплинарной коллегии Верховного Суда Российской Федерации, из них 5 жалоб на решения об отказе в удовлетворении требований, 2 частные жалобы на определения. Все жалобы оставлены без удовлетворения. С использованием видеоконференц-связи рассмотрено 59 дел. 3. Рассмотрение исковых заявлений, жалоб и представлений Судебной коллегией по административным делам Верховного Суда Российской Федерации - в первой инстанции: 1 056 административных исковых заявлений, в судебном заседании рассмотрено 259 административных дел и 15 материалов; - в кассационной инстанции: 9 755 кассационных жалоб и представлений, в судебном заседании рассмотрено 327 административных дел, 19 материалов; - 9 598 кассационных жалоб и протестов по делам об административных правонарушениях, рассмотрено 950 дел. Кроме того, 2 416 жалоб по административным делам и 3 454 жалобы по делам об административных правонарушениях, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В 2022 году зарегистрировано 1 293 административных исковых заявления, заявления и жалобы, поступившие в судебный состав первой инстанции Судебной коллегии по административным делам. Судьями Верховного Суда по первой инстанции вынесены 605 определений об отказе в принятии административного искового заявления (заявления, жалобы) и 451 определение о возвращении административного искового заявления. Окончено производство по 258 административным делам, в том числе: - об оспаривании нормативных правовых актов и актов, обладающих нормативными свойствами (гл. 21 КАС РФ) - 167 дел; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 36 дел, в том числе об оспаривании решений, действий (бездействия) квалификационных коллегий судей - 30 дел; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 39 дел; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) -12 дел; - иные дела о защите нарушенных или оспариваемых прав, свобод и законных интересов граждан, прав и законных интересов организаций, возникающие из административных и иных публичных правоотношений, - 4 дела, в том числе о привлечении судьи к административной ответственности - 3 дела. Из 258 административных дел по 236 делам вынесены решения, в том числе по 45 делам с удовлетворением заявленных требований: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов) (гл. 21 КАС РФ) - 8 из 147 решений; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 21 из 39 решений; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) -12 из 12 решений; - иные дела о защите нарушенных или оспариваемых прав, свобод и законных интересов граждан, прав и законных интересов организаций, возникающие из административных и иных публичных правоотношений) - 4 решения, в том числе 3 дела о привлечении судьи к административной ответственности (п. 4 ст. 16 Закона РФ \"О статусе судей в Российской Федерации\"). Прекращено производство по 22 делам. Кроме того, рассмотрено 15 материалов (о пересмотре ввиду новых или вновь открывшихся обстоятельств, о разъяснении решения, о вынесении дополнительного решения, о возмещении судебных расходов). С использованием видеоконференц-связи рассмотрено 33 дела. Видеозапись и аудиозапись велись по 258 делам. 3.2. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам рассмотрено 9 755 кассационных жалоб. В судебном заседании Судебной коллегии по административным делам рассмотрено 327 административных дел, в том числе по кассационным жалобам, поступившим с административным делом в порядке части 1 статьи 319 КАС РФ, рассмотрено 52 дела. По 54 административным делам кассационные жалобы (представления) оставлены без удовлетворения, по 273 административным делам кассационные жалобы (представления) удовлетворены: - отменено 122 решения суда первой инстанции, из них 48 решений отменены с направлением дела на новое рассмотрение в суд первой инстанции, по 73 делам принят новый судебный акт, одно решение отменено с прекращением производства по делу; - отменено одно определение суда первой инстанции о прекращении производства по делу; - по 28 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений на определения и постановления судов первой инстанции, в том числе: на определения о возвращении искового заявления - по 9 делам, на определения об отказе в принятии заявления - по 7 делам, на определения об оставлении заявления без движения - по 3 делам, на определения об оставлении заявления без рассмотрения - по 2 делам, на прочие определения - по 7 делам; - отменено 55 апелляционных определений, из них: 38 - с оставлением в силе решения суда первой инстанции, 15 - с возвращением дела на новое апелляционное рассмотрение и 2 - с принятием нового решения. Кроме того, отменено 7 апелляционных определений с оставлением в силе определения, вынесенного в ходе судебного производства и в порядке исполнения судебного решения суда первой инстанции; - отменено 33 кассационных определения (постановления) без отмены или изменения судебных актов судов первой и апелляционной инстанций, из них: 5 - с возвращением дела на новое рассмотрение в суд кассационной инстанции, 13 - с оставлением в силе определения суда апелляционной инстанции, 15 - с оставлением в силе решения первой инстанции; - изменено одно определение кассационного суда, отменено одно промежуточное определение кассационного суда. Кроме того, по 25 делам вынесены кассационные определения с удовлетворением кассационных представлений и жалоб на судебные акты судов кассационной инстанции, из них: 4 - по жалобам на определения об отказе в восстановлении пропущенного процессуального срока на кассационное обжалование, 21 - о возвращении кассационной жалобы без рассмотрения. Кроме того, вынесено 16 определений об изменении территориальной подсудности. В кассационном порядке с использованием видеоконференц-связи рассмотрено 29 дел. 3.3. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях В 2022 году Судебной коллегией по административным делам рассмотрено 8 599 жалоб и протестов на постановления, решения и определения несудебных органов, должностных лиц и судей судов общей юрисдикции по делам об административных правонарушениях. Рассмотрено 950 дел об административных правонарушениях по жалобам и протестам на постановления и решения о привлечении к административной ответственности: - на постановления несудебных органов и должностных лиц - 361 дело; - на постановления мировых судей - 349 дел; - на постановления районных судов - 240 дел. Жалобы и протесты на вступившие в законную силу постановления о привлечении к административной ответственности удовлетворены по 176 делам: - отменены постановления о привлечении к административной ответственности: по 68 делам - с прекращением производства по делу, по 3 делам - с направлением дела на новое рассмотрение; - изменены постановления о привлечении к административной ответственности по 11 делам; - отменено 70 решений суда без отмены постановления о привлечении к административной ответственности, по 36 делам отменены решения суда на постановление о привлечении к административной ответственности, по 34 делам - решения суда по решению на постановление о привлечении к административной ответственности; - изменено 24 решения судов без отмены постановления о привлечении к административной ответственности. Оставлены без изменения постановления о привлечении к административной ответственности и все последующие решения по 774 рассмотренным делам. По 77 делам оставлены без изменения решения судов вышестоящих инстанций, отменивших или изменивших постановления или решения судов первой и последующих инстанций. 4. Рассмотрение жалоб и представлений Судебной коллегией по гражданским делам Верховного Суда Российской Федерации - в кассационной инстанции: 65 950 жалоб и представлений; в судебном заседании рассмотрено 665 гражданских дел; один материал по заявлению о возобновлении производства ввиду новых или вновь открывшимся обстоятельствам; - 23 материала об изменении территориальной подсудности. Кроме того, 33 609 жалоб по гражданским делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 4.1. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено 65 950 жалоб и представлений на судебные решения по гражданским делам. В судебном заседании в кассационном порядке рассмотрено 662 дела. По 627 гражданским делам кассационные жалобы и представления удовлетворены. Отменено 207 решений: - 206 решений - с направлением дела на новое рассмотрение; - одно решение - с вынесением нового решения по делу. По 52 гражданским делам вынесены определения с удовлетворением кассационных жалоб на определения: 14 - о возвращении искового заявления, 2 - об отказе в принятии искового заявления, 5 - об оставлении иска или заявления без рассмотрения, 16 - на определения, вынесенные в порядке судебного производства и 11 - на определения, вынесенные в порядке исполнения судебного решения, 3 - на решения в части судебных расходов, одно - на определение об отмене решения с прекращением производства по делу в связи с заключением мирового соглашения. Отменено 269 апелляционных определений, из них: по 27 делам решения суда первой инстанции оставлены в силе, 242 дела направлены на новое апелляционное рассмотрение. Кроме того, по 19 делам отменены апелляционные определения с оставлением в силе промежуточных судебных актов суда первой инстанции. По 57 делам отменены кассационные определения (постановления) без отмены решения суда первой инстанции, из них: 43 - с возвращением дела на новое рассмотрение в суд кассационной инстанции, 2 - с оставлением в силе решения суда первой инстанции, 12 - с оставлением в силе определения суда апелляционной инстанции. Кроме того, по жалобам на определения судов первой инстанции, вынесенные в ходе судебного производства и в порядке исполнения судебного решения, отменено 7 кассационных определений (постановлений) с оставлением в силе определения суда первой инстанции и 16 кассационных определений с возвращением дела на новое рассмотрение в суд кассационной инстанции. По 35 делам судебные акты оставлены без изменения. Прекращено производство в связи с отзывом заявления по 2 делам и по одному делу вынесено определение об оставлении жалобы без рассмотрения (пропущен предусмотренный законом срок подачи кассационной жалобы). С использованием видеоконференц-связи рассмотрено 34 дела. 5. Рассмотрение жалоб и представлений Судебной коллегией по уголовным делам Верховного Суда Российской Федерации - в апелляционной инстанции: 93 уголовных дела; - в кассационной инстанции: 41 894 жалобы и представления; в судебном заседании рассмотрено 888 дел, 866 материалов об изменении территориальной подсудности. Кроме того, 19 532 жалобы по уголовным делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 5.1. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации дел в апелляционном порядке В 2022 году Судебной коллегией по уголовным делам по апелляционным жалобам и представлениям на судебные решения судов уровня субъекта Российской Федерации и кассационных судов рассмотрено 92 уголовных дела в отношении 174 лиц. Апелляционное производство прекращено по 3 делам в отношении 4 лиц. Кроме того, одно дело оставлено без рассмотрения. Удовлетворены жалобы и представления по 17 делам в отношении 39 лиц. По апелляционным 1 жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 4 уголовных дела 2 в отношении 5 лиц. Удовлетворены жалобы и представления по 4 делам, в отношении 5 осужденных. В отношении одного лица обвинительный приговор изменен без изменения квалификации со смягчением наказания, в отношении 4 лиц вынесены апелляционные определения с удовлетворением жалобы или представления, без отмены или изменения приговора в части квалификации деяния, как более тяжкого преступления или меры наказания. По апелляционным жалобам и представлениям на постановления, вынесенные кассационными судами (об изменении подсудности, об отказе изменения подсудности, о восстановлении срока на апелляционное обжалование), рассмотрено 88 дел в отношении 169 лиц. По результатам апелляционного рассмотрения отменены и изменены судебные постановления в отношении 34 лиц. Постановления в отношении 131 лица оставлены без изменения. Прекращено апелляционное производство по 3 делам в отношении 4 лиц. При рассмотрении 41 апелляционных дел были использованы средства видеоконференц-связи. ────────────────────────────── 1 Включены кассационные определения по делам, рассмотренным в порядке, установленном гл. 45 УПК РФ в ред. Федерального закона от 18 декабря 2001 года N 174-ФЗ. 2 В порядке ст. 389.3 УПК РФ в ред. ФЗ от 12.03.2014 года N 29-ФЗ ────────────────────────────── 5.2. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по уголовным делам в 2022 году рассмотрено 41 894 кассационных представления и жалобы. В судебных заседаниях Судебной коллегии по уголовным делам в кассационном порядке рассмотрено 872 уголовных дела в отношении 1 111 лиц. Кроме того, прекращено производство по 7 делам, снято с рассмотрения и возвращено без рассмотрения 9 дел. Удовлетворены жалобы и представления по 312 делам в отношении 367 лиц. По уголовным делам отменены обвинительные приговоры в отношении 37 лиц, в том числе в полном объеме с передачей дела на новое судебное рассмотрение - в отношении 27 осужденных, с прекращением дела по реабилитирующим основаниям - в отношении 6 осужденных, с прекращением дела по другим основаниям - в отношении 2 осужденных, частично с оставлением в силе другого, менее тяжкого обвинения - в отношении 2 осужденных. Кроме того, в отношении одного лица приговор отменен ввиду новых обстоятельств с возвращением дела прокурору. Также в отношении 2 лиц отменены обвинительные приговоры апелляционной инстанции с передачей дела на новое апелляционное рассмотрение. Изменены приговоры в отношении 139 осужденных, в том числе с изменением квалификации преступления со смягчением наказания - в отношении 12 осужденных. Смягчено наказание без изменения квалификации преступления 127 осужденным. Кроме того, изменен апелляционный обвинительный приговор в отношении одного осужденного. Оправдательный приговор отменен в отношении одного лица. Также отменен оправдательный апелляционный приговор в отношении 4 лиц. В отношении 5 лиц отменены постановления о прекращении производства по уголовному делу, из них в отношении 4 лиц отменены постановления о прекращении производства по делу в связи с назначением меры уголовно-правового характера в виде судебного штрафа, в отношении одного лица в связи с примирением сторон. В отношении одного лица отменено постановление о применении принудительных мер медицинского характера. Отменены апелляционные определения и постановления в отношении 35 лиц с направлением дела на новое рассмотрение в апелляционном порядке, изменены апелляционные определения в отношении 9 лиц. Кассационные постановления отменены без отмены, изменения приговора или апелляционного определения в отношении 47 лиц, изменены - в отношении 13 лиц. По остальным делам жалобы и представления удовлетворены без отмены приговора, изменения приговора в части квалификации деяния, как более тяжкого преступления или меры наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Из числа дел, рассмотренных Судебной коллегией по уголовным делам в судебном заседании, 597 дел в отношении 796 лиц рассмотрены по жалобам и представлениям на приговоры и другие судебные решения областных судов в порядке сплошной кассации (ст. 401 8 УПК РФ). Удовлетворены жалобы и представления по 68 делам в отношении 83 лиц. Отменены приговоры с направлением дела на новое судебное рассмотрение в отношении 6 лиц. Отменено постановление о применении принудительных мер медицинского характера в отношении одного лица. Итоговые судебные решения отменены одновременно с отменой последующих апелляционных определений апелляционных судов общей юрисдикции. Изменены приговоры со смягчением наказания в отношении 44 осужденных. Отменены апелляционные определения с передачей дела на новое апелляционное рассмотрение в отношении 11 лиц. Изменены апелляционные определения одновременно с изменением приговора в отношении 41 лица и без отмены или изменения судебного решения по существу дела в отношении 5 лиц. По остальным делам приговоры или иные обжалуемые судебные решения оставлены без изменения, а жалобы или представления - оставлены без удовлетворения. Кроме того, рассмотрен 751 материал по делам об изменении территориальной подсудности, удовлетворено 666 ходатайств. При рассмотрении 559 дел была использована видеоконференц-связь. 6. Рассмотрение жалоб и представлений Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации - в кассационной инстанции: 42 428 жалоб и представлений; в судебном заседании рассмотрено 522 дела. Кроме того, 7 248 жалоб (6 877 жалоб по делам по разрешению экономических споров и 371 жалоба по делам об административных правонарушениях), включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 6.1. Рассмотрение жалоб и дел по разрешению экономических споров в порядке кассационного производства В 2022 году в Судебной коллегии по экономическим спорам рассмотрено 42 428 кассационных жалоб и представлений на судебные акты, принятые арбитражными судами по экономическим спорам. В кассационном порядке в судебном заседании коллегией разрешено 518 дел по жалобам на судебные акты, принятые арбитражными судами. Жалобы удовлетворены с отменой или изменением судебных актов по 506 делам. По 253 делам отменены решения судов первой инстанции: 184 - с направлением дела на новое судебное рассмотрение, 66 - с принятием нового судебного акта, 3 - с оставлением в силе одного из принятых по делу судебных актов. Изменено одно решение суда первой инстанции. По 95 делам отменены определения судов первой инстанции: 70 определений - с направлением дела на новое рассмотрение, 22 - с принятием нового судебного акта, одно - с оставлением в силе апелляционного постановления, одно - с прекращением производства по делу, одно - с оставлением заявления без рассмотрения. Изменено 2 определения судов первой инстанции. Кроме того, отменено 12 определений не по существу спора: 11 - с направлением дела на новое рассмотрение, одно - с принятием нового судебного акта. По 71 делу отменены постановления арбитражных судов апелляционной инстанции без отмены решений судов первой инстанции, из них: 46 постановлений - с оставлением в силе решений судов первой инстанции, 24 - с направлением дела на новое апелляционное рассмотрение, одно - с принятием нового судебного акта. Изменено одно апелляционное постановление. Отменено одно определение о прекращении производства по делу с направлением дела на новое рассмотрение. Кроме того, по 4 делам отменены судебные акты не по существу спора: 3 определения - с направлением дела на новое рассмотрение, одно постановление - с оставлением в силе судебного акта суда первой инстанции. По 65 делам отменены постановления арбитражных судов кассационной инстанции без отмены или изменения судебного акта нижестоящих судов: 60 постановлений - с оставлением в силе решения и (или) постановления суда апелляционной инстанции, 4 - с направлением дела на новое кассационное рассмотрение, одно - с принятием нового судебного акта. Кроме того, отменено одно определение о прекращении производства по кассационной жалобе с направлением дела в суд кассационной инстанции для его рассмотрения по существу. При рассмотрении 50 кассационных дел были использованы средства видеоконференц-связи. 7. Рассмотрение жалоб и представлений в Дисциплинарной коллегии Верховного Суда Российской Федерации В 2022 году в Дисциплинарной коллегии зарегистрировано 128 заявлений. Возвращено заявителям - 110 заявлений, отказано в приеме одного заявления. Принято к производству - 13 заявлений. Рассмотрено с принятием решения - 12 дел, по одному делу - требования удовлетворены, по 11 делам - отказано в удовлетворении требований. Все апелляционные и кассационные жалобы на решения Дисциплинарной коллегии отклонены. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики"
}