{
  "title": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за I полугодие 2010 года (утв. постановлением Президиума Верховного Суда РФ от 13 октября 2010 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за I полугодие 2010 года (утв. постановлением Президиума Верховного Суда РФ от 13 октября 2010 г.) I. Статистические данные о работе Судебной коллегии по уголовным делам Верховного Суда Российской Федерации За первое полугодие 2010 г. Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) по кассационным жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 2368 уголовных дел в отношении 3596 лиц. Удовлетворены жалобы и представления по 430 делам, рассмотренным в кассационном порядке. По кассационным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера к невменяемым (по существу дела) рассмотрено 1120 дел в отношении 2055 лиц. В кассационном порядке рассмотрены: обвинительные приговоры в отношении 1928 осужденных, оправдательные приговоры - 112 лиц, постановления о прекращении дела - 5 лиц, постановления о применении принудительных мер медицинского характера - 10 лиц. В первом полугодии 2010 г. отменены приговоры и постановления по существу дела в отношении 97 лиц (включая приговоры, отмененные с прекращением дела в связи со смертью осужденного). Обвинительные приговоры отменены в отношении 66 осужденных: с направлением на новое судебное рассмотрение в полном объеме отменены приговоры в отношении 41 осужденного, в том числе в отношении 5 осужденных - ввиду мягкости назначенного наказания; с прекращением дела в полном объеме отменены приговоры в отношении 4 осужденных, в том числе в отношении 3 осужденных - по реабилитирующим основаниям; частично с оставлением в силе другого менее тяжкого обвинения отменены приговоры в отношении 17 осужденных, в том числе 12 осужденных - с прекращением дела по реабилитирующим основаниям, одного осужденного - с прекращением дела по другим основаниям и 4 осужденных - с направлением на новое судебное рассмотрение; в связи со смертью прекращены дела в отношении 4 осужденных. Оправдательные приговоры отменены в отношении 24 человек. Изменены приговоры в отношении 227 осужденных, из них: с изменением квалификации преступления в отношении 29 осужденных, в том числе со снижением меры наказания - 24 осужденных, снижено наказание без изменения квалификации преступления в отношении 198 осужденных. В отношении 119 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или меры наказания (исключение эпизода, изменение законодательства и т.п.). Приговоры в отношении 1612 лиц оставлены без изменения. По кассационным жалобам и представлениям на приговоры, постановленные с участием коллегии присяжных заседателей, рассмотрено 255 дел в отношении 532 лиц (442 осужденных и 90 оправданных). Отменены приговоры в отношении 21 осужденного и 15 оправданных. Приговоры, постановленные с участием присяжных заседателей, в отношении 20 осужденных отменены с направлением дела на новое судебное разбирательство в полном объеме, в том числе в отношении одного лица - со стадии действий суда, следующих после вынесения вердикта присяжными заседателями. С прекращением дела отменен приговор в отношении одного осужденного. Изменены приговоры, постановленные с участием присяжных заседателей, в отношении 43 осужденных. Наказание снижено без изменения квалификации 36 осужденным, изменена квалификация преступления 7 осужденным, в том числе 6 осужденным - со снижением меры наказания. В кассационной инстанции по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора рассмотрено 1248 дел в отношении 1541 лица. Удовлетворены жалобы и представления в отношении 263 лиц. По рассмотренным в кассационном порядке делам вынесено 26 частных определений, в том числе по 18 делам - о нарушениях закона, допущенных при рассмотрении дела судом, по 8 делам - другого характера. II. Ошибки в применении норм уголовного закона 1. Квалификация преступлений 1.1. Действия пособника, не знавшего о том, что другие участники преступления действуют в составе организованной группы, не могут квалифицироваться как пособничество в преступлении, совершенном организованной группой. По приговору Московского городского суда от 12 апреля 2010 г. [ФИО] осужден по ч. 5 ст. 33, ч. 3 ст. 126 и ч. 2 ст. 330 УК РФ. Он признан виновным в том, что в сентябре 1998 г. оказал пособничество другим, ранее осужденным по этому же делу по другим приговорам, лицам в похищении организованной группой потерпевшего [ФИО] и совершении в отношении этого потерпевшего самоуправных действий в г. Москве, на территории Ивановской и Нижегородской областей. Судебная коллегия признала квалификацию действий [ФИО] по ч. 5 ст. 33, ч. 3 ст. 126 УК РФ ошибочной по следующим основаниям. Сам суд установил и указал в приговоре, что [ФИО] не являлся участником организованной группы, не состоял в сговоре с другими лицами на похищение потерпевшего [ФИО], непосредственно не участвовал в его похищении 28 августа 1998 г. в г. Москве и перемещении в г. Кохму Ивановской области, содержании его там и перемещении 1 сентября 1998 г. в д. Филино Сокольского района Нижегородской области. Установлено, что [ФИО] лишь оказал содействие в перевозке 2 сентября 1998 г. потерпевшего [ФИО] из д. Филино Сокольского района Нижегородской области в г. Иваново и обратно, а также участвовал в самоуправных действиях. Данных о том, что [ФИО] знал, что другие участники действовали в составе организованной группы, в приговоре суда не указано. При таких обстоятельствах [ФИО] не может нести ответственность за пособничество в похищении человека в составе организованной группы, его действия подлежат квалификации по ч. 5 ст. 33, п. \"а\" ч. 2 ст. 127 УК РФ как пособничество в незаконном лишении человека свободы, не связанном с его похищением, группой лиц по предварительному сговору. Судебная коллегия изменила приговор и переквалифицировала действия [ФИО] с ч. 5 ст. 33, ч. 3 ст. 126 УК РФ на ч. 5 ст. 33, п. \"а\" ч. 2 ст. 127 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) (определение N 5-О10-151). 1.2. Члены преступного сообщества, не участвовавшие в его организации и не руководившие этим сообществом, помимо ответственности по ч. 2 ст. 210 УК РФ несут ответственность только за преступления, в подготовке или совершении которых они сами участвовали. По приговору Иркутского областного суда с участием присяжных заседателей от 1 декабря 2009 г. [ФИО] осужден по ч. 2 ст. 210, ч. 5 ст. 33, пп. \"ж\", \"з\" ч. 2 ст. 105, ч. 5 ст. 33, ч. 1 ст. 30, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) и ч. 3 ст. 222, ч. 3 ст. 222 УК РФ. Согласно приговору по ч. 3 ст. 222 и ч. 3 ст. 222 УК РФ [ФИО] осужден за незаконное хранение огнестрельного оружия и боеприпасов, совершенное организованной группой. Однако, признавая [ФИО], участвовавшего в преступном сообществе, виновным в совершении указанных преступлений, суд не указал в приговоре, в чем заключалась именно его роль в данных преступлениях, а сослался лишь на то, что он, \"являясь членом группы лиц, знал, что по указанию руководителей группы весной 2002 г. и в сентябре 2003 г. членами группы и для группы было приобретено вооружение\", перечисленное в приговоре, которое \"одним из членов группы было перевезено в гаражные боксы N 164 гаражного кооператива N 40 и N 125 гаражного кооператива N 90, где хранилось до октября 2003 г. и июня 2004 г.\". Таким образом, суд установил, что незаконное хранение огнестрельного оружия и боеприпасов было совершено иным лицом. Согласно ч. 5 ст. 35 УК РФ за все совершенные организованной группой или преступным сообществом (преступной организацией) преступления подлежит ответственности лицо, создавшее организованную группу или преступное сообщество (преступную организацию) либо руководящее ими, если эти преступления охватывались его умыслом. Другие же участники организованной группы или преступного сообщества (преступной организации) несут уголовную ответственность только за участие в них в случаях, предусмотренных соответствующими статьями Особенной части УК РФ, а также за преступления, в подготовке или совершении которых они сами участвовали. При таких обстоятельствах [ФИО], участвовавший в преступном сообществе, которое он не организовывал и которым не руководил, не может нести ответственность за совершение другими участниками преступного сообщества преступлений, предусмотренных ч. 3 ст. 222 УК РФ, о которых он был лишь осведомлен, но сам в подготовке или совершении их согласно установленным судом фактическим обстоятельствам дела не участвовал. Судебная коллегия отменила приговор в части осуждения [ФИО] по ч. 3 ст. 222, ч. 3 ст. 222 УК РФ на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления и снизила срок наказания, назначенный [ФИО] по совокупности других совершенных им преступлений (определение N 66-О10-27сп). 1.3. Недекларирование не может расцениваться в качестве способа совершения контрабанды в случае перемещения предметов контрабанды помимо таможенного контроля. По приговору Оренбургского областного суда от 30 декабря 2009 г. Б. и другие (всего 7 человек) осуждены по ч. 2 ст. 322, ч. 1 ст. 188 УК РФ. Согласно приговору подсудимые во исполнение достигнутой между ними договоренности о поездке в Республику Казахстан и последующем возвращении обратно в Российскую Федерацию с целью приобретения и перемещения через границу товаров народного потребления помимо таможенного контроля вечером 2 апреля 2009 г. на шести машинах \"УАЗ\" выехали колонной по полевым дорогам и в объезд установленных пунктов пропуска к Государственной границе Российской Федерации с Республикой Казахстан, незаконно пересекли границу, на территории Республики Казахстан загрузили в автомобили товары народного потребления и днем 3 апреля 2009 г. тем же путем возвратились в Российскую Федерацию. Суд квалифицировал действия всех осужденных по ч. 1 ст. 188 УК РФ как контрабанду, то есть перемещение через таможенную границу Российской Федерации товаров помимо таможенного контроля, сопряженное с недекларированием. Судебная коллегия изменила приговор и исключила из осуждения всех осужденных за совершение контрабанды путем недекларирования на том основании, что действия по перемещению предметов контрабанды были совершены помимо таможенного контроля. Недекларирование же при контрабанде по смыслу ч. 1 ст. 188 УК РФ предполагает совершение соответствующих умышленных действий при прохождении таможенного контроля, чего со стороны осужденных не имело места (определение N 47-О10-22). 1.4. Если стоимость похищенного путем кражи чужого имущества при отсутствии квалифицирующих признаков хищения не превышает 1 тыс. рублей, содеянное следует расценивать как административное правонарушение. Судебная коллегия отменила приговор Верховного Суда Республики Бурятия от 4 марта 2010 г. в части осуждения [ФИО] по ч. 1 ст. 158 УК РФ за кражу телефона стоимостью 990 рублей, совершенную в один из дней периода с 16 по 23 декабря 2008 г. Согласно ст. 7.27 Кодекса РФ об административных правонарушениях (в редакции Федеральных законов от 31 октября 2002 г. N 133-ФЗ, от 22 июня 2007 г. N 116-ФЗ, от 16 мая 2008 г. N 74-ФЗ) мелкое хищение чужого имущества путем кражи при отсутствии признаков преступлений, предусмотренных чч. 2, 3 и 4 ст. 158 УК РФ, влечет административную ответственность. Хищение чужого имущества признается мелким, если стоимость похищенного не превышает 1 тыс. рублей. Поскольку кража мобильного телефона стоимостью 990 рублей является мелким хищением, суд необоснованно признал [ФИО] виновным в преступлении. Судебная коллегия прекратила уголовное дело в части осуждения [ФИО] по ч. 1 ст. 158 УК РФ на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления и снизила срок наказания, назначенный Е. по совокупности других совершенных им преступлений (определение N 73-О10-15). 1.5. Недостижение осужденным предусмотренного ст. 20 УК РФ возраста повлекло частичное прекращение в отношении его уголовного дела. По приговору Московского городского суда с участием присяжных заседателей от 28 января 2010 г. [ФИО] осужден по пп. \"а\", \"б\" ч. 2 ст. 115 УК РФ к шести месяцам лишения свободы, по ч. 2 ст. 213 УК РФ к трем годам лишения свободы, на основании ч. 3 ст. 69 УК РФ к трем годам двум месяцам лишения свободы. В соответствии со ст. 73 УК РФ назначенное наказание постановлено считать условным с испытательным сроком пять лет и возложением на осужденного указанных в приговоре обязанностей. Согласно чч. 1, 2 ст. 20 УК РФ уголовной ответственности за преступление, предусмотренное ч. 2 ст. 115 УК РФ, подлежат лица, достигшие ко времени совершения преступления шестнадцатилетнего возраста. На день совершения указанного преступления - 1 февраля 2008 г. - осужденному [ФИО], 14 февраля 1992 года рождения, исполнилось лишь 15 лет, и поэтому он, как несубъект данного преступления, не подлежал уголовной ответственности. В связи с этим Судебная коллегия отменила приговор в части осуждения [ФИО] по пп. \"а\", \"б\" ч. 2 ст. 115 УК РФ и уголовное дело прекратила в связи с отсутствием в деянии состава преступления в соответствии с п. 2 ч. 1 ст. 24 УПК РФ (определение N 5-О09-372сп). 2. Назначение наказания 2.1. Назначение наказания в виде исправительных работ 2.1.1. В соответствии с ч. 1 ст. 50 УК РФ исправительные работы назначаются осужденному, не имеющему основного места работы. По приговору Красноярского краевого суда от 10 февраля 2010 г. [ФИО] осужден по ч. 2 ст. 297 УК РФ к 1 году исправительных работ с удержанием из заработной платы 5%, на основании ст. 70 УК РФ по совокупности приговоров - к четырем годам лишения свободы в исправительной колонии строгого режима. Судебная коллегия изменила приговор, смягчив назначенное [ФИО] по ч. 2 ст. 297 УК РФ наказание до штрафа в размере 50 тыс. рублей. На основании ст. 70 УК РФ назначила три года одиннадцать месяцев лишения свободы со штрафом в размере 50 тыс. рублей, постановив штраф исполнять самостоятельно. В обоснование своего решения о смягчении назначенного [ФИО] наказания Судебная коллегия сослалась на положения ч. 1 ст. 50 УК РФ, а также установленные судом первой инстанции и отраженные в приговоре обстоятельства, согласно которым [ФИО] работал в ООО, учредителем и директором которого он являлся, в связи с чем ему не могло быть назначено наказание в виде исправительных работ (определение N 53-О10-25). 2.1.2. В соответствии с ч. 3 ст. 50 УК РФ при назначении исправительных работ должен быть определен процент удержаний из заработной платы осужденного. По приговору Верховного Суда Республики Татарстан от 10 сентября 2009 г. [ФИО] осужден по ч. 3 ст. 30, пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ к девяти годам одиннадцати месяцам лишения свободы, по ч. 1 ст. 116 УК РФ к четырем месяцам исправительных работ без указания процента удержаний. На основании ч. 3 ст. 69 УК РФ назначено десять лет лишения свободы. Судебная коллегия, установив несоблюдение судом требований ч. 3 ст. 50 УК РФ при назначении [ФИО] наказания по ч. 1 ст. 116 УК РФ, признала, что, не указав размер удержаний из заработной платы осужденного, суд тем самым фактически не назначил ему наказание. В связи с этим Судебная коллегия изменила приговор и исключила из него назначение [ФИО] наказания по ч. 1 ст. 116 УК РФ, а также назначение наказания с применением ч. 3 ст. 69 УК РФ (определение N 11-О09-144). 2.2. Обстоятельства, смягчающие наказание 2.2.1. Если сообщение лица о совершенном с его участием преступлении признано судом явкой с повинной и в совокупности с другими доказательствами положено в основу обвинительного приговора, то явка с повинной должна быть учтена и в качестве предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ обстоятельства, смягчающего наказание виновного. По приговору Тамбовского областного суда от 25 декабря 2009 г. [ФИО] осужден по п. \"в\" ч. 4 ст. 162, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ на основании ч. 3 ст. 69 УК РФ на двадцать лет лишения свободы. В соответствии со ст.ст. 141, 142 УПК РФ явкой с повинной признается добровольное сообщение лица о совершенном им преступлении, сделанное им в письменном или устном виде. Согласно материалам настоящего уголовного дела осужденным [ФИО] было сделано такое заявление. 29 декабря 2008 г. он добровольно сообщил о совершенном им совместно с [ФИО] нападении на [ФИО] и его убийстве. Это заявление [ФИО], зафиксированное в протоколе явки с повинной, было исследовано судом и признано в приговоре доказательством его вины. Однако вопреки требованиям закона в качестве обстоятельства, смягчающего наказание [ФИО], явка с повинной учтена не была. Указанное обстоятельство явилось основанием для изменения Судебной коллегией приговора в части наказания, назначенного [ФИО], как за каждое из совершенных им преступлений, так и по совокупности преступлений (Определение N 13-О10-3). По аналогичным основаниям Судебная коллегия изменила приговор Хабаровского краевого суда от 3 марта 2010 г., по которому осуждены: Ш. по ч. 1 ст. 116, пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ на основании ч. 3 ст. 69 УК РФ к 10 годам лишения свободы и [ФИО] по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ на девять лет лишения свободы. Суд в приговоре сослался на явки с повинной [ФИО] и [ФИО] как на доказательства по делу, но обстоятельством, смягчающим наказание виновных, не признал, не приведя каких-либо мотивов (определение N 58-О10-34). 2.2.2. Согласно ч. 1 ст. 62 УК РФ (в ред. Федерального закона от 29 июня 2009 г. N 141-ФЗ) при наличии смягчающих наказание обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. Вопреки требованиям закона суды, установив наличие смягчающих наказание обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствие отягчающих обстоятельств, нередко либо вообще не применяли положения ч. 1 ст. 62 УК РФ, либо применяли ст. 62 УК РФ в прежней редакции, в то время как действующий закон улучшает положение привлеченных к уголовной ответственности лиц. В связи с невыполнением требований ч. 1 ст. 62 УК РФ (в ред. Федерального закона от 29 июня 2009 г. N 141-ФЗ) осужденным назначалось наказание, выходящее за пределы, ограниченные данной нормой закона. Устраняя указанное нарушение закона, Судебная коллегия изменила в части назначения наказания, в частности, следующие приговоры: а) приговор Пермского краевого суда от 26 ноября 2009 г. в отношении [ФИО], осужденного по п. \"в\" ч. 4 ст. 162, п. \"з\" ч. 2 ст. 105 УК РФ, которому превышающее две трети максимального срока наказание было назначено по п. \"в\" ч. 4 ст. 162 УК РФ; б) приговор Амурского областного суда от 30 ноября 2009 г. в отношении [ФИО], осужденного по ч. 2 ст. 162, п. \"к\" ч. 2 ст. 105 УК РФ, которому превышающее две трети максимального срока наказание было назначено по ч. 2 ст. 162 УК РФ; в) приговор Хабаровского краевого суда от 29 декабря 2009 г. в отношении [ФИО] и [ФИО], осужденных за преступления, совокупность которых включает предусмотренное п. \"а\" ч. 2 ст. 163 УК РФ преступление, за которое каждому из них было назначено превышающее две трети максимального срока наказание; г) приговор Верховного Суда Республики Марий Эл от 1 марта 2010 г. в отношении [ФИО], осужденного по ст. 316 УК РФ, по которой ему назначено превышающее две трети максимального срока наказание; д) приговор Кемеровского областного суда от 23 марта 2010 г. в отношении [ФИО], осужденного по п. \"а\" ч. 2 ст. 116, ч. 3 ст. 30, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, которому превышающее две трети максимального срока наказание было назначено по п. \"а\" ч. 2 ст. 116 УК РФ; е) приговор Московского областного суда от 8 апреля 2010 г. в отношении [ФИО], осужденного по ч. 2 ст. 162, пп. \"а\", \"в\" ч. 2 ст. 166 УК РФ, которому превышающее две трети максимального срока наказание было назначено за оба преступления (определение N 4-О10-71СП). 2.2.3. При применении ч. 1 ст. 62 УК РФ за неоконченное преступление две трети следует исчислять от максимального наказания, предусмотренного за неоконченное преступление (то есть две трети от половины - за приготовление к преступлению и две трети от трех четвертей - за покушение на преступление). По приговору Верховного Суда Республики Татарстан от 18 марта 2010 г. [ФИО] осужден по ч. 3 ст. 30, ч. 1 ст. 105 УК РФ на восемь лет лишения свободы. При рассмотрении вопроса о наказании [ФИО] суд в качестве обстоятельства, смягчающего его наказание, признал активное способствование раскрытию преступления. Обстоятельств, отягчающих наказание [ФИО], суд не установил. Однако, выяснив, что имеется предусмотренное п. \"и\" ч. 1 ст. 61 УК РФ смягчающее наказание виновного обстоятельство и отсутствуют обстоятельства, отягчающих его наказание, суд не применил к нему положения ч. 3 ст. 66 и ч. 1 ст. 62 УК РФ, в соответствии с которыми наказание подлежало исчислению следующим образом: предусмотренные ч. 1 ст. 62 УК РФ две трети следовало исчислять от трех четвертей максимального срока наказания, предусмотренных ч. 3 ст. 66 УК РФ (3/4 от 15 лет = 11 лет 3 месяца, 2/3 от 11 лет 3 месяцев = 7 лет 6 месяцев). Таким образом, [ФИО] не могло быть назначено лишение свободы на срок, превышающий 7 лет 6 месяцев. Судебная коллегия изменила приговор и снизила срок наказания [ФИО] до 7 лет шести месяцев лишения свободы (определение N 11-О10-65). По приговору Новосибирского областного суда от 10 сентября 2009 г. [ФИО] осужден за совершение совокупности преступлений, включающей ч. 1 ст. 30, п. \"а\" ч. 3 ст. 228.1 и ч. 1 ст. 30, пп. \"а\", \"г\" ч. 3 ст. 228.1 УК РФ. Поскольку суд признал в приговоре, что наказание [ФИО] должно быть назначено с учетом требований ч. 1 ст. 62 УК РФ, но фактически назначил ему наказание, превышающее две трети от максимального наказания, предусмотренного за приготовление к преступлению, то есть половины наказания, Судебная коллегия изменила приговор и снизила назначенное [ФИО] по ч. 1 ст. 30, п. \"а\" ч. 3 ст. 228.1 и ч. 1 ст. 30, пп. \"а\", \"г\" ч. 3 ст. 228.1 УК РФ наказание. Соответственно было пересмотрено наказание, назначенное [ФИО] на основании ч. 3 ст. 69 и ст. 70 УК РФ (определение N 67-О10-29). 2.2.4. Согласно ч. 3 ст. 62 УК РФ положения ч. 1 этой статьи не применяются, если соответствующей статьей Особенной части УК РФ предусмотрены пожизненное лишение свободы или смертная казнь. Поскольку в соответствии с ч. 4 ст. 66 УК РФ смертная казнь и пожизненное лишение свободы за приготовление к преступлению и покушение на преступление не назначаются, ч. 1 ст. 62 УК РФ может быть применена к осужденным за неоконченные преступления и в тех случаях, когда санкция статьи предусматривает эти виды наказания. При этом две трети следует исчислять от максимального наказания, предусмотренного за неоконченное преступление: от половины - за приготовление к преступлению и от трех четвертей - за покушение на преступление. По приговору Нижегородского областного суда от 24 марта 2010 г. [ФИО] и [ФИО] осуждены каждый по п. \"в\" ч. 4 ст. 162 и ч. 3 ст. 30, пп. \"д\", \"е\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Признав смягчающим наказание виновных обстоятельством активное способствование раскрытию преступления, суд обоснованно назначил им по п. \"в\" ч. 4 ст. 162 УК РФ наказание с применением ч. 1 ст. 62 УК РФ. При этом суд счел невозможным применение к [ФИО] и [ФИО] ч. 1 ст. 62 УК РФ при назначении наказания по ч. 3 ст. 30, пп. \"д\", \"е\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. В обоснование своего вывода о неприменении положений ч. 1 ст. 62 УК РФ при назначении наказания по ч. 3 ст. 30, пп. \"д\", \"е\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ суд сослался на ч. 3 ст. 62 УК РФ. Однако, ссылаясь на положения ч. 3 ст. 62 УК РФ, суд не учел, что эта норма подлежит применению во взаимосвязи с другими нормами, регулирующими общие начала назначения наказания, в частности ч. 4 ст. 66 УК РФ, согласно которой смертная казнь и пожизненное лишение свободы за приготовление к преступлению и покушение на преступление не назначаются. При таких обстоятельствах при назначении наказания за покушение на убийство суд должен был руководствоваться положениями ч. 1 ст. 62 УК РФ. Судебная коллегия изменила приговор и, применив ч. 1 ст. 62 УК РФ, снизила срок лишения свободы каждому из осужденных по ч. 3 ст. 30, пп. \"д\", \"е\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Соответственно было пересмотрено наказание, назначенное им по совокупности совершенных преступлений (определение N 9-О10-28). Поскольку в соответствии с ч. 2 ст. 57 УК РФ пожизненное лишение свободы, а в соответствии с ч. 2 ст. 59 УК РФ смертная казнь женщинам не назначаются, ч. 1 ст. 62 УК РФ к ним применяется без каких-либо ограничений, в том числе и в тех случаях, когда санкция статьи предусматривает пожизненное лишение свободы и смертную казнь. По приговору Приморского краевого суда от 20 августа 2009 г. [ФИО] осуждена по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ на пятнадцать лет лишения свободы, а также за другие преступления, на основании ч. 3 ст. 69 УК РФ мера наказания ей назначена девятнадцать лет лишения свободы. При назначении наказания [ФИО] суд признал смягчающими обстоятельствами явку с повинной и активное способствование раскрытию преступлений. Отягчающих наказание [ФИО] обстоятельств судом не установлено. Согласно ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса РФ. В соответствии с ч. 2 ст. 57 и ч. 2 ст. 59 УК РФ пожизненное лишение свободы и смертная казнь женщинам не назначаются. Таким образом, Б. по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ могло быть назначено максимальное наказание в виде двадцати лет лишения свободы, а с применением ст. 62 УК РФ - не более чем тринадцать лет четыре месяца лишения свободы. Однако [ФИО] назначено наказание, превышающее пределы, установленные ст. 62 УК РФ (в ред. Федерального закона от 29 июня 2009 г. N 141-ФЗ). В связи с этим Судебная коллегия изменила приговор суда и смягчила ей наказание, назначенное по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, до тринадцати лет четырех месяцев лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности совершенных осужденной преступлений назначено лишение свободы на семнадцать лет (определение N 56-О09-72сп). Поскольку в соответствии с ч. 2 ст. 57 УК РФ пожизненное лишение свободы, а в соответствии с ч. 2 ст. 59 УК РФ смертная казнь лицам, совершившим преступления в возрасте до 18 лет, не назначаются, ч. 1 ст. 62 УК РФ может быть применена к ним и в тех случаях, когда санкция статьи предусматривает эти виды наказания. При этом две трети следует исчислять от максимального наказания с учетом положений ч. 6 ст. 88 УК РФ. В соответствии с ч. 6 ст. 88 УК РФ лишение свободы несовершеннолетним осужденным назначается на срок не свыше 10 лет. В связи с этим при осуждении несовершеннолетних за особо тяжкие преступления при наличии предусмотренных ч. 1 ст. 62 УК РФ оснований две трети следует исчислять от десяти лет лишения свободы, что составляет шесть лет восемь месяцев. Однако суды нередко допускали ошибки, назначая данной категории осужденных наказание, выходящее за пределы, ограниченные ч. 1 ст. 62 и ч. 6 ст. 88 УК РФ. Устраняя указанные нарушения закона, Судебная коллегия изменила в части назначения наказания, в частности, следующие приговоры: а) приговор Московского городского суда от 26 октября 2009 г. в отношении [ФИО], которому по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ было назначено девять лет лишения свободы (определение N 5-О09-343), б) приговор Хабаровского краевого суда от 29 октября 2009 г. в отношении [ФИО], которому по пп. \"а\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ было назначено семь лет лишения свободы (определение N 58-О10-6), в) приговор Верховного Суда Республики Татарстан от 12 ноября 2009 г. в отношении [ФИО], которому по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ было назначено семь лет лишения свободы и аналогичное наказание по п. \"в\" ч. 4 ст. 162 УК РФ (определение N 11-О09-146), г) приговор Оренбургского областного суда от 10 декабря 2009 г. в отношении [ФИО], которому по п. \"з\" ч. 2 ст. 105 УК РФ было назначено семь лет шесть месяцев лишения свободы (определение N 47-О10-4), д) приговор Верховного Суда Республики Башкортостан от 20 января 2010 г. в отношении [ФИО], которому по пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ было назначено семь лет лишения свободы (определение N 49-О10-46), е) приговор Московского областного суда от 26 февраля 2010 г. в отношении [ФИО], которому по п. \"ж\" ч. 2 ст. 105 УК РФ было назначено девять лет лишения свободы (определение N 4-О10-42). При совершении несовершеннолетним неоконченного преступления, санкция которого предусматривает пожизненное лишение свободы или смертную казнь, при наличии указанных в ч. 1 ст. 62 УК РФ оснований две трети следует исчислять с учетом положений ч. 6 ст. 88 и чч. 2, 3 ст. 66 УК РФ. По приговору Московского городского суда с участием присяжных заседателей от 22 сентября 2009 г. [ФИО], [ФИО] и [ФИО] осуждены за преступления, совокупность которых включает ч. 3 ст. 30, пп. \"а\", \"ж\", \"и\", \"л\" ч. 2 ст. 105 УК РФ. За данное преступление, совершенное в несовершеннолетнем возрасте, им с применением ч. 6.1 ст. 88 УК РФ назначено наказание в виде лишения свободы: Ш. - на семь лет шесть месяцев, [ФИО] и С. - на семь лет. Признав [ФИО], [ФИО] и [ФИО] виновными в совершении неоконченного преступления, суд вместе с тем установил в приговоре, что они явились с повинной и активно способствовали раскрытию преступления. Отягчающих наказание [ФИО], [ФИО] и [ФИО] обстоятельств суд не установил. Поэтому наказание [ФИО], [ФИО] и [ФИО] должно было назначаться с учетом положений ч. 1 ст. 62, ч. 3 ст. 66 и ч. 6 ст. 88 УК РФ, согласно которым каждому из осужденных не могло быть назначено лишение свободы на срок, превышающий пять лет. Однако суд не учел эти требования закона и при рассмотрении вопроса о наказании исходил лишь из положений ч. 6.1 ст. 88 УК РФ. В связи с этим Судебная коллегия изменила приговор и снизила назначенный [ФИО], [ФИО] и [ФИО] по ч. 3 ст. 30, пп. \"а\", \"ж\", \"и\", \"л\" ч. 2 ст. 105 УК РФ срок лишения свободы до пяти лет. Соответственно пересмотрено наказание, назначенное осужденным по совокупности преступлений (определение N 5-О09-372сп). 2.3. Обстоятельства, отягчающие наказание 2.3.1. В соответствии с ч. 2 ст. 63 УК РФ, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части УК РФ в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. Наличие отягчающих наказание обстоятельств должно быть мотивировано в приговоре. По приговору Забайкальского краевого суда от 4 сентября 2009 г. [ФИО] осуждена по п. \"в\" ч. 4 ст. 162, ч. 4 ст. 111 УК РФ на основании ч. 3 ст. 69 УК РФ на одиннадцать лет лишения свободы, в соответствии со ст. 70 УК РФ на двенадцать лет лишения свободы. При назначении наказания в качестве отягчающего наказание по обоим преступлениям обстоятельства суд признал совершение преступлений с использованием огнестрельного оружия. Однако такое решение суда не основано на законе, поскольку [ФИО] признана виновной и осуждена за преступления, предусматривающие данное обстоятельство в качестве признака преступлений - разбойное нападение, совершенное с применением оружия, и за умышленное причинение тяжкого вреда здоровью в процессе совершения этого разбойного нападения. Кроме того, суд признал в качестве обстоятельства, отягчающего наказание осужденной, ее особо активную роль в совершении преступлений, не мотивировав своего решения в этой части. Судебная коллегия изменила приговор и, исключив отягчающие наказание [ФИО] обстоятельства, смягчила назначенное ей наказание как за каждое из совершенных преступлений, так и по совокупности преступлений и приговоров (определение N 72-О09-62). По приговору Иркутского областного суда от 7 декабря 2009 г. [ФИО] осужден по п. \"б\" ч. 2 ст. 132, п. \"к\" ч. 2 ст. 105 УК РФ, П. - по п. \"б\" ч. 2 ст. 132, ч. 5 ст. 33, п. \"к\" ч. 2 ст. 105 УК РФ. При назначении наказания в качестве отягчающего наказание [ФИО] и П. обстоятельства суд признал их особо активную роль в совершении преступлений. Судебная коллегия признала вывод суда о наличии указанного отягчающего наказание осужденных обстоятельства противоречащим материалам уголовного дела, указав следующее. Поскольку в совершении убийства участвовали только [ФИО] и [ФИО], в отношении этого преступления не может быть сделан вывод об их особо активной роли в убийстве. Кроме того, их роли в совершении убийства как исполнителя и пособника полностью отражены в квалификации их действий, а потому по смыслу ч. 2 ст. 63 УК РФ не могут быть учтены в качестве отягчающего обстоятельства. Вывод суда об особо активной роли [ФИО] и [ФИО] в совершении насильственных действий сексуального характера противоречит установленным судом фактическим обстоятельствам дела и не мотивирован в приговоре. Изменив приговор, Судебная коллегия исключила из него отягчающее наказание осужденных обстоятельство \"особо активная роль в совершении преступлений\" и смягчила назначенное им наказание (определение N 66-О10-36). 2.3.2. В соответствии с ч. 4 ст. 65 УК РФ отягчающие наказание обстоятельства не учитываются при назначении наказания лицу, признанному вердиктом присяжных заседателей виновным в совершении преступления, но заслуживающим снисхождения. По приговору Верховного Суда Республики Бурятия с участием присяжных заседателей от 26 октября 2009 г. [ФИО] осужден по ч. 1 ст. 30, ч. 3 ст. 33, п. \"з\" ч. 2 ст. 105, ч. 1 ст. 222, ч. 1 ст. 222 УК РФ. Вердиктом присяжных заседателей [ФИО] признан заслуживающим снисхождения в отношении всех совершенных им преступлений, в связи с чем к нему подлежали применению положения ч. 4 ст. 65 УК РФ. Однако вопреки данной норме при назначении [ФИО] наказания за организацию приготовления к убийству суд учел в качестве отягчающего наказание обстоятельства совершение данного преступления с использованием оружия и боеприпасов (п. \"к\" ч. 1 ст. 63 УК РФ). Судебная коллегия изменила приговор и, исключив отягчающее наказание [ФИО] обстоятельство, пересмотрела назначенное ему наказание как за каждое из совершенных им преступлений, так и по совокупности преступлений (определение N 73-О10-3сп). По приговору Верховного Суда Республики Саха (Якутия) с участием присяжных заседателей от 29 января 2010 г. [ФИО] осужден по ч. 1 ст. 285, пп. \"а\", \"в\", \"г\" ч. 4 ст. 290 УК РФ. Поскольку вердиктом присяжных заседателей [ФИО] признан заслуживающим снисхождения, к нему подлежали применению положения ч. 4 ст. 65 УК РФ. Однако вопреки данной норме при назначении [ФИО] наказания суд в качестве обстоятельства, отягчающего его наказание, учел особо активную роль в совершении преступления (п. \"г\" ч. 1 ст. 63 УК РФ). Судебная коллегия изменила приговор и, исключив отягчающее наказание [ФИО] обстоятельство, смягчила назначенное ему наказание как за каждое из совершенных им преступлений, так и по совокупности преступлений (определение N 74-О10-7сп). 2.4. Назначение наказания по совокупности преступлений и по совокупности приговоров 2.4.1. В соответствии с ч. 1 ст. 40 УК РСФСР наказание, назначаемое по совокупности преступлений, не могло превышать пределы, установленные статьей, предусматривающей более строгое наказание. По приговору Пермского областного суда от 2 июля 2009 г. [ФИО] осужден, в частности, за каждое из преступлений, предусмотренных ч. 4 ст. 17, ст. 103; п. \"а\" ст. 102; ч. 4 ст. 17, п. \"а\" ст. 102; ч. 4 ст. 17, ч. 3 ст. 146; ч. 3 ст. 146 УК РСФСР, к лишению свободы на определенный срок. По совокупности указанных преступлений на основании ч. 1 ст. 40 УК РСФСР ему назначено 18 лет лишения свободы. При назначении [ФИО] на основании ч. 1 ст. 40 УК РСФСР наказания в виде лишения свободы на 18 лет суд не учел, что в соответствии с этой нормой закона наказание, назначаемое по совокупности преступлений, не может превышать пределы, установленные статьей, предусматривающей более строгое наказание. Такой статьей, входящей в указанную совокупность, являлась ст. 102 УК РСФСР, предусматривающая наказание в виде лишения свободы на срок от восьми до пятнадцати лет или смертной казни. Кроме того, в соответствии со ст. 24 УК РСФСР верхний предел наказания в виде лишения свободы составлял пятнадцать лет. При замене в порядке помилования смертной казни лишением свободы закон предусматривал возможность назначения пожизненного лишения свободы. Таким образом, ч. 1 ст. 40 и ст. 24 УК РСФСР не позволяли назначить осужденному наказание, превышающее пятнадцать лет лишения свободы. Судебная коллегия изменила приговор в части назначения наказания [ФИО] по совокупности преступлений в соответствии с ч. 1 ст. 40 УК РСФСР и снизила срок лишения свободы с восемнадцати до пятнадцати лет (определение N 44-О10-24). 2.4.2. Согласно ч. 4 ст. 56 УК РФ при назначении наказания по совокупности преступлений максимальный срок лишения свободы не может быть более двадцати пяти лет. По приговору суда Чукотского автономного округа от 28 сентября 2009 г. [ФИО] осужден за каждое из преступлений, предусмотренных ч. 1 ст. 222, ч. 3 ст. 30, п. \"е\" ч. 2 ст. 105, пп. \"а\", \"е\" ч. 2 ст. 105, п. \"в\" ч. 2 ст. 111, ч. 2 ст. 167 УК РФ, к лишению свободы на определенный срок. По совокупности преступлений на основании ч. 3 ст. 69 УК РФ назначено двадцать семь лет лишения свободы со штрафом в размере 2000 рублей. Поскольку в соответствии с ч. 4 ст. 56 УК РФ в случае частичного или полного сложения сроков лишения свободы при назначении наказаний по совокупности преступлений максимальный срок лишения свободы не может быть более двадцати пяти лет, Судебная коллегия изменила приговор и снизила назначенное [ФИО] на основании ч. 3 ст. 69 УК РФ наказание до двадцати пяти лет лишения свободы со штрафом в размере 2000 рублей (определение N 94-О09-5). 2.4.3. Окончательное наказание в виде обязательных работ при полном или частичном сложении этих наказаний не может превышать максимального срока, предусмотренного для данного вида наказания [ФИО] частью УК РФ. По приговору Приморского краевого суда от 1 декабря 2009 г. [ФИО] осужден по ч. 1 ст. 297 УК РФ к 200 часам обязательных работ, по ч. 1 ст. 297 УК РФ к 200 часам обязательных работ. На основании ч. 2 ст. 69 УК РФ назначено 320 часов обязательных работ. На основании ч. 5 ст. 69 УК РФ окончательно назначено двенадцати лет один месяц лишения свободы со штрафом в сумме 100 000 рублей в исправительной колонии строгого режима. В соответствии со ст. 49 УК РФ обязательные работы как вид наказания устанавливаются на срок от 60 до 240 часов. Однако суд в нарушение требований закона назначил [ФИО] по совокупности преступлений 320 часов обязательных работ. В связи с этим Судебная коллегия изменила приговор, снизив назначенное [ФИО] по правилам ч. 2 ст. 69 УК РФ наказание до 220 часов обязательных работ и назначив на основании ч. 5 ст. 69 УК РФ окончательное наказание в виде лишения свободы на двенадцать лет двадцать дней. В остальной части приговор оставлен без изменения (определение N 56-О10-30 ). 2.4.4. Дополнительное наказание не может быть назначено по совокупности преступлений, если оно не назначено ни за одно из совершенных преступлений, входящих в совокупность. По приговору Волгоградского областного суда от 18 ноября 2009 г. [ФИО] признан виновным и осужден за превышение должностных полномочий и за получение через посредника взятки, совершенное с вымогательством взятки. Назначая [ФИО] наказание по совокупности преступлений, суд в соответствии со ст. 47 УК РФ лишил его права занимать должности представителя власти в правоохранительных органах на два года, не назначив ему при этом дополнительное наказание за конкретное преступление. Судебная коллегия изменила приговор и исключила из него назначение [ФИО] дополнительного наказания по совокупности преступлений, поскольку лишение права занимать должности представителя власти в правоохранительных органах за конкретное преступление не назначалос (определение N 16-О10-10). 2.4.5. При назначении наказания в соответствии с ч. 5 ст. 69 УК РФ должны учитываться изменения, внесенные в предыдущий приговор. По приговору Верховного Суда Республики Татарстан от 29 июня 2009 г. [ФИО] осужден за совершение преступлений, предусмотренных ч. 4 ст. 159 УК РФ (по эпизодам в отношении [ФИО], [ФИО] и [ФИО]), на основании ч. 3 ст. 69 УК РФ к шести годам лишения свободы. В соответствии с ч. 5 ст. 69 УК РФ окончательно назначено лишение свободы на девять лет в исправительной колонии строгого режима. Согласно приговору при назначении окончательного наказания по правилам ч. 5 ст. 69 УК РФ суд исходил из того, что по предыдущему приговору Кировского районного суда г. Казани Республики Татарстан от 25 мая 2006 г. [ФИО] был осужден по п. \"б\" ч. 2 ст. 228.1 УК РФ с применением ст. 64 УК РФ к трем годам лишения свободы. Между тем приговор от 25 мая 2006 г. был изменен постановлением президиума Верховного Суда Республики Татарстан от 28 мая 2008 г., действия Б. переквалифицированы с п. \"б\" ч. 2 ст. 228.1 УК РФ на ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ и назначено наказание с применением ст. 64 УК РФ в виде лишения свободы на два года девять месяцев. Учитывая внесенные в приговор от 25 мая 2006 г. изменения, которые не были учтены при постановлении приговора от 29 июня 2009 г., Судебная коллегия изменила приговор от 29 июня 2009 г. и смягчила назначенное [ФИО] на основании ч. 5 ст. 69 УК РФ наказание до восьми лет шести месяцев лишения свободы (определение N 11-О10-4). 2.4.6. При назначении наказания в соответствии со ст. 70 УК РФ к наказанию, назначенному по последнему приговору, суд ошибочно присоединил наказание в размере, превышающем неотбытую часть наказания по предыдущему приговору. По приговору Алтайского краевого суда от 17 сентября 2009 г. [ФИО] осуждена по пп. \"а\", \"ж\", \"к\" ч. 2 ст. 105, п. \"г\" ч. 2 ст. 112, п. \"а\" ч. 2 ст. 127 УК РФ на основании ч. 3 ст. 69 УК РФ к шестнадцати годам лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров назначено семнадцать лет лишения свободы в исправительной колонии общего режима. Таким образом, при назначении окончательного наказания суд к наказанию, назначенному по последнему приговору, присоединил один год лишения свободы, не отбытый [ФИО] по предыдущему приговору. Между тем по предыдущему приговору от 13 августа 2007 г. [ФИО] была осуждена по ч. 1 ст. 158 УК РФ к восьми месяцам лишения свободы условно с испытательным сроком один год, в течение которого она совершила новое преступление. При таких обстоятельствах в соответствии со ст. 70 УК РФ к новому наказанию не мог быть присоединен один год лишения свободы. Судебная коллегия изменила приговор и смягчила назначенное [ФИО] на основании ст. 70 УК РФ наказание до шестнадцати лет шести месяцев лишения свободы. В остальной части приговор оставлен без изменения (определение N 51-О09-92). 2.5. Срок наказания при вердикте присяжных заседателей о снисхождении В соответствии с ч. 1 ст. 65 УК РФ срок наказания лицу, признанному присяжными заседателями виновным в совершении преступления, но заслуживающим снисхождения, не может превышать двух третей максимального срока наиболее строгого вида наказания, предусмотренного за совершенное преступление. По приговору Хабаровского краевого суда с участием присяжных заседателей от 4 марта 2010 г. осуждены [ФИО] по ч. 3 ст. 162, п. \"б\" ч. 4 ст. 226 УК РФ и Г. по ч. 3 ст. 162, ч. 3 ст. 162 УК РФ. Поскольку вердиктом присяжных заседателей [ФИО] и [ФИО] признаны заслуживающими снисхождения, к ним подлежали применению положения ч. 1 ст. 65 УК РФ. Однако вопреки данной норме при назначении [ФИО] и [ФИО] наказания по ч. 3 ст. 162 УК РФ, верхний предел санкции которой составляет двенадцать лет лишения свободы, суд назначил им лишение свободы на девять лет, то есть срок, превышающий две трети максимального срока, предусмотренного санкцией этого закона. Судебная коллегия изменила приговор и, смягчив назначенное осужденным по ч. 3 ст. 162 УК РФ наказание до восьми лет лишения свободы, назначила более мягкое наказание и по совокупности совершенных ими преступлений (определение N 58-О10-35сп). 2.6. Виды исправительных учреждений 2.6.1. Ошибочное признание лица ранее не судимым повлекло назначение ему более мягкого вида исправительного учреждения, чем предусмотрено уголовным законом. По приговору Кемеровского областного суда от 21 октября 2010 г. [ФИО] осужден по ч. 2 ст. 330, ч. 1 ст. 161, п. \"г\" ч. 2 ст. 161, ч. 1 ст. 163 УК РФ на основании ч. 3 ст. 69 УК РФ к пяти годам лишения свободы в исправительной колонии общего режима. При постановлении приговора суд ошибочно исходил из отсутствия у [ФИО] судимости, на что указал во вводной части приговора. Однако Судебная коллегия установила, что ссылка суда на отсутствие судимости у [ФИО] противоречит фактическим обстоятельствам уголовного дела, согласно которым [ФИО] был ранее судим 15 августа 1996 г. по пп. \"а\", \"б\", \"д\" ч. 2 ст. 146, ст. 15, 136 УК РСФСР к шести годам лишения свободы в исправительной колонии строгого режима. Освободился 24 июля 2001 г. по отбытии наказания. В соответствии с п. 6 ч. 1 ст. 57 УК РСФСР, регулирующей погашение судимости, не имеющими судимости признаются лица, осужденные к лишению свободы на срок более трех лет, но не свыше шести лет, если они в течение пяти лет со дня отбытия наказания (основного и дополнительного) не совершат нового преступления. Следовательно, срок погашения судимости у [ФИО] истекал 24 июля 2006 г. Согласно приговору от 21 октября 2010 г. первые из новых преступлений - преступления, предусмотренные ч. 2 ст. 330 и ч. 1 ст. 161 УК РФ, [ФИО] совершил 25 мая 2006 г., то есть за два месяца до истечения срока погашения судимости. Таким образом, на момент совершения указанных выше преступлений [ФИО] был судим, что свидетельствует о наличии в его действиях рецидива преступлений. Согласно п. \"в\" ч. 1 ст. 58 УК РФ при рецидиве преступлений, если осужденный ранее отбывал лишение свободы, отбывание лишения свободы назначается в исправительных колониях строгого режима. В связи с этим, исходя из положений ч. 3 ст. 387 УПК РФ, Судебная коллегия по кассационному представлению государственного обвинителя изменила приговор и назначила [ФИО] для отбывания наказания вместо исправительной колонии общего режима исправительную колонию строгого режима. В остальной части приговор в отношении [ФИО] оставлен без изменения (определение N 81-О10-62). 2.6.2. Согласно п. \"г\" ч. 1 ст. 58 УК РФ мужчинам при особо опасном рецидиве преступлений отбывание лишения свободы назначается в исправительных колониях особого режима. По приговору Верховного Суда Республики Татарстан от 19 января 2010 г. [ФИО] осужден по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ к пятнадцати годам лишения свободы, на основании ст. 70 УК РФ к шестнадцати годам лишения свободы в исправительной колонии строгого режима. Ранее [ФИО] был дважды судим за тяжкие преступления: 3 июля 2000 г. по п. \"в\" ч. 2 ст. 131 УК РФ к семи годам лишения свободы и 25 октября 2007 г. по ч. 1 ст. 111 УК РФ к трем годам лишения свободы. Освобожден условно-досрочно 12 марта 2009 г. на один год четыре месяца двадцать три дня. Новое преступление совершил 19 июня 2009 г. [ФИО] осужден за особо тяжкое преступление и ранее был дважды судим за тяжкие преступления, его действия в соответствии с п. \"б\" ч. 3 ст. 18 УК РФ образуют особо опасный рецидив преступлений. Согласно п. \"г\" ч. 1 ст. 58 УК РФ мужчинам при особо опасном рецидиве преступлений отбывание лишения свободы назначается в исправительных колониях особого режима. Таким образом, при постановлении приговора суд назначил [ФИО] для отбывания наказания более мягкий вид исправительного учреждения, чем предусмотрено уголовным законом. В связи с этим Судебная коллегия по кассационному представлению государственного обвинителя изменила приговор и назначила [ФИО] для отбывания наказания вместо исправительной колонии строгого режима исправительную колонию особого режима. В остальной части приговор оставлен без изменения (определение N 11-О10-24). III. Ошибки в применении норм уголовно-процессуального закона 1. Общие положения 1.1. Состав суда 1.1.1. Вопрос о составе суда, которым будет рассматриваться уголовное дело, должен разрешаться с учетом положений ст. 30 УПК РФ. Постановлением Новгородского областного суда от 24 ноября 2009 г., вынесенным по итогам предварительного слушания, назначено открытое судебное заседание по уголовному делу в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных ч. 1 ст. 223, ч. 1 ст. 222, ч. 1 ст. 30, ч. 1 ст. 205 УК РФ, на 2 декабря 2009 г. судьей единолично. Между тем в соответствии с п. 3 ч. 2 ст. 30 УПК РФ уголовные дела о преступлениях, предусмотренных ст. 205 УК РФ, рассматриваются коллегией из трех судей федерального суда общей юрисдикции. В связи с этим Судебная коллегия отменила постановление судьи по итогам предварительного слушания и направила уголовное дело на новое рассмотрение в тот же суд со стадии предварительного слушания (определение N 84-О10-2). Постановлением Омского областного суда от 8 декабря 2009 г., вынесенным по итогам предварительного слушания, назначено рассмотрение уголовного дела с участием присяжных заседателей в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных п. \"а\" ч. 2 ст. 158, пп. \"д\", \"ж\" ч. 2 ст. 206 УК РФ, и [ФИО], обвиняемого в совершении преступлений, предусмотренных п. \"а\" ч. 2 ст. 158, п. \"б\" ч. 2 ст. 158 УК РФ. Между тем п. 2 ч. 2 ст. 30 УПК РФ исключается возможность рассмотрения уголовного дела о преступлениях, предусмотренных ч. 2 ст. 206 УК РФ, судом с участием присяжных заседателей. На этом основании Судебная коллегия отменила постановление судьи по итогам предварительного слушания и направила уголовное дело на новое рассмотрение в тот же суд со стадии предварительного слушания (определение N 50-О10-13). 1.1.2. При решении вопроса о том, в каком составе суда будет рассматриваться конкретное уголовное дело, должно учитываться не только волеизъявление обвиняемого, но и тяжесть преступления, в совершении которого он обвиняется. Постановлением Забайкальского краевого суда от 15 января 2010 г. назначено открытое судебное заседание на 28 января 2010 г. коллегией из трех судей Забайкальского краевого суда по уголовному делу в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных ч. 2 ст. 296, ч. 1 ст. 297 и ч. 2 ст. 297 УК РФ. Проверив материалы уголовного дела, Судебная коллегия установила, что при выполнении требований ст. 217 УПК РФ [ФИО] заявил ходатайство о рассмотрении дела коллегией из трех судей. В стадии подготовки дела к слушанию суд счел возможным удовлетворить данное ходатайство и назначил рассмотрение дела в составе коллегии из трех судей. Однако, принимая решение об удовлетворении ходатайства о назначении рассмотрения настоящего дела коллегией в составе трех судей, суд не учел требований п. 3 ч. 2 ст. 30 УПК РФ, в соответствии с которым по ходатайству обвиняемого, заявленному до назначения судебного заседания, рассмотрение уголовного дела коллегией из трех судей федерального суда общей юрисдикции возможно в случаях предъявления обвинения в совершении тяжких и особо тяжких преступлений. Поскольку преступления, в совершении которых обвиняется [ФИО], относятся к категории преступлений небольшой тяжести, Судебная коллегия отменила постановление судьи о назначении судебного заседания и направила уголовное дело в суд на новое рассмотрение со стадии подготовки к судебному заседанию (определение N 72-О10-13). 1.2. Обстоятельства, исключающие участие в производстве по уголовному делу [ФИО] не может участвовать в производстве по уголовному делу, если он является близким родственником любого из участников производства по данному делу. По приговору Кемеровского областного суда от 9 марта 2010 г. [ФИО] осужден по п. \"а\" ч. 2 ст. 105 УК РФ к семнадцати годам лишения свободы. Проверив материалы уголовного дела, Судебная коллегия установила, что 5 марта 2009 г. производство по настоящему уголовному делу было поручено следственной группе, руководителем которой назначена [ФИО], в этот же день принявшая дело к своему производству и впоследствии проводившая следственные действия, в том числе предъявление обвинения и составление обвинительного заключения. 6 марта 2009 г. в качестве свидетеля допрошен [ФИО], который в судебном заседании сообщил о том, что следователь [ФИО] дочь. В гл. 8 УПК РФ \"Иные участники уголовного судопроизводства\", имеется ст. 56 УПК РФ, из которой следует, что свидетель является участником уголовного судопроизводства. В силу ст. 61 УПК РФ следователь не может участвовать в производстве по уголовному делу, если он является близким родственником или родственником любого из участников производства по данному уголовному делу. В соответствии со ст. 62 УПК РФ при наличии оснований для отвода, предусмотренных гл. 9 УПК РФ, участие следователя в производстве по уголовному делу недопустимо, он обязан от этого устраниться, чего следователь [ФИО] не сделала. Нарушение органами предварительного следствия указанных положений закона суд первой инстанции оставил без внимания, что повлияло на постановление законного, обоснованного, справедливого приговора и в силу п. 2 ч. 1 ст. 379, ст. 381 УПК РФ влечет отмену приговора. В связи с этим Судебная коллегия отменила приговор и направила уголовное дело прокурору Кемеровской области для устранения препятствий рассмотрения дела судом (определение N 81-О10-56). 1.3. Меры процессуального принуждения 1.3.1. Заключение под стражу Постановление суда о продлении срока содержания под стражей отменено, так как вопрос о продлении срока разрешался в судебном заседании без участия подсудимого, удаленного из зала судебного заседания за нарушение им порядка в судебном заседании при рассмотрении уголовного дела по существу. Постановлением судьи Приморского краевого суда от 11 января 2010 г. в ходе судебного разбирательства подсудимому [ФИО] на основании ст. 255 УПК РФ срок содержания под стражей продлен на три месяца, то есть до 30 апреля 2010 г. При рассмотрении данного материала Судебная коллегия установила, что вопрос о продлении срока содержания [ФИО] под стражей был рассмотрен без его участия. Ходатайство защитника подсудимого об обеспечении участия [ФИО] в судебном заседании было отклонено на том основании, что в ходе рассмотрения уголовного дела судом с участием коллегии присяжных заседателей по существу [ФИО] был удален из зала судебного заседания на основании ч. 3 ст. 258 УПК РФ за нарушение им порядка в судебном заседании. Однако такое решение суда не основано на законе. В соответствии со ст.ст. 108 и 109 УПК РФ, устанавливающими общие правила принятия судом решений о мере пресечения в виде заключения под стражу, в том числе в судебных стадиях, такие решения принимаются в ходе судебного заседания, проводимого с участием подозреваемого или обвиняемого, прокурора и защитника, если последний участвует в уголовном деле. В соответствии с ч. 3 ст. 258 УПК РФ подсудимый может быть удален из зала судебного заседания до окончания прений сторон. При этом ему должно быть предоставлено право на последнее слово. По смыслу уголовно-процессуального закона решения, связанные с применением этой меры процессуального принуждения в отношении подсудимого, имеют целью создание надлежащих условий для осуществления производства по уголовному делу и выносятся в случаях, когда подсудимый нарушает свои обязанности. При этом подсудимому предоставляется право довести свое мнение по обсуждаемым вопросам до сведения суда, в том числе путем обеспечения его права на выступление с последним словом. В то же время последствия судебных решений о продлении срока содержания под стражей выходят за рамки собственно уголовно-процессуальных отношений и затрагивают сферу конституционных прав и свобод личности. В результате затрагиваются предусмотренные ст. 22 Конституции Российской Федерации гарантии судебной защиты конституционного права на свободу и личную неприкосновенность. При таких обстоятельствах удаление подсудимого из зала судебного заседания в связи с нарушением им порядка в судебном заседании при рассмотрении уголовного дела по существу не влечет за собой автоматического рассмотрения судом всех других вопросов, а в особенности вопроса о продлении срока содержания под стражей, в отсутствие подсудимого. Лишение подсудимого права изложить свою позицию относительно вопроса о продлении срока содержания под стражей и представить в ее подтверждение необходимые доказательства Судебная коллегия считает существенным нарушением его процессуальных прав, что не позволяет признать законным постановление суда. В связи с этим Судебная коллегия отменила постановление и, избрав [ФИО] меру пресечения в виде подписки о невыезде, направила материал на новое судебное разбирательство, указав на необходимость создания в ходе нового разбирательства надлежащих условий для исполнения сторонами их процессуальных обязанностей и осуществления предоставленных им прав (определение N 56-О10-19). Постановление суда о продлении срока содержания под стражей отменено, так как вопрос о продлении срока разрешался в судебном заседании без участия подсудимых, не уведомленных о рассмотрении судом данного вопроса, и одновременно в отношении всех подсудимых без учета индивидуальных особенностей и обвинения каждого. Постановлением Оренбургского областного суда от 12 февраля 2010 г. в ходе судебного разбирательства подсудимым [ФИО] и другим (всего 9 человек) срок содержания под стражей продлен на три месяца, то есть до 14 мая 2010 г. При рассмотрении материала о продлении срока содержания под стражей Судебная коллегия установила, что вопрос о продлении срока содержания подсудимых под стражей был разрешен в судебном заседании, в котором приняли участие государственный обвинитель и защитники подсудимых. Сами подсудимые не только не были доставлены в судебное заседание, но и не были уведомлены о его проведении, а ходатайства защитников об этом были отклонены, поскольку ранее по постановлению судьи [ФИО], рассматривавшего настоящее уголовное дело по существу, за нарушение порядка в судебном заседании и неподчинение распоряжениям председательствующего на основании ч. 3 ст. 258 УПК РФ они были до окончания прений сторон удалены из зала судебного заседания. Между тем материал о продлении срока содержания под стражей в связи с болезнью судьи [ФИО] рассматривался другим судьей этого же суда [ФИО], которому подсудимые вправе были заявить отвод при наличии у них оснований для этого. Однако в силу отказа в допуске подсудимых к участию в судебном заседании они были лишены этого. Кроме того, в постановлении суда содержатся выводы о продлении срока содержания под стражей в отношении всех подсудимых одновременно без учета индивидуальных особенностей каждого, обвинения в совершении конкретного преступления, что свидетельствует о нарушении принципа персональной ответственности. При таких обстоятельствах Судебная коллегия, признав постановление судьи незаконным и необоснованным, отменила его и направила материал на новое судебное разбирательство (определение N 47-О10-31). Постановление суда о продлении срока содержания под стражей отменено, так как вопрос о продлении срока разрешался в отсутствие законного представителя несовершеннолетнего обвиняемого. Постановлением Московского городского суда от 9 декабря 2009 г. обвиняемому [ФИО] продлен срок содержания под стражей на два месяца, то есть до 21 февраля 2010 г. При рассмотрении материала о продлении срока содержания под стражей Судебная коллегия установила, что в производстве по делу принимал участие законный представитель обвиняемого [ФИО] отец [ФИО], поскольку преступления, в которых обвинялся [ФИО], совершены им в несовершеннолетнем возрасте. Согласно ст. 48 УПК РФ по уголовным делам о преступлениях, совершенных несовершеннолетними, к обязательному участию в уголовном деле привлекаются их законные представители в порядке, установленном ст. 426 и 428 УПК РФ, наделенные самостоятельными процессуальными правами. По данному делу требование закона не выполнено, законный представитель [ФИО] о дне заседания не извещен и дело рассмотрено в его отсутствие, чем нарушено право обвиняемого на защиту. В связи с этим Судебная коллегия признала постановление незаконным и направила материал на новое рассмотрение, указав суду на необходимость известить о дне слушания материала законного представителя обвиняемого, его защитника и рассмотреть ходатайство следователя о продлении срока содержания под стражей с соблюдением уголовно-процессуального закона, а также дать оценку доводам защиты о необоснованно длительном содержании обвиняемого под стражей (определение N 5-О09-368). При рассмотрении вопроса о продлении срока содержания под стражей должны учитываться указанные в ст. 99 УПК РФ обстоятельства, в том числе данные о состоянии здоровья обвиняемого. Постановлением Верховного Суда Республики Калмыкия от 13 апреля 2010 г. срок содержания под стражей [ФИО], обвиняемому в совершении шести преступлений, предусмотренных ч. 3 ст. 33, ч. 4 ст. 159 УК РФ, продлен на три месяца, то есть до 18 июля 2010 г. (до пятнадцати месяцев), в то время как в рассматривавшемся судом материале имеется выписка из амбулаторной карты обвиняемого, а также медицинское заключение, согласно которым [ФИО] по состоянию здоровья не может содержаться в условиях следственного изолятора и нуждается в обследовании и лечении в условиях кардиологического отделения стационара. Судебная коллегия внесла изменение в постановление, изменив меру пресечения [ФИО] с заключения под стражу на залог (определение N 42-О10-3). Постановлением Приморского краевого суда от 26 ноября 2009 г. срок содержания под стражей [ФИО], обвиняемому в совершении двух преступлений, предусмотренных п. \"г\" ч. 4 ст. 290 УК РФ, продлен на 6 месяцев, то есть до 16 мая 2010 г., в то время как [ФИО] согласно представленным медицинским документам страдает рядом хронических заболеваний, поражением нескольких систем организма, требующих индивидуального врачебного подхода и особенного плана лечения, которое в условиях следственного изолятора невозможно. Судебная коллегия внесла изменение в постановление, изменив меру пресечения [ФИО] с заключения под стражу на залог (определение N 56-О10-20). Постановлением Московского городского суда от 4 мая 2010 г., вынесенным по итогам предварительного слушания, [ФИО], обвиняемой в совершении преступления, предусмотренного п. \"а\" ч. 4 ст. 290 УК РФ, продлен срок содержания под стражей на два месяца, то есть до 11 июля 2010 г., в то время как в период нахождения в следственном изоляторе состояние ее здоровья ухудшилось, она перенесла два инсульта, в марте 2010 г. была переведена в медицинский изолятор, документы обследования направлены на СМЭ для определения группы инвалидности. Судебная коллегия внесла изменение в постановление, изменив меру пресечения [ФИО] с заключения под стражу на подписку о невыезде и надлежащем поведении (определение N 5-О10-148). Частичное ознакомление находящихся на свободе обвиняемых с материалами уголовного дела не является достаточным основанием для продления срока содержания под стражей обвиняемому, полностью ознакомившемуся с материалами уголовного дела. Постановлением Пермского краевого суда от 3 марта 2010 г. [ФИО], обвиняемому в совершении преступлений, предусмотренных ч. 4 ст. 159, ч. 3 ст. 159 УК РФ, продлен срок содержания под стражей на три месяца, то есть до 8 июня 2010 г. (до пятнадцати месяцев двадцати пяти суток), до окончания ознакомления с материалами дела других обвиняемых и их адвокатов по данному делу, составления обвинительного заключения и утверждения прокурором. При рассмотрении материала о продлении срока содержания под стражей Судебная коллегия установила, что [ФИО] с материалами дела ознакомился 19 февраля 2010 г. Остальные обвиняемые по данному делу под стражей не содержатся. Так как четверо не содержащихся под стражей по данному делу обвиняемых с материалами дела не ознакомились, следователь обратился в суд с ходатайством о продлении [ФИО] срока содержания под стражей еще на три месяца. Указанное ходатайство не основано на законе, поскольку в соответствии с ч. 7 ст. 109 УПК РФ следователь вправе возбудить ходатайство о продлении срока содержания под стражей в отношении обвиняемого, ознакомившегося с материалами уголовного дела, если содержащиеся под стражей другие обвиняемые с ним не ознакомились. Приведенные требования процессуального закона судом были проигнорированы. В постановлении суда вообще нет ссылок на конкретные части ст. 109 УПК РФ. Кроме того, суд в постановлении указал, что тяжесть предъявленного [ФИО] обвинения, данные, характеризующие его личность, свидетельствуют о том, что, находясь на свободе, он может скрыться, воздействовать на свидетелей либо иным путем препятствовать рассмотрению уголовного дела. Между тем [ФИО] обвиняется в совершении тяжкого преступления. Данное обстоятельство в соответствии со ст. 97 и 99 УПК РФ явилось одним из оснований избрания ему меры пресечения в виде содержания под стражей. Однако тяжесть предъявленного обвинения не может сама по себе служить основанием для длительного периода предварительного заключения. В соответствии со ст. 108 УПК РФ при избрании и продлении меры пресечения в виде заключения под стражу суд должен указать на проверенные конкретные фактические обстоятельства, на основании которых принимается решение о продлении срока содержания под стражей (п. 3 постановления Пленума Верховного Суда Российской Федерации от 29 октября 2009 г. \"О практике применения судами мер пресечения в виде заключения под стражу, залога и домашнего ареста\"). Как видно из представленных материалов, в них отсутствуют конкретные данные о том, что [ФИО] предпринимал меры к тому, чтобы скрыться от следствия и суда. Из представленных материалов видно, что [ФИО] имеет постоянное место жительства, положительно характеризуется, не судим. Вывод суда о том, что есть основания полагать, что он может скрыться от суда, ни на чем не основан. Мнение о том, что [ФИО] будет оказывать воздействие на свидетелей, является предположением. Таким образом, основания, на которые сослался суд в постановлении, принимая решение о дальнейшем содержании [ФИО] под стражей, не подтверждены представленными материалами. Несмотря на длительное нахождение [ФИО] под стражей, в постановлении не приведены доводы о невозможности применения к нему меры пресечения, не связанной с лишением свободы. Учитывая длительное содержание [ФИО] под стражей, отсутствие в настоящее время оснований для этого, Судебная коллегия заменила [ФИО] меру пресечения в виде заключения под стражу на подписку о невыезде и надлежащем поведении (определение N 44-О10-28). 1.3.2. Денежное взыскание [ФИО] 2 ст. 111 УПК РФ не предусматривает применение к подсудимому меры процессуального принуждения в виде денежного взыскания. Постановлениями Магаданского областного суда от 30 июля 2009 г. и от 31 июля 2009 г. неявка подсудимого [ФИО] в судебное заседание признана неуважительной и приняты решения о приводе его в судебные заседания; одновременно [ФИО] был подвергнут денежному взысканию, оба раза по 2500 рублей в доход федерального бюджета. Судебная коллегия изменила постановления по следующим основаниям. Принимая решения о наложении на З. денежных взысканий, суд руководствовался ст. 117, 247, 256 УПК РФ. Между тем в соответствии с гл. 14 УПК РФ, регламентирующей основания и порядок применения мер процессуального принуждения, денежное взыскание может быть применено лишь в отношении потерпевшего, свидетеля, гражданского истца, гражданского ответчика, эксперта, специалиста, переводчика и понятого (ч. 2 ст. 111 УПК РФ). Часть 1 этой же статьи не предусматривает такой меры процессуального принуждения в отношении подозреваемого, обвиняемого. Не содержит такой меры процессуального принуждения и ч. 3 ст. 247 УПК РФ, являющаяся специальной нормой в отношении подсудимого. По смыслу ст. 117 УПК РФ денежное взыскание как мера процессуального принуждения применяется лишь в случаях, указанных в уголовно-процессуальном законе. Постановления Магаданского областного суда от 30 июля 2009 г. и от 31 июля 2009 г. в отношении [ФИО] изменены: из них исключены указания на денежные взыскания. Производство в этой части прекращено (определение N 93-О09-24сп). 1.3.3. Привод Часть 1 ст. 113 УПК РФ предусматривает применение к свидетелю меры процессуального принуждения в виде привода. Однако применение такой меры возможно лишь после исследования вопроса о надлежащем уведомлении свидетеля о дате, времени и месте судебного заседания. Отсутствие доказательств надлежащего извещения свидетеля о дате, времени и месте судебного заседания является препятствием для применения к нему привода. Постановлением Верховного Суда Республики Татарстан от 16 ноября 2009 г., вынесенным в ходе судебного разбирательства уголовного дела в отношении [ФИО], свидетель [ФИО] подвергнута приводу в судебное заседание на 19 ноября 2009 г. В кассационной жалобе [ФИО] поставила вопрос об отмене постановления судьи на том основании, что она \"лично не получала ни одного извещения о дне слушания дела или повестки о вызове в судебное заседание в качестве свидетеля\". Ссылаясь на талон к путевке на свое имя, утверждала, что с 26 октября по 9 ноября 2009 г. находилась в санатории за пределами города Нижнекамска, поэтому судья не имел реальной возможности заранее уведомить ее и не располагал сведениями о вручении ей уведомления о дне рассмотрения дела. Считала, что суд, не располагая сведениями о вручении повестки, не вправе был подвергать участников процесса приводу. Указывала, что сообщить суду о месте своего нахождения не могла, поскольку не получала извещения о вызове в судебное заседание, а судья сделал ничем не подтвержденный вывод о том, что она уклоняется от явки в судебное заседание без уважительной причины. Полагала, что без достаточных оснований и преждевременно вынесено постановление от 16 ноября 2009 г. о приводе ее в судебное заседание. Изучив представленные материалы, Судебная коллегия установила следующее. В обоснование своего решения о приводе [ФИО] в судебное заседание на 19 ноября 2009 г. суд сослался на то, что по вызову в судебное заседание на 9 ноября 2009 г. [ФИО] не явилась без уважительной причины. Между тем, как видно из ксерокопии обратного талона к путевке в ООО \"Санаторий ВАРЗИ-ЯТЧИ\", [ФИО] находилась в санатории с 26 октября по 8 ноября 2009 г., в материалах нет также сведений о вручении ей повестки о явке в судебное заседание на 9 ноября 2009 г. Поскольку при вынесении постановления о приводе судья не располагал сведениями о вручении П. судебной повестки, о причинах неявки свидетеля в судебное заседание и не исследовал эти вопросы, Судебная коллегия признала постановление судьи незаконным и отменила его (определение N 11-О09-142). 1.4. Судебные издержки 1.4.1. В соответствии с п. 4 ч. 2 ст. 131 УПК РФ вознаграждение, выплачиваемое эксперту за исполнение им в ходе уголовного судопроизводства своих обязанностей в порядке служебного задания, к процессуальным издержкам не относится. По приговору Архангельского областного суда от 19 сентября 2006 г. с осужденных [ФИО] и [ФИО] постановлено взыскать по 5867 рублей, с Р. - 10 389 рублей в пользу государственного учреждения здравоохранения \"Областное бюро судебно-медицинской экспертизы департамента здравоохранения администрации Архангельской области\" за производство судебно-медицинских экспертиз. Однако Судебная коллегия установила, что судебно-медицинские экспертизы по настоящему делу проводились государственным учреждением здравоохранения \"Областное бюро судебно-медицинской экспертизы департамента здравоохранения администрации Архангельской области\" на основании постановлений следователей прокуратуры от 14 июня 2005 г., 14 июля 2005 г., 19 января 2006 г. и 26 апреля 2006 г., т.е. в порядке служебного задания. При таких обстоятельствах у суда не было оснований для признания указанных расходов процессуальными издержками. Судебная коллегия изменила приговор и исключила из него указание на взыскание с [ФИО], [ФИО] и [ФИО] процессуальных издержек. В остальной части приговор оставлен без изменения (определение N 1-О10-1). 1.4.2. Невыяснение в ходе судебного заседания вопроса о взыскании судебных издержек повлекло признание судебных решений незаконными. По приговору Томского областного суда от 29 января 2010 г. [ФИО] осужден по ч. 2 ст. 297 УК РФ. Постановлением суда, вынесенным в тот же день, за защиту интересов [ФИО] в судебном заседании адвокатом [ФИО] по назначению постановлено выплатить из средств федерального бюджета РФ 387 руб. Этим же постановлением указанную сумму в виде процессуальных издержек было постановлено взыскать с [ФИО] в федеральный бюджет РФ. Проверив материалы дела, Судебная коллегия установила, что согласно протоколу судебного заседания вопрос о взыскании процессуальных издержек с [ФИО] в судебном заседании не обсуждался и, таким образом, фактически был разрешен без участия самого осужденного. Постановление судом не оглашалось. Однако, как отметил Конституционный Суд РФ в определении от 13 июня 2002 г. N 142-О при рассмотрении жалобы [ФИО] на нарушение его конституционных прав ст. 322 УПК РСФСР, в норме закона, в данном случае в ч. 3 ст. 313 УПК РФ, отсутствуют какие-либо положения, которые исключали бы возможность участия подсудимого в рассмотрении судом вопроса о возмещении расходов по оплате труда адвоката, участвующего в деле по назначению, либо допускали возможность неоглашения принятого судом в ходе судебного разбирательства решения по этому вопросу. Кроме того, процессуальные издержки возмещаются за счет средств федерального бюджета в случае имущественной несостоятельности лица, с которого они должны быть взысканы. При таких обстоятельствах вопрос о взыскании процессуальных издержек с осужденного должен быть решен на основе общих принципов и правил, действующих в стадии судебного разбирательства, т.е. с участием заинтересованного лица, которое имеет право выразить свое мнение по вопросу о возмещении расходов, связанных с оплатой труда адвоката, участвующего в деле по назначению. С учетом изложенного рассмотрение судом указанного вопроса фактически без участия осужденного [ФИО] нельзя признать законным. Судебная коллегия отменила постановление и направила дело на новое рассмотрение в этой части (определение N 88-О10-21). По приговору Кемеровского областного суда от 30 июня 2009 г. с [ФИО] и других осужденных (всего 9 человек) постановлено взыскать судебные издержки - расходы по оплате труда адвокатов и на проведение экспертиз. Судебная коллегия, установив, что в судебном заседании вопрос о взыскании и распределении судебных издержек не обсуждался, позиция подсудимых не выяснялась, им не разъяснялось право просить об освобождении от взыскания издержек в случаях, предусмотренных ч. 4 ст. 132 УПК РФ, признала приговор в части, касающейся взыскания судебных издержек, не соответствующим требованиям ст.ст. 297, 309 УПК РФ. На этом основании Судебная коллегия отменила приговор в части взыскания с осужденных в доход государства судебных издержек и направила уголовное дело в этой части на новое судебное разбирательство (определение N 81-О10-11). 1.4.3. В соответствии с ч. 4 ст. 132 УПК РФ если подозреваемый или обвиняемый заявил об отказе от защитника, но отказ не был удовлетворен и защитник участвовал в уголовном деле по назначению, то расходы на оплату труда адвоката возмещаются за счет средств федерального бюджета. По приговору Тамбовского областного суда от 17 ноября 2009 г. [ФИО] осуждена по ч. 2 ст. 303 УК РФ, [ФИО] осужден по ч. 5 ст. 33, ч. 2 ст. 303 УК РФ. 19 ноября 2009 г. Тамбовский областной суд постановил взыскать с осужденной [ФИО] процессуальные издержки в сумме 14 322 руб. за участие в судебном заседании адвоката [ФИО] 20 ноября 2009 г. Тамбовский областной суд постановил взыскать с осужденного [ФИО] процессуальные издержки в сумме 13 128 руб. за участие в судебном заседании адвоката [ФИО] Однако Судебная коллегия установила, что [ФИО] и [ФИО] в судебном заседании отказались от защитников, в связи с чем адвокаты [ФИО] и [ФИО] участвовали в деле по назначению суда. При таких обстоятельствах Судебная коллегия, сославшись на положения ч. 4 ст. 132 УПК РФ, отменила постановления об оплате труда адвоката в части взыскания процессуальных издержек с осужденных [ФИО] и Б (определения N 13-О09-36). 1.5. Гражданский иск Взыскание судом по собственной инициативе компенсации морального вреда повлекло изменение приговора. По приговору Тверского областного суда от 4 марта 2010 г. [ФИО] в числе других преступлений осужден по п. \"а\" ч. 3 ст. 163 УК РФ за вымогательство организованной группой под угрозой применения насилия денежных средств у [ФИО] и [ФИО], с [ФИО] взыскана компенсация морального вреда в пользу [ФИО] и [ФИО] Судебная коллегия, установив, что потерпевшие не заявляли исковых требований к [ФИО] о взыскании компенсации морального вреда, изменила приговор и исключила из него принятое судом по собственной инициативе решение о взыскании с [ФИО] компенсации морального вреда в пользу [ФИО] и [ФИО] (определение N 35-О10-1). 2. Судебное производство 2.1. Судебное разбирательство 2.1.1. Судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. По приговору Оренбургского областного суда от 30 декабря 2009 г. [ФИО], [ФИО], [ФИО] и [ФИО] осуждены за совершение преступлений, совокупность которых включает преступление, предусмотренное ч. 2 ст. 322 УК РФ. Суд квалифицировал действия [ФИО], [ФИО], [ФИО] и [ФИО] по ч. 2 ст. 322 УК РФ как незаконное пересечение Государственной границы Российской Федерации без действительных документов на право въезда в Российскую Федерацию или выезда из Российской Федерации и без надлежащего разрешения, полученного в порядке, установленном законодательством Российской Федерации, совершенные группой лиц по предварительному сговору. Таким образом, суд признал [ФИО], [ФИО], [ФИО] и [ФИО] виновными в незаконном пересечении Государственной границы Российской Федерации двумя из двух запрещенных законом (ч. 1 ст. 322 УК РФ) способов: 1) без действительных документов на право въезда в Российскую Федерацию или выезда из Российской Федерации и 2) без надлежащего разрешения, полученного в порядке, установленном законодательством Российской Федерации. Однако при проверке материалов уголовного дела Судебная коллегия установила, что органами предварительного следствия [ФИО], [ФИО], [ФИО] и [ФИО] не вменялось в вину незаконное пересечение Государственной границы Российской Федерации без действительных документов на право въезда в Российскую Федерацию или выезда из Российской Федерации. В связи с этим Судебная коллегия изменила приговор в части осуждения [ФИО], [ФИО], [ФИО] и [ФИО] по ч. 2 ст. 322 УК РФ и исключила из приговора их осуждение за незаконное пересечение Государственной границы Российской Федерации без действительных документов на право въезда в Российскую Федерацию или выезда из Российской Федерации (определение N 47-О10-22). 2.1.2. В силу ст. 15, 246 и 252 УПК РФ суд не является органом уголовного преследования, в связи с чем мотивированный отказ государственного обвинителя от части обвинения является обязательным для суда. По приговору Тамбовского областного суда от 8 апреля 2010 г. [ФИО] осужден по п. \"а\" ч. 3 ст. 131 УК РФ к 10 годам лишения свободы. [ФИО] признан виновным и осужден за изнасилование несовершеннолетней, т.е. половое сношение, совершенное с применением насилия и использованием беспомощного состояния потерпевшей вследствие ее несовершеннолетнего возраста и умственной отсталости. Судебная коллегия установила, что протокол судебного заседания содержит данные о том, что в ходе судебных прений государственный обвинитель мотивированно просил исключить из обвинения [ФИО] признак совершенного тем преступления - с применением насилия. Указанная позиция государственного обвинителя была поддержана представителем потерпевшей и стороной защиты. Однако суд не обсудил эту позицию и свое решение о причинах оставления без внимания позиции государственного обвинителя о частичном отказе от обвинения не мотивировал. Поскольку в силу ст. 15, 246 и 252 УПК РФ суд не является органом уголовного преследования, в связи с чем мотивированный отказ государственного обвинителя от части обвинения является обязательным для суда, Судебная коллегия изменила приговор, исключила из него осуждение [ФИО] за совершение изнасилования с применением насилия и снизила назначенный Я. по п. \"а\" ч. 3 ст. 131 УК РФ срок наказания (определение N 13-О10-13). По приговору Приморского краевого суда с участием присяжных заседателей от 9 сентября 2009 г. [ФИО] осужден по ч. 5 ст. 33, пп. \"е\", \"ж\" ч. 2 ст. 105 УК РФ к 15 годам лишения свободы, по ч. 2 ст. 222 УК РФ к 4 годам лишения свободы, на основании ч. 3 ст. 69 УК РФ к шестнадцати годам лишения свободы. Исходя из установленных обвинительным вердиктом фактических обстоятельств уголовного дела, суд квалифицировал действия [ФИО] по ч. 5 ст. 33, пп. \"е\", \"ж\" ч. 2 ст. 105 УК РФ как пособничество в убийстве, то есть умышленном причинении смерти другому человеку, совершенном общеопасным способом, группой лиц по предварительному сговору, выразившееся в содействии совершению преступления, заранее обещанном сокрытии средства и следов преступления. Однако при такой квалификации действий [ФИО] не была учтена позиция государственного обвинителя в суде, которую он высказал при обсуждении в порядке ст. 347 УПК РФ последствий вердикта присяжных заседателей и предложил квалифицировать действия [ФИО] только по ч. 5 ст. 33, п. \"ж\" ч. 2 ст. 105 УК РФ, исключив п. \"е\" ч. 2 ст. 105 УК РФ, так как умыслом [ФИО] не охватывался общеопасный способ убийства. В соответствии с ч. 8 ст. 246 УПК РФ государственный обвинитель до удаления суда в совещательную комнату для постановления приговора может изменить обвинение в сторону смягчения путем: 1) исключения из юридической квалификации деяния признаков преступления, отягчающих наказание; 2) исключения из обвинения ссылки на какую-либо норму Уголовного кодекса РФ, если деяние подсудимого предусматривается другой нормой Уголовного кодекса РФ, нарушение которой вменялось ему в обвинительном заключении или обвинительном акте; 3) переквалификации деяния в соответствии с нормой Уголовного кодекса РФ, предусматривающей более мягкое наказание. Исходя из принципа состязательности сторон и правил ст. 37 и 246 УПК РФ, предусматривающих возможность изменения обвинения в сторону смягчения на любом этапе разбирательства дела судом присяжных, суд первой инстанции должен был принять во внимание, что обвинение [ФИО] по факту причинения смерти [ФИО] поддерживалось государственным обвинителем в суде по ч. 5 ст. 33, п. \"ж\" ч. 2 ст. 105 УК РФ, и именно это обстоятельство устанавливало пределы обвинения для подсудимого. При указанных обстоятельствах действия [ФИО] следовало квалифицировать по ч. 5 ст. 33, п. \"ж\" ч. 2 ст. 105 УК РФ как пособничество в убийстве группой лиц по предварительному сговору. В связи с этим Судебная коллегия изменила приговор, исключила из него осуждение [ФИО] по ч. 5 ст. 33, п. \"е\" ч. 2 ст. 105 УК РФ, снизила срок наказания [ФИО] по ч. 5 ст. 33, п. \"ж\" ч. 2 ст. 105 УК РФ и назначила более мягкое наказание по совокупности совершенных преступлений (определение N 56-О10-27сп). 2.2. Особенности производства в суде с участием присяжных заседателей 2.2.1. В соответствии с ч. 3 ст. 328 УПК РФ при формировании коллегии присяжных заседателей кандидаты в присяжные заседатели обязаны правдиво отвечать на задаваемые им председательствующим вопросы, а также представить необходимую информацию о себе и об отношениях с другими участниками уголовного судопроизводства. В рассмотрении уголовного дела в отношении [ФИО], осужденного 1 февраля 2010 г. Верховным Судом Республики Алтай с участием присяжных заседателей по п. \"в\" ч. 2 ст. 158 УК РФ и оправданного по п. \"г\" ч. 2 ст. 105 УК РФ, участвовала присяжный заседатель [ФИО], которая скрыла важные сведения, касающиеся ее личности: ранее, 27 января 2006 г., [ФИО] была осуждена Горно-Алтайским городским судом Республики Алтай по ч. 3 ст. 30, ч. 1 ст. 238 УК РФ к шести месяцам лишения свободы на основании ст. 73 УК РФ условно с испытательным сроком шесть месяцев. Уголовное дело в отношении [ФИО] расследовал в полном объеме один следователь - Л., который, в частности, принимал от нее явку с повинной, разъяснял право на защиту, предъявлял обвинение, допрашивал в качестве подозреваемой и обвиняемой. Этот же следователь принимал участие в расследовании уголовного дела в отношении [ФИО] При этом у кандидатов в присяжные заседатели при формировании коллегии выяснялось, есть ли среди них лица, лично знакомые со следователем [ФИО], лично знакомая со следователем [ФИО], скрыла это обстоятельство, не ответила правдиво на поставленный вопрос при формировании коллегии присяжных заседателей, лишив участников процесса, в том числе сторону обвинения, возможности заявить ей отвод по основаниям, предусмотренным ст. 61 УПК РФ, и немотивированный отвод на основании ст. 328 УПК РФ. Судебная коллегия отменила приговор и направила уголовное дело на новое судебное разбирательство (определение N 52-О10-8сп). В рассмотрении уголовного дела в отношении [ФИО], оправданного 25 августа 2009 г. Ростовским областным судом с участием присяжных заседателей по пп. \"а\", \"к\" ч. 2 ст. 105 и ч. 1 ст. 222 УК РФ, участвовал присяжный заседатель [ФИО], который при отборе кандидатов в присяжные заседатели, отвечая на вопрос государственного обвинителя: \"Есть ли среди кандидатов в присяжные заседатели лица, ранее привлекавшиеся к уголовной ответственности?\", скрыл информацию о том, что был судим 7 октября 2002 г. по п. \"б\" ч. 3 ст. 159, ч. 2 ст. 327 УК РФ к 5 годам лишения свободы условно с испытательным сроком 3 года. Таким образом, сторона обвинения была лишена возможности воспользоваться правом на мотивированный и немотивированный отвод кандидата в присяжные заседатели, чем существенно ущемлены условия формирования законного состава суда. Судебная коллегия отменила приговор и направила уголовное дело на новое судебное разбирательство (определение N 41-О09-94сп). 2.2.2. В соответствии с чч. 6, 7 ст. 335 УПК РФ с участием присяжных заседателей не рассматриваются вопросы о недопустимости доказательств. По приговору Хабаровского краевого суда с участием присяжных заседателей от 12 октября 2009 г. [ФИО] оправдан в совершении преступления, предусмотренного ч. 3 ст. 30, ч. 3 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ. В соответствии с ч. 7 ст. 335 УПК РФ в ходе судебного следствия в присутствии присяжных заседателей подлежат исследованию только те фактические обстоятельства, доказанность которых устанавливается присяжными в соответствии с их полномочиями. Согласно чч. 6, 7 ст. 335 УПК РФ с участием присяжных заседателей не исследуются способы собирания доказательств, не рассматриваются вопросы о допустимости доказательств, вопросы тактики расследования, данные, характеризующие личность подсудимых. По смыслу закона материалы уголовного дела, относящиеся к оперативно-розыскным, могут исследоваться в присутствии присяжных заседателей также только в части, относящейся к фактическим обстоятельствам дела. По данному делу перечисленные требования закона не были соблюдены. Так, председательствующим судьей удовлетворялись ходатайства стороны обвинения и стороны защиты, в результате которых в присутствии присяжных заседателей исследовались способы собирания доказательств, рассматривались вопросы о допустимости доказательств, вопросы тактики расследования. В ходе допроса свидетеля [ФИО], являвшегося понятым при проведении оперативно-розыскного мероприятия (ОРМ) \"оперативный эксперимент\", сторонами выяснялся вопрос, присутствовал ли он при личном досмотре участника ОРМ, вручении свидетелю [ФИО] видеокамеры скрытого ношения, изъятии скрыто носимой камеры (1 и 2 июля 2008 г.), при зарядке диктофона 2 июля 2008 г., вручении диктофона и его изъятии в этот же день. В присутствии присяжных заседателей также исследовались материалы оперативно-розыскного мероприятия. Эти материалы представлялись для обозрения свидетелю [ФИО] для идентификации его подписи. В связи с заявлением [ФИО] о том, что подписи в указанных документах ему не принадлежат, по просьбе присяжных заседателей эти материалы представлялись им для обозрения. Помимо этого по ходатайству государственного обвинителя присяжным заседателям представлялся для обозрения оглашенный ранее протокол допроса свидетеля [ФИО] на предварительном следствии (в котором он подтверждал свое участие в перечисленных мероприятиях) для сравнения присяжными заседателями во всех этих документах подписи [ФИО] Таким образом, в данном случае помимо процедуры расследования в присутствии присяжных заседателей исследовался вопрос о допустимости перечисленных доказательств. То обстоятельство, что сторонами не заявлялось ходатайств о признании доказательств недопустимыми, не освобождало председательствующего судью от возложенной на него законом обязанности по проверке в отсутствие присяжных заседателей всех представляемых присяжным заседателям доказательств с точки зрения их допустимости. Показания свидетеля [ФИО] и материалы оперативно-розыскной деятельности, вопрос об их допустимости анализировались стороной защиты в прениях, указанные обстоятельства напоминались присяжным заседателям в напутственном слове. С учетом позиции защиты об оговоре [ФИО] потерпевшим и свидетелями обвинения, в том числе [ФИО], бывшим сотрудником милиции (участником оперативно-розыскного мероприятия \"оперативный эксперимент\"), Судебная коллегия пришла к выводу о том, что обсуждение в присутствии присяжных заседателей вопросов, касающихся процедуры предварительного следствия, допустимости доказательств обвинения, в результате чего была поставлена под сомнение допустимость этих доказательств, а следовательно, и законность действий лиц, производивших расследование данного уголовного дела, безусловно, повлияло на содержание ответов присяжных заседателей на поставленные перед ними вопросы. Признав перечисленные нарушения уголовно-процессуального закона существенными, Судебная коллегия отменила приговор и направила уголовное дело на новое судебное разбирательство (определение N 58-О09-91сп). 2.2.3. В соответствии с ч. 2 ст. 345 УПК РФ противоречия в вердикте присяжных заседателей препятствуют постановлению приговора. По приговору Тюменского областного суда с участием присяжных заседателей от 20 ноября 2009 г. [ФИО] осужден по ч. 5 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ, [ФИО] оправдан по п. \"з\" ч. 2 ст. 105 УК РФ. Однако Судебная коллегия установила, что согласно вопросному листу при ответе на вопрос N 2 о совершении [ФИО] действий, связанных с убийством потерпевшего, захоронением с участием подсудимого [ФИО] трупа и завладением денежными средствами и автомобилем, присяжные заседатели ответили отрицательно. В то же время на вопрос N 5 о совершении [ФИО] указанных действий совместно с подсудимым [ФИО] присяжные заседатели ответили утвердительно. Таким образом, вердикт присяжных заседателей является противоречивым. Согласно ч. 2 ст. 345 УПК РФ, найдя вердикт неясным или противоречивым, председательствующий указывает на его неясность или противоречивость и предлагает коллегии присяжных заседателей возвратиться в совещательную комнату для внесения уточнений в вопросный лист. Это требование закона председательствующим не было выполнено, в результате чего приговор был постановлен на основании противоречивого вердикта об обстоятельствах совершения преступления. В связи с этим Судебная коллегия, удовлетворив кассационную жалобу потерпевшей и кассационное представление государственного обвинителя, отменила приговор в отношении [ФИО] и [ФИО] и направила уголовное дело на новое судебное разбирательство (определение N 89-О10-1сп). 2.2.4. Согласно ч. 3 ст. 348 УПК РФ председательствующий квалифицирует содеянное подсудимым в соответствии с обвинительным вердиктом, а также установленными судом обстоятельствами, не подлежащими установлению присяжными заседателями и требующими собственно юридической оценки. По приговору Верховного Суда Республики Мордовия с участием присяжных заседателей от 19 октября 2009 г. осуждены: Н. по ч. 2 ст. 330, ч. 3 ст. 33, п. \"а\" ч. 2 ст. 163 УК РФ, Р. по ч. 5 ст. 33, п. \"а\" ч. 2 ст. 163 УК РФ, [ФИО] и [ФИО] по п. \"а\" ч. 2 ст. 163 УК РФ. Как установила Судебная коллегия, органами предварительного следствия [ФИО], [ФИО], [ФИО] и [ФИО] обвинялись в том, что, являясь членами преступного сообщества, совершили вымогательство имущества у потерпевшей [ФИО] При этом [ФИО] организовал данное преступление, [ФИО] поручил выполнение вымогательства [ФИО] и [ФИО], которые непосредственно и совершили преступление. Присяжные заседатели пришли к выводу о виновности осужденных в вымогательстве имущества у потерпевшей [ФИО], однако признали недоказанным совершение ими данного преступления в составе преступного сообщества. Ссылаясь на вердикт присяжных заседателей, суд квалифицировал действия [ФИО] и [ФИО] по факту вымогательства имущества у потерпевшей [ФИО] по п. \"а\" ч. 2 ст. 163 УК РФ как вымогательство, совершенное группой лиц по предварительному сговору. Действия [ФИО] квалифицированы по ч. 3 ст. 33 и п. \"а\" ч. 2 ст. 163 УК РФ как организация данного преступления, а действия Р. - по ч. 5 ст. 33, п. \"а\" ч. 2 ст. 163 УК РФ как пособничество в этом преступлении. Однако данная судом квалификация действий осужденных не соответствует вердикту коллегии присяжных заседателей. В соответствии с вердиктом коллегии присяжных заседателей [ФИО], [ФИО], [ФИО] и [ФИО] признаны виновными в совершении вымогательства имущества потерпевшей [ФИО] группой лиц. При этом присяжные заседатели не признали, что осужденные \"... действовали ... по заранее разработанному для группы плану\". Таким образом, из вердикта присяжных заседателей следует, что они признали совершение данного преступления группой лиц, исключив обстоятельства, свидетельствующие о его совершении по предварительному сговору. В связи с этим Судебная коллегия изменила приговор и переквалифицировала действия [ФИО] и [ФИО] на ч. 1 ст. 163 УК РФ, действия [ФИО] на ч. 3 ст. 33, ч. 1 ст. 163 УК РФ, действия [ФИО] на ч. 5 ст. 33, ч. 1 ст. 163 УК РФ (определение N 15-О10-7сп). 2.3. Особенности производства по уголовным делам в отношении несовершеннолетних Несоблюдение требований ст. 425 УПК РФ повлекло отмену приговора и направление уголовного дела на новое судебное разбирательство. По приговору Сахалинского областного суда с участием присяжных заседателей от 16 декабря 2009 г. [ФИО], [ФИО] и [ФИО] осуждены за убийство двух лиц, совершенное группой лиц, из хулиганских побуждений. Кроме того, [ФИО] осужден за кражу и покушение на кражу, совершенные группой лиц по предварительному сговору, с незаконным проникновением в помещение, хранилище. В соответствии с ч. 3 ст. 425 УПК РФ в допросе несовершеннолетнего подозреваемого, обвиняемого, не достигшего возраста 16 лет либо достигшего этого возраста, но страдающего психическим расстройством или отстающего в психическом развитии, участие педагога или психолога обязательно. Согласно ч. 6 ст. 425 УПК РФ установленный ч. 3 данной статьи порядок распространяется и на проведение допроса несовершеннолетнего подсудимого. Однако в нарушение этих требований закона допрос подсудимого [ФИО], 9 февраля 1994 года рождения, не достигшего на момент рассмотрения дела судом первой инстанции шестнадцатилетнего возраста, был проведен без участия педагога либо психолога. Признавая приговор незаконным, Судебная коллегия в своем определении указала, что показания подсудимых в судебном заседании являются доказательствами, подлежащими оценке коллегией присяжных заседателей в совокупности с другими доказательствами. Таким образом, поскольку допрос несовершеннолетнего подсудимого [ФИО] был произведен в судебном заседании с участием присяжных заседателей с нарушением установленных уголовно-процессуальным законом требований, и его показания, полученные с нарушением уголовно-процессуального закона, в судебном заседании были представлены коллегии присяжных заседателей в качестве доказательства, имеются основания для отмены приговора. Судебная коллегия отменила приговор и направила уголовное дело на новое судебное рассмотрение в тот же суд иным составом со стадии судебного разбирательства (определение N 64-О10-5сп). 2.4. Порядок кассационного обжалования Постановление суда, которым отказано в удовлетворении заявленного в процессе судебного разбирательства ходатайства адвоката о назначении судебно-психиатрической экспертизы подсудимому, подлежит обжалованию вместе с приговором по данному делу. В ходе судебного разбирательства по делу адвокат в защиту [ФИО] заявил ходатайство, поддержанное подсудимым, о проведении в отношении [ФИО] амбулаторной судебно-психиатрической экспертизы, сославшись на то, что в связи с перенесенными ранее черепно-мозговыми травмами в период пребывания под стражей ухудшилось его психическое состояние. Постановлением Воронежского областного суда от 2 ноября 2009 г. в удовлетворении этого ходатайства отказано. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев материалы судебного производства и кассационную жалобу [ФИО], прекратила кассационное производство по следующим основаниям. Действующее уголовно-процессуальное законодательство, в том числе ст. 17, 355 УПК РФ, а также ст. 256 УПК РФ, не предусматривает возможности самостоятельного обжалования вынесенных в ходе судебного разбирательства постановлений суда об отказе в удовлетворении ходатайств сторон (определение N 14-О09-62). 2.5. Производство по рассмотрению и разрешению вопросов, связанных с исполнением приговора 2.5.1. В соответствии с чч. 3, 4 ст. 399 УПК РФ решение об участии осужденного в судебном заседании при рассмотрении вопросов, связанных с исполнением приговора, принимает суд. Осужденный может осуществлять свои права с помощью защитника. Постановлением Хабаровского краевого суда от 26 апреля 2005 г. разрешен вопрос об исполнении приговора при наличии другого неисполненного приговора. Постановлено осужденному [ФИО] к наказанию, назначенному по последнему приговору, присоединить неотбытое по предыдущему приговору наказание. Обжалуя данное постановление, осужденный [ФИО] ссылался на неправильное применение к нему уголовного закона. Полагал, что приговоры должны были исполняться самостоятельно, так как по ним назначены разные виды наказания - исправительные работы и лишение свободы. Указывал на нарушения своего права на защиту, выразившиеся в неизвещении его о рассмотрении данного вопроса и рассмотрении материала в его отсутствие. Судебная коллегия согласилась с доводами осужденного [ФИО] о незаконности постановления по следующим основаниям. По смыслу положений ст.ст. 47, 399 УПК РФ осужденный вправе участвовать в судебном заседании суда, решающего вопрос об исполнении приговора при наличии других неисполненных приговоров, если это не решено в последнем по времени приговоре в соответствии со ст. 70 УК РФ. При таких обстоятельствах с учетом того, что осужденный [ФИО] не извещался судом о предстоящем рассмотрении указанного вопроса, ему не разъяснялось право воспользоваться услугами защитника, и сам защитник также не был извещен судом о судебном заседании, следует признать, что по делу допущено нарушение прав участников процесса, которое могло повлиять на постановление законного и обоснованного судебного решения. В связи с этим Судебная коллегия отменила постановление и направила материал на новое судебное рассмотрение в тот же суд в ином составе суда (определение N 58-О10-21). 2.5.2. В соответствии с ч. 7 ст. 399 УПК РФ вопросы, связанные с исполнением приговора, разрешаются в судебном заседании. По приговору Ставропольского краевого суда с участием присяжных заседателей от 14 апреля 2003 г. [ФИО] оправдан по обвинению в совершении преступлений, предусмотренных ч. 1 ст. 297, ст. 319 УК РФ, в связи с неустановлением события преступлений. За [ФИО] признано право на реабилитацию с разъяснением права на возмещение имущественного и морального вреда в порядке гражданского судопроизводства в течение сроков исковой давности. 5 марта 2009 г. [ФИО] подал заявление в Ставропольский краевой суд о возмещении имущественного вреда в сумме 366 руб. в порядке ст. 135 УПК РФ. Постановлением Ставропольского краевого суда от 22 июля 2009 г. [ФИО] отказано в возмещении имущественного вреда в порядке ст. 135 УПК РФ за истечением срока исковой давности. В соответствии с ч. 5 ст. 135 УПК РФ требование о возмещении имущественного вреда разрешается судьей в порядке, установленном ст. 399 УПК РФ для разрешения вопросов, связанных с исполнением приговора, то есть в судебном заседании. Однако Судебная коллегия установила, что обжалуемое Н. постановление судьи Ставропольского краевого суда от 22 июля 2009 г. было вынесено без проведения судебного заседания, в связи с чем оно не может быть признано законным. С учетом этого Судебная коллегия отменила постановление от 22 июля 2009 г. и направила материал на новое рассмотрение в тот же суд в ином составе суда (определение N 19-О09-65). * * * Проведенный анализ кассационной практики Судебной коллегии по уголовным делам Верховного Суда РФ показал, что некоторые суды уровня субъекта РФ еще не добились точного и неуклонного соблюдения закона при рассмотрении уголовных дел по первой инстанции. В связи с этим председателям верховных судов республик, краевых, областных судов, Московского и Санкт-Петербургского городских судов, судов автономных округов и автономной области, а также городских и районных судов необходимо повысить эффективность работы по ознакомлению судей с судебной практикой Верховного Суда РФ в целях учета ее в правоприменительной деятельности. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}