{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 1996 года (утв. постановлением Президиума Верховного Суда РФ от 11 сентября 1996 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 1996 года (утв. постановлением Президиума Верховного Суда РФ от 11 сентября 1996 г.) Судебная практика По уголовным делам [ФИО] квалификации преступлений 1. Приговор, определение и постановление президиума областного суда в отношении призывника, осужденного по ч. 1 ст. 80 УК РСФСР, отменены и дело прекращено производством за отсутствием состава преступления. В деле не имеется доказательств, свидетельствующих о том, что призывник вступил в общество \"Свидетели Иеговы\" не по религиозным убеждениям, а с целью избежать воинской службы. В соответствии с ч. 3 ст. 59 Конституции Российской Федерации гражданин Российской Федерации в случае, если его убеждениям или вероисповеданию противоречит несение военной службы, имеет право на замену ее альтернативной гражданской службой. Отсутствие закона об альтернативной гражданской службе не является основанием для применения Закона Российской Федерации от 11 февраля 1993 г. (с изменениями) \"О воинской обязанности и военной службе\" в отношении лиц, имеющих право на альтернативную службу. Определение N 14-Дп96-20 по делу [ФИО] 2. Убийство, совершенное с косвенным умыслом, необоснованно признано неосторожным. [ФИО] и [ФИО] по предварительной договоренности, с целью хищения вещей, проникли в дом 76-летней [ФИО], связали ее и вставили в рот кляп. В процессе связывания [ФИО] нанес [ФИО] несколько ударов ногами по голове и другим частям тела, причинив тяжкие телесные повреждения, в том числе переломы костей носа, скуловых костей и основания черепа. Похитив интересовавшие их вещи, [ФИО] и [ФИО] скрылись. А. в результате механической асфиксии, развившейся вследствие введения тряпичного кляпа в рот, на месте происшествия скончалась. Органы следствия действия [ФИО] и [ФИО] квалифицировали по ч. 3 ст. 146 и пп. \"а\", \"г\", \"е\", \"н\" ст. 102 УК РСФСР. Суд первой инстанции действия [ФИО], связанные с убийством [ФИО], переквалифицировал с пп. \"а\", \"г\", \"е\", \"н\" ст. 102 УК РСФСР на ст. 106 УК РСФСР, а [ФИО] в совершении убийства оправдал. Однако такое решение Военной коллегией Верховного Суда РФ признано не соответствующим объективным данным, имеющимся в деле. Суд первой инстанции поверил объяснениям осужденных о том, что [ФИО] они избили, чтобы сломить ее сопротивление, а не с целью убийства. Оставляя связанную потерпевшую с кляпом во рту, они рассчитывали, что утром к ней придут родственники и знакомые и ее освободят. Но эти объяснения противоречат объективным данным, которые установил суд. Осужденные знали о преклонном возрасте [ФИО], но применили к ней насилие, опасное для жизни, а затем, связав руки и ноги, оставили ее с разбитым лицом, с залитой кровью носоглоткой и с кляпом, закрывавшим дыхательные пути, забросав ее одеялом и матрацем. Для [ФИО] и [ФИО] беспомощное состояние [ФИО] и физические страдания, которые она испытывала, были очевидными, но они безразлично относились к этому и к возможным последствиям, о чем заявили в суде. Они не являлись жителями деревни, где проживала потерпевшая, не были знакомы с ней, не знали об образе ее жизни и имеются ли у нее родные, а поэтому их доводы о том, что потерпевшую могли бы спасти ее родственники или знакомые, Военной коллегией признаны несостоятельными. Приведенным объективным данным, характеризующим умысел [ФИО] и [ФИО], суд не дал надлежащей оценки. Военная коллегия, рассмотрев дело по протесту прокурора, отменила приговор и дело направила на новое судебное рассмотрение. Определение Военной коллегии Верховного Суда Российской Федерации N 3-058/96 по делу [ФИО] и [ФИО] 3. Действия лица, совершившего убийство и завладевшего деньгами и товарами продавца, следственные органы квалифицировали по п. \"а\" ст. 102 и пп. \"б\", \"в\" ч. 2 ст. 146 УК РСФСР. Областной суд вынес обвинительный приговор в отношении [ФИО] по п. \"а\" ст. 102 УК РСФСР, а по пп. \"б\", \"в\" ч. 2 ст. 146 УК РСФСР - оправдал. Президиум Верховного Суда РФ по протесту прокурора приговор отменил, указав следующее. Принимая решение об оправдании по ст. 146 УК, суд сослался на то, что нападение на потерпевшую было совершено не с целью разбоя, а чтобы убить из корыстных побуждений. Данный вывод суда противоречит фактическим обстоятельствам, изложенным в приговоре. Суд признал установленным, что виновный с целью завладения деньгами и товарами совершил на потерпевшую нападение, нанеся не менее десяти ударов молотком по голове, отчего она скончалась на месте происшествия. После этого осужденный завладел ее имуществом и деньгами. При таких обстоятельствах судом не учтены разъяснения, содержащиеся в постановлении Пленума Верховного Суда РФ от 22 декабря 1992 г. N 15 \"О судебной практике по делам об умышленных убийствах\", о том, что, если убийство совершено при разбойном нападении, содеянное надлежит квалифицировать по совокупности названных преступлений, поскольку совершение разбоя не предусмотрено диспозицией п. \"а\" ст. 102 УК. Постановление N 501п96пр по делу [ФИО] 4. Если умышленное убийство совершено после окончания насильственного полового акта или покушения на него в целях сокрытия совершенного преступления либо по мотивам мести за сопротивление, оказанное потерпевшей, действия виновного следует квалифицировать по совокупности преступлений, предусмотренных п. \"е\" ст. 102 и соответствующей частью ст. 117 УК. Президиум содеянное переквалифицировал со ст. 15 и ч. 4 ст. 117 УК РСФСР на ст. 15, ч. 1 ст. 117, осуждение по п. \"е\" ст. 102 УК РСФСР оставлено без изменения. Постановление N 699п94 по делу Фоминых 5. Уголовная ответственность за изнасилование малолетней (не достигшей четырнадцатилетнего возраста) наступает при условии, если виновный знал или допускал, что совершает половой акт с малолетней, либо должен был и мог это предвидеть. В конкретном случае наличие таких условий из материалов дела не усматривается. Вывод суда о том, что виновные допускали, что потерпевшей не исполнилось 14 лет, так как по своим физическим данным и внешнему виду она не выглядела старше своего возраста и не опережала сверстников в развитии, сделан лишь на личном восприятии судей при отсутствии достаточных доказательств, которые бы свидетельствовали об осведомленности подростков о возрасте потерпевшей. На момент совершения преступления фактически потерпевшей исполнилось 13 лет 3 месяца и 10 дней. Ранее она преступников не знала. При знакомстве с ними на вопрос о ее возрасте ответа не дала. Возраст виновных на этот день составлял от 15 до 16 лет. Как видно из их показаний, все они полагали, что потерпевшей было 15 - 16 лет, так как она была одинакового роста с ними, применяла косметику, ее поведение и разговор не свидетельствовали о ее малолетнем возрасте. Действия осужденных переквалифицированы с ч. 4 на ч. 3 ст. 117 УК РСФСР. Постановление N 288 п96 по делу [ФИО], [ФИО] и др. 6. Обязательным признаком состава преступления - клевета - является распространение заведомо ложных, позорящих другое лицо измышлений о якобы имевших место фактах, касающихся потерпевшего. Офицер [ФИО] обратился в военный суд с заявлением о привлечении к уголовной ответственности за клевету офицера [ФИО], распространившего среди сослуживцев слух о том, что [ФИО] совершил поджог его личного гаража. Одновременно в этот же суд обратился с заявлением офицер [ФИО] о привлечении к уголовной ответственности за клевету [ФИО], который среди сослуживцев высказывал свое подозрение о том, что имевшую место стрельбу из огнестрельного оружия по окнам его квартиры вел [ФИО] свою очередь [ФИО] в поданном в суд заявлении просил о привлечении к уголовной ответственности названных офицеров за клевету, содержащуюся в их заявлениях. Рассмотрев заявления, судья отказал [ФИО] в возбуждении уголовного дела из-за истечения срока давности, а [ФИО] и Г. - на основании п. 2 ч. 1 ст. 5 УПК РСФСР. Военная коллегия признала решение судьи об отказе в возбуждении дела законным и обоснованным и в своем определении указала, что по смыслу требований ч. 1 ст. 130 УК РСФСР * обязательным признаком состава преступления - клевета - является распространение заведомо ложных, позорящих другое лицо измышлений о фактах, касающихся потерпевшего. Поскольку факт стрельбы из огнестрельного оружия по окнам квартиры [ФИО] имел место и он лишь высказал сослуживцам свое предположение, что в числе совершивших это мог быть и [ФИО], в действиях [ФИО] отсутствует основной признак состава преступления, предусмотренного ст. 130 УК РСФСР, - заведомая ложность распространенных им сведений. Определение Военной коллегии Верховного Суда Российской Федерации N 4-38/96 7. Вымогательство является оконченным преступлением с момента предъявления требования о передаче имущества под угрозой причинения вреда потерпевшему. [ФИО] осужден по ч. 3 ст. 148 УК (в редакции от 1 июля 1994 г.) **. Он признан виновным в вымогательстве, совершенном по предварительному сговору группой лиц. На рынке [ФИО] вместе с [ФИО] подошел к продавцу мандаринов и потребовал передать ему в течение часа 200 тыс. рублей (декабрь 1994 года), пригрозив в противном случае взорвать автобус, из которого он торговал. Подошедшие через час к автобусу [ФИО] и [ФИО] были задержаны работниками милиции. Приговор в части осуждения [ФИО] за вымогательство оставлен без изменения. Определение N 20-Дп96-9 по делу [ФИО] 8. Управляющая отделением Сбербанка Российской Федерации, предложившая за выдачу кредита без залогового обязательства дать ей взятку в сумме 300 000 рублей (январь 1993 года), была осуждена по ст. 15 и ч. 3 ст. 173 УК РСФСР ***. Президиум Верховного Суда РФ приговор отменил, а дело производством прекратил за отсутствием состава преступления. В соответствии с примечанием к ст. 170 УК РСФСР **** под должностными лицами понимаются лица, осуществляющие функции представителей власти, а также занимающие должности, связанные с выполнением организационно-распорядительных или административно-хозяйственных обязанностей в государственных или общественных учреждениях, организациях или на предприятиях. В соответствии со ст. 41 Закона РСФСР от 2 декабря 1990 г. \"О банках и банковской деятельности в РСФСР\" и Уставом Сбербанка РСФСР, утвержденным решением общего собрания акционеров Сберегательного банка РСФСР 22 марта 1991 г., Сберегательный банк является самостоятельной акционерной организацией, а не учреждением Центрального банка России. Согласно п. 4 Устава акционерного коммерческого Сберегательного банка РСФСР, банк и его учреждения при принятии решений, связанных с банковской деятельностью, независимы от органов государственной власти и управления. Следовательно, отделение Сберегательного банка Российской Федерации является не государственным или общественным предприятием, а частным, в связи с чем управляющая отделением Сбербанка Российской Федерации необоснованно признана должностным лицом. Постановление [ФИО] N 341п96 по делу [ФИО] 9. Следователь Управления внутренних дел, получивший взятку в размере 200 долларов за обещание прекратить уголовное дело, осужден по ч. 3 ст. 173 УК РСФСР как должностное лицо, занимающее ответственное положение. Доводы о том, что осужденный необоснованно признан должностным лицом, занимающим ответственное положение, оставлены без удовлетворения, поскольку в силу своего процессуального положения следователь наделен широким кругом полномочий. Определение N 16-096-9 Процессуальные вопросы 10. После окончания расследования дела по обвинению лица в преступлении, предусмотренном ч. 3 ст. 147.1 УК РСФСР, прокурор Республики Татарстан направил дело в Верховный Суд Республики Татарстан для определения подсудности. По постановлению судьи в нарушение требований ст. 47 Конституции Российской Федерации, без согласия на то обвиняемых, дело, подсудное в соответствии со ст.ст. 35, 36 УПК РСФСР районному народному суду, принял к производству по первой инстанции вышестоящий суд. При этом была изменена мера пресечения всем четырем подсудимым, находившимся под подпиской о невыезде, на содержание под стражей. В судебном заседании не выяснялось мнение подсудимых об изменении подсудности данного дела. Поскольку это нарушение затрагивает конституционные права граждан, оно является существенным, влекущим отмену приговора суда. Постановление N 2325п95 по делу [ФИО], [ФИО] и др. 11. Согласно ч. 2 ст. 59 УПК РСФСР, следователь не может принимать участие в рассмотрении дела, если он является родственником обвиняемого. При этом степень родства законом не определена. (По делу обвиняемый и следователь приходятся друг другу троюродными братьями.) Дело возвращено для производства дополнительного расследования. Постановление N 556п95пр по делу [ФИО] 12. Если обвиняемый и защитник ходатайствовали, чтобы при выполнении требований ст. 201 УПК РСФСР их знакомили со всеми материалами дела совместно, а следователь произвел ознакомление обвиняемого и защитника раздельно, то такое нарушение права обвиняемого на защиту является существенным, влекущим возвращение дела на доследование. Определение N 59-096-12 по делу [ФИО] и [ФИО] 13. Вынесение судом определения о возвращении дела для дополнительного расследования в одной части обвинения и постановление одновременно обвинительного приговора по остальной части не признано существенным нарушением уголовно-процессуального закона, влекущим отмену принятых решений. Органами предварительного следствия [ФИО] предъявлено обвинение по ст. 120, ч. 4 ст. 117, пп. \"г\", \"е\", \"и\" ст. 102 УК РСФСР. Военный суд, рассмотрев дело, постановил обвинительный приговор в отношении [ФИО] по ст. 120 УК РСФСР, а в остальной части обвинения дело направил для дополнительного расследования. В частном протесте прокурор поставил вопрос об отмене определения суда о направлении дела для дополнительного расследования и возвращении дела на новое судебное рассмотрение. Военная коллегия Верховного Суда РФ оставила без удовлетворения частный протест прокурора, указав, что вынесение судом определения о возвращении дела для дополнительного расследования в части обвинения [ФИО] по ч. 4 ст. 117 и пп. \"г\", \"е\", \"и\" ст. 102 УК РСФСР одновременно с постановлением в отношении него обвинительного приговора по ст. 120 УК РСФСР не может быть признано существенным нарушением уголовно-процессуального закона, влекущим отмену судебных решений. Определение Военной коллегии Верховного Суда Российской Федерации по делу [ФИО] N 3-024/96 14. При реальной возможности участия защитника в деле и при нежелании обвиняемого иметь его отказ от защитника нельзя признать вынужденным. Судья возвратил уголовное дело для дополнительного расследования по мотивам того, что обвиняемому не обеспечено реальное участие защитника и его отказ от защитника принят в отсутствие последнего. Решение судьи было оставлено без изменения военным судом кассационной инстанции. Военная коллегия Верховного Суда РФ протест прокурора удовлетворила и отменила судебные решения, указав о том, что обвиняемому по статьям, не предусматривающим обязательное участие защитника, с момента предъявления обвинения трижды предлагалась возможность иметь защитника. Однако он, выражая желание сам защищать свои интересы и не ссылаясь на материальные затруднения, категорически отказывался от этого, о чем собственноручно делал соответствующие записи в протоколах следственных действий. Из материалов дела видно, что органы следствия в соответствии со ст. 50 УПК РСФСР по желанию обвиняемого обоснованно приняли его отказ от защитника. Дело направлено на судебное рассмотрение. Определение Военной коллегии Верховного Суда Российской Федерации по делу Осадчего N 6н-185/96 15. Президиум Верховного Суда РФ удовлетворил протест, признав, что невыполнение требований ст. 315 УПК РСФСР об обязательности указания в резолютивной части приговора уголовного закона, по которому подсудимый признан виновным (пунктов ч. 2 ст. 146 УК), является существенным нарушением уголовно-процессуального закона, влекущим отмену приговора. Дело направлено на новое судебное рассмотрение. Постановление Президиума N 57п96пр по делу [ФИО] и др. 16. Согласно требованиям, содержащимся в ст. ст. 376, 377 УПК РСФСР, принятие решения, в том числе прокурором и судом, может иметь место только лишь по истребованному делу. В случае утери, уничтожения или похищения производства по судебному делу, оно должно быть восстановлено судом. Никаких мер в этом направлении прокурором принято не было, хотя, как видно из справки областного суда, дело было уничтожено по истечении срока хранения, а в Президиум прокурор представил лишь приговор и кассационное определение. Протест прокурора об исключении из приговора и кассационного определения указания о признании лица особо опасным рецидивистом оставлен без удовлетворения. Постановление [ФИО] N 599п96пр по делу [ФИО] 17. Отменяя приговор городского народного суда за мягкостью наказания, президиум суда указал в постановлении следующее: \"Вывод суда о виновности осужденных во вмененных им по приговору преступлениях основан на материалах дела и подтвержден имеющимися в деле и проверенными судом доказательствами. Действия [ФИО] по ч. 2 ст. 206, ч. 2 ст. 193, а [ФИО] по ч. 2 ст. 193, ч. 2 ст. 206, ч. 1 ст. 218 УК квалифицированы правильно\". Такая запись в постановлении президиума предрешила вопрос о доказанности вины осужденных и о квалификации их действий, что является нарушением ст. 380 УПК РСФСР. Судебная коллегия по уголовным делам Верховного Суда РФ отменила это постановление президиума, а приговор оставила без изменения. Определение N 21-Д96-2к по делу [ФИО] и др. 18. Согласно положениям ч. 2 ст. 398 УПК РСФСР, законный представитель несовершеннолетнего обвиняемого может быть ознакомлен с материалами дела, если он ходатайствует об этом. Из материалов дела усматривается, что такое ходатайство не заявлялось, в связи с чем утверждение суда первой инстанции о нарушении требований ст. 398 УПК РСФСР не соответствует закону. Учитывая это, Судебная коллегия Верховного Суда РФ отменила определение о направлении дела на дополнительное расследование. Определение N 71-096-9 по делу [ФИО] 19. Утверждение в жалобе адвоката о том, что признак особой жестокости при квалификации убийства по п. \"г\" ст. 102 УК РСФСР не может относиться к деяниям, совершенным невменяемыми лицами, не основано на законе, поскольку в соответствии со ст. 404 УПК РСФСР возбуждение уголовного дела в случаях, когда общественно опасное деяние совершено невменяемым, производится по общим правилам раздела VIII УПК РСФСР. Квалификацией деяния определяются подследственность и подсудность этих дел. В соответствии со ст. 36 УПК РСФСР областному суду подсудны уголовные дела, предусмотренные ст. 102 УК РСФСР. Дело об общественно опасном деянии, совершенном невменяемым и подпадающем под признаки п. \"г\" ст. 102 УК РСФСР, также рассматривает областной суд. Определение N 29-096-14 по делу [ФИО] Назначение наказания 20. Кассационная инстанция исключила из приговора, которым лицо осуждено по пп. \"з\" и \"г\" ст. 102 УК РСФСР, отягчающее обстоятельство: причинение преступлением особо тяжких последствий - смерть двух человек, поскольку это охватывается диспозицией закона, по которому лицо осуждено. Определение N 78-096-44 по делу [ФИО] 21. Отягчающие ответственность обстоятельства: \"совершение преступления в отношении малолетнего\" и \"совершение преступления лицом, ранее совершившим преступление\" исключены кассационной инстанцией из приговора, поскольку первое отягчающее обстоятельство является квалифицирующим признаком ч. 4 ст. 117 УК РСФСР, а прошлая судимость погашена, поэтому они не могут учитываться как отягчающие обстоятельства при назначении наказания. Определение N 43-095-73 по делу [ФИО] 22. Осужденному к лишению свободы приговором суда Российской Федерации, ранее отбывавшему лишение свободы по приговору суда Украинской Республики (1993 года), не может быть назначена ИТК строгого режима, так как отбывание лишения свободы в другом государстве не учитывается при назначении вида ИТК судом Российской Федерации. Разъяснения были даны в п. 11 постановления Пленума Верховного Суда РФ N 5 от 25 апреля 1995 г. \"О некоторых вопросах применения судами законодательства об ответственности за преступления против собственности\". Определение N 57-095-41 по делу [ФИО] ───────────────────────────────────────────── * Статья 129 УК РФ. ** Статья 163 УК РФ. *** Статья 290 УК РФ. **** Статья 285 УК РФ."
}