{
  "title": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за 1 квартал 2009 г. (утв. постановлением Президиума Верховного Суда Российской Федерации от 3 июня 2009 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за 1 квартал 2009 г. (утв. постановлением Президиума Верховного Суда Российской Федерации от 3 июня 2009 г.) 1. Нормативные акты Федеральные законы О внесении изменений в статью 225 части первой Гражданского кодекса Российской Федерации и главу 33 Гражданского процессуального кодекса Российской Федерации Федеральный закон от 09.02.2009 N 7-ФЗ. Принят ГД ФС РФ* 14.01.2009. Одобрен СФ ФС РФ** 28.01.2009 (СЗ РФ*** 2009, N 7, ст. 775) Об упразднении некоторых районных судов Новосибирской области Федеральный закон от 09.02.2009 N 5-ФЗ. Принят ГД ФС РФ 23.01.2009. Одобрен СФ ФС РФ 28.01.2009 (СЗ РФ 2009, N 7, ст. 773) О внесении изменения в статью 264 Уголовного кодекса Российской Федерации Федеральный закон от 13.02.2009 N 20-Ф3. Принят ГД ФС РФ 28.01.2009. Одобрен СФ ФС РФ 04.02.2009 (С3 РФ 2009, N 7, ст. 778) О внесении изменений в Уголовно-исполнительный кодекс Российской Федерации Федеральный закон от 14.02.2009 N 23-ФЗ. Принят ГД ФС РФ 28.01.2009. Одобрен СФ ФС РФ 04.02.2009 (СЗ РФ 2009, N 7, ст. 791) Об обеспечении доступа к информации о деятельности государственных органов и органов местного самоуправления Федеральный закон от 09.02.2009 N 8-ФЗ. Принят ГД ФС РФ 21.01.2009. Одобрен СФ ФС РФ 28.01.2009 (СЗ РФ 2009, N 7, ст. 776) О навигационной деятельности Федеральный закон от 14.02.2009 N 22-ФЗ. Принят ГД ФС РФ 30.01.2009. Одобрен СФ ФС РФ 04.02.2009 (СЗ РФ 2009, N 7, ст. 790) О создании Красносулинского районного суда Ростовской области и упразднении некоторых районных судов Ростовской области Федеральный закон от 14.02.2009 N 24-ФЗ. Принят ГД ФС РФ 28.01.2009. Одобрен СФ ФС РФ 04.02.2009 (СЗ РФ 2009, N 7, ст. 772) Об упразднении некоторых районных судов Вологодской области Федеральный закон от 28.02.2009 N 27-ФЗ. Принят ГД ФС РФ 11.02.2009. Одобрен СФ ФС РФ 20.02.2009 (СЗ РФ 2009, N 9, ст. 1042) О внесении изменения в статью 407 Уголовно-процессуального кодекса Российской Федерации Федеральный закон от 14.03.2009 N 37-ФЗ. Принят ГД ФС РФ 25.02.2009. Одобрен СФ ФС РФ 04.03.2009 (СЗ РФ 2009, N 11, ст. 1266) О внесении изменений в статьи 40 и 151 Уголовно-процессуального кодекса Российской Федерации Федеральный закон от 14.03.2009 N 38-ФЗ. Принят ГД ФС РФ 25.02.2009. Одобрен СФ ФС РФ 04.03.2009 (СЗ РФ 2009, N 11, ст. 1267) О внесении изменений в статьи 404 и 405 Уголовно-процессуального кодекса Российской Федерации Федеральный закон от 14.03.2009 N 39-ФЗ. Принят ГД ФС РФ 25.02.2009. Одобрен СФ ФС РФ 04.03.2009 (СЗ РФ 2009, N 11, ст. 1268) О государственной регистрации прав на воздушные суда и сделок с ними Федеральный закон от 14.03.2009 N 31-ФЗ. Принят ГД ФС РФ 25.02.2009. Одобрен СФ ФС РФ 04.03.2009 (СЗ РФ 2009, N 11, ст. 1260) О преобразовании судов общей юрисдикции Читинской области и Агинского Бурятского автономного округа в связи с образованием Забайкальского края Федеральный закон от 14.03.2009 N 33-ФЗ. Принят ГД ФС РФ 25.02.2009. Одобрен СФ ФС РФ 04.03.2009 (СЗ РФ 2009, N 11, ст. 1262) О внесении изменений в статьи 45 и 131 Гражданского процессуального кодекса Российской Федерации Федеральный закон от 05.04.2009 N 43-ФЗ. Принят ГД ФС РФ 18.03.2009. Одобрен СФ ФС РФ 25.03.2009 (СЗ РФ 2009, N 14, ст. 1578) О внесении изменения в статью 144 Гражданского процессуального кодекса Российской Федерации Федеральный закон от 05.04.2009 N 44-ФЗ. Принят ГД ФС РФ 13.03.2009. Одобрен СФ ФС РФ 25.03.2009 (СЗ РФ 2009, N 14, ст. 1579) О внесении изменения в статью 825 части второй Гражданского кодекса Российской Федерации и признании утратившей силу статьи 10 Федерального закона \"О введении в действие части второй Гражданского кодекса Российской Федерации Федеральный закон от 09.04.2009 N 56-ФЗ. Принят ГД ФС РФ 25.03.2009. Одобрен СФ ФС РФ 01.04.2009 (СЗ РФ 2009, N 15, ст. 1778) Указы Президента Российской Федерации Об утверждении перечня должностей федеральной государственной гражданской службы, замещение которых дает право пользования залами для официальных лиц и делегаций Указ Президента РФ от 06.03.2009 N 244 (СЗ РФ 2009, N 10, ст. 1201) О федеральной программе \"Реформирование и развитие системы государственной службы Российской Федерации (2009 - 2013 годы) Указ Президента РФ от 10.03.2009 N 261 (СЗ РФ 2009, N 11, ст. 1277) О совершенствовании денежного содержания федеральных государственных гражданских служащих, замещающих должности федеральной государственной гражданской службы в федеральном государственном органе, находящемся за пределами территории Российской Федерации Указ Президента РФ от 13.03.2009 N 273 (СЗ РФ 2009, N 11, ст. 1279) Постановления Правительства Российской Федерации О порядке осуществления в 2009 году компенсационных выплат отдельным категориям граждан Российской Федерации по вкладам (взносам) в организациях государственного страхования (открытом акционерном обществе \"Российская государственная страховая компания\" и обществах системы Росгосстраха) Постановление Правительства РФ от 30.03.2009 N 267 (СЗ РФ 2009, N 14, ст. 1652) О реализации или уничтожении безвозмездно изъятых или конфискованных объектов животного мира, физическое состояние которых не позволяет возвратить их в среду обитания, а также полученной из них продукции (вместе с \"Правилами реализации или уничтожения безвозмездно изъятых или конфискованных объектов животного мира, физическое состояние которых не позволяет возвратить их в среду обитания, а также полученной из них продукции\") Постановление Правительства РФ от 09.01.2009 N 13 (СЗ РФ 2009, N 3, ст. 413) О предоставлении федеральным государственным гражданским служащим единовременной субсидии на приобретение жилого помещения (вместе с \"Правилами предоставления федеральным государственным гражданским служащим единовременной субсидии на приобретение жилого помещения\") Постановление Правительства РФ от 27.01.2009 N 63 (СЗ РФ 2009, N 6, ст. 739) Об утверждении Правил перевозок пассажиров и багажа автомобильным транспортом и городским наземным электрическим транспортом Постановление Правительства РФ от 14.02.2009 N 112 (СЗ РФ 2009, N 9, ст. 1102) Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в целом по Российской Федерации за III квартал 2008 г. Постановление Правительства РФ от 24.02.2009 N 151 (СЗ РФ 2009, N 9, ст. 1116) О признании действительными до 1 июля 2009 г. паспортов гражданина СССР образца 1974 года для некоторых категорий иностранных граждан и лиц без гражданства Постановление Правительства РФ от 24.02.2009 N 153 (СЗ РФ 2009, N 9, ст. 1118) Об организации переработки наркотических средств и психотропных веществ (вместе с \"Положением об организации переработки наркотических средств и психотропных веществ\") Постановление Правительства РФ от 24.02.2009 N 147 (СЗ РФ 2009, N 9, ст. 1115) О порядке осуществления в 2009 году компенсационных выплат отдельным категориям граждан Российской Федерации по вкладам в Сберегательном банке Российской Федерации Постановление Правительства РФ от 02.03.2009 N 188 (СЗ РФ 2009, N 10, ст. 1233) Об утверждении Правил проведения экспертизы проектов нормативных правовых актов и иных документов в целях выявления в них положений, способствующих созданию условий для проявления коррупции Постановление Правительства РФ от 05.03.2009 N 195 (СЗ РФ 2009, N 10, ст. 1240) Об утверждении методики проведения экспертизы проектов нормативных правовых актов и иных документов в целях выявления в них положений, способствующих созданию условий для проявления коррупции Постановление Правительства РФ от 05.03.2009 N 196 (СЗ РФ 2009, N 10, ст. 1241) О порядке вывоза наркотических средств и психотропных веществ, предназначенных для оказания гуманитарной помощи (содействия) или помощи при чрезвычайных ситуациях Постановление Правительства РФ от 17.03.2009 N 232 (СЗ РФ 2009, N 12, ст. 1434) Об осуществлении государственного контроля в области охраны окружающей среды (государственного экологического контроля) (вместе с \"Правилами осуществления государственного контроля в области охраны окружающей среды (государственного экологического контроля)\") Постановление Правительства РФ от 27.01.2009 N 53 (ред. от 21.03.2009) (СЗ РФ 2009, N 5, ст. 625) О перечне объектов, подлежащих федеральному государственному экологическому контролю Постановление Правительства РФ от 31.03.2009 N 285 (СЗ РФ 2009, N 14, ст. 1668) О порядке проведения расчетов по оценке пожарного риска (вместе с \"Правилами проведения расчетов по оценке пожарного риска\") Постановление Правительства РФ от 31.03.2009 N 272 (СЗ РФ 2009, N 14, ст. 1656) Об утверждении Положения о лицензировании образовательной деятельности Постановление Правительства РФ от 31.03.2009 N 277 (СЗ РФ 2009, N 14, ст. 1661) Постановления Пленума Верховного Суда Российской Федерации О практике рассмотрения судами жалоб в порядке статьи 125 Уголовно-процессуального кодекса Российской Федерации Постановление Пленума Верховного Суда РФ от 10.02.2009 N 1 О практике рассмотрения судами дел об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих Постановление Пленума Верховного Суда РФ от 10.02.2009 N 2 О некоторых вопросах, возникших в связи с введением в действие части четвертой Гражданского кодекса Российской Федерации Постановление Пленума Верховного Суда РФ N 5, Пленума Высшего Арбитражного Суда РФ N 29 от 26.03.2009 Постановления и определения Конституционного Суда РФ Об отказе в принятии к рассмотрению жалобы граждан [ФИО], [ФИО] и [ФИО] на нарушение их конституционных прав частью второй статьи 258 и пунктом 3 части пятой статьи 355 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 15.01.2009 N 106-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 2 статьи 811 Гражданского кодекса Российской Федерации Определение Конституционного Суда РФ от 15.01.2009 N 243-О-О Об отказе в принятии к рассмотрению жалобы гражданина Мордасова [ФИО] на нарушение его конституционных прав частью первой статьи 412 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 29.01.2009 N 37-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями статьи 60 Уголовно-процессуального кодекса Российской Федерации, частей 1 и 2 статьи 25.7, части 3 статьи 27.7 и части 1 статьи 27.10 Кодекса Российской Федерации об административных правонарушениях Определение Конституционного Суда РФ от 29.01.2009 N 46-О-О Об отказе в принятии к рассмотрению жалоб гражданина [ФИО] на нарушение его конституционных прав статьей 147 Уголовного кодекса РСФСР и статьей 159 Уголовного кодекса Российской Федерации Определение Конституционного Суда РФ от 29.01.2009 N 61-О-О Об отказе в принятии к рассмотрению жалобы граждан [ФИО] и [ФИО] на нарушение их конституционных прав частью второй статьи 392, статьями 396 и 397 Гражданского процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 29.01.2009 N 51-О-О По делу о проверке конституционности ряда положений статей 37, 52, 135, 222, 284, 286 и 379.1 Гражданского процессуального кодекса Российской Федерации и части четвертой статьи 28 Закона Российской Федерации \"О психиатрической помощи и гарантиях прав граждан при ее оказании\" в связи с жалобами граждан [ФИО], [ФИО] и М.А. Яшиной Постановление Конституционного Суда РФ от 27.02.2009 N 4-П По запросу 5-го гарнизонного военного суда о проверке конституционности пункта 2 статьи 10 Федерального закона \"О трудовых пенсиях в Российской Федерации\" Определение Конституционного Суда РФ от 15.01.2009 N 188-О-П По делу о проверке конституционности положений пункта 8 статьи 5, пункта 6 статьи 6 Закона Российской Федерации \"О статусе судей в Российской Федерации\" и пункта 1 статьи 23 Федерального закона \"Об органах судейского сообщества в Российской Федерации\" в связи с жалобой гражданина [ФИО] Постановление Конституционного Суда РФ от 24.03.2009 N 6-П Нормативные акты федеральных органов исполнительной власти и других ведомств О государственной религиоведческой экспертизе (вместе с \"Порядком проведения государственной религиоведческой экспертизы\", \"Положением об экспертном совете по проведению государственной религиоведческой экспертизы при Министерстве юстиции Российской Федерации\") Приказ Минюста РФ от 18.02.2009 N 53 (\"Российская газета\", N 43, 13.03.2009) Об утверждении Порядка регистрации, открытия и закрытия в Российской Федерации представительств иностранных религиозных организаций Приказ Минюста РФ от 03.03.2009 N 62 (Бюллетень нормативных актов федеральных органов исполнительной власти, 2009 г., N 13) Об утверждении форм документов, необходимых для создания и осуществления деятельности на территории Российской Федерации филиалов и представительств международных организаций и иностранных некоммерческих неправительственных организаций Приказ Минюста РФ от 25.03.2009 N 84, (Бюллетень нормативных актов федеральных органов исполнительной власти, 2009 г., N 19) Об аккредитации юридических и физических лиц в качестве независимых экспертов, уполномоченных на проведение экспертизы проектов нормативных правовых актов и иных документов на коррупциогенность\" (вместе с \"Положением об аккредитации юридических и физических лиц в качестве независимых экспертов, уполномоченных на проведение экспертизы проектов нормативных правовых актов и иных документов на коррупциогенность\") Приказ Минюста РФ от 31.03.2009 N 92, (Бюллетень нормативных актов федеральных органов исполнительной власти, 2009 г., N 17) О порядке посещения мест принудительного содержания органов внутренних дел Российской Федерации членами общественных наблюдательных комиссий\" (вместе с \"Положением о порядке посещения мест принудительного содержания органов внутренних дел Российской Федерации членами общественных наблюдательных комиссий\") Приказ МВД РФ от 06.03.2009 N 196, (Бюллетень нормативных актов федеральных органов исполнительной власти, 2009 г., N 17) Об утверждении Порядка формирования и работы комиссий, образуемых в федеральных государственных органах для рассмотрения вопросов предоставления федеральным государственным гражданским служащим единовременной субсидии на приобретение жилого помещения Приказ Минздравсоцразвития РФ от 31.03.2009 N 143н, (\"Российская газета\" N 76, 30.04.2009) О некоторых вопросах обращения наркотических средств, психотропных, сильнодействующих и ядовитых веществ Письмо Минздравсоцразвития РФ от 23.03.2009 N 25-1/10/2-1873 О порядке выдачи и заполнения медицинских свидетельств о рождении и смерти Письмо Минздравсоцразвития РФ от 19.01.2009 N 14-6/10/2-178 Судебная практика по уголовным делам [ФИО] квалификации 1. Квалифицируя действия лица, результатом которых явилось причинение тяжкого вреда здоровью потерпевшей, повлекших её смерть, суд должен исходить не только из последствий содеянного этим лицом, но и из направленности его умысла к наступившим последствиям. После совместного распития спиртного осуждённый [ФИО] и потерпевшая [ФИО] на автомашине последней поехали кататься по городу. Находясь в автомашине, [ФИО] в ходе ссоры нанёс [ФИО] удар кулаком по голове, от которого она потеряла сознание. Затем осуждённый похитил у потерпевшей ювелирные изделия. В результате действий осуждённого потерпевшей были причинены телесные повреждения в виде ушиба головного мозга обеих затылочных долей, кровоизлияние под мягкие мозговые оболочки затылочных долей и мозжечка, кровоизлияние под твёрдую мозговую оболочку. От полученных телесных повреждений [ФИО] скончалась на месте. С целью скрыть совершённые преступления [ФИО] поджёг автомашину. Действия [ФИО] квалифицированы судом (с учётом внесённых изменений) по ч. 1 ст. 105, ч. 1 ст. 158, ч. 2 ст. 167 УК РФ. В надзорной жалобе [ФИО] указывал на то, что он не предвидел возможности наступления смерти [ФИО] от одного удара по голове. Президиум Верховного Суда Российской Федерации переквалифицировал действия осуждённого с ч. 1 ст. 105 УК РФ на ч. 4 ст. 111 УК РФ, предусматривающую ответственность за умышленное причинение тяжкого вреда здоровью, повлекшее по неосторожности смерть потерпевшего. Признавая [ФИО] виновным в убийстве, суд исходил лишь из самого факта причинения им тяжкого вреда здоровью [ФИО], повлекшего смерть потерпевшей. При этом он не привёл в приговоре каких-либо данных, опровергающих довод [ФИО] о том, что он не предвидел возможность смерти [ФИО], на предварительном следствии [ФИО] показал, что после совместного распития спиртного они катались с [ФИО] на её автомашине по городу. Потом [ФИО] остановила автомашину, стала \"приставать к нему...\", и он ударил её кулаком по голове. Я. откинула голову назад, а он ушёл домой. Через некоторое время, подумав, что он нанёс сильный удар, вернулся к автомашине и обнаружил, что [ФИО] мертва. Из протокола осмотра места происшествия видно, что труп [ФИО] обнаружен в автомашине на водительском сиденье, голова трупа запрокинута назад. Согласно заключению эксперта, черепно-мозговая травма могла быть причинена в результате одного удара кулаком в лобную область головы и при жизни потерпевшей квалифицировалась бы как тяжкий вред здоровью. После травмы [ФИО] могла жить от нескольких секунд до нескольких часов, но не могла совершать активных целенаправленных действий. При оказании своевременной квалифицированной медицинской помощи она могла остаться жива. При квалификации содеянного суд в приговоре сослался на то, что \"[ФИО] нанёс [ФИО] удар в голову и, видя, что она стала беспомощной, не оказал ей помощь...\". Между тем указанное обстоятельство (неоказание помощи потерпевшей) само по себе не свидетельствует об умысле [ФИО] на совершение убийства [ФИО] данных, позволяющих утверждать, что умысел осуждённого был направлен именно на причинение смерти потерпевшей, в приговоре не приведено. Постановление Президиума Верховного Суда РФ N 350-П08 2. Приговор в части осуждения лица по ст. 126 УК РФ отменён, поскольку захват и перемещение потерпевшей помимо её воли охватывались объективной стороной преступления, предусмотренного ст. 131 УК РФ, и являлись формой насилия, применённого к потерпевшей. Установлено, что [ФИО], решив изнасиловать потерпевшую, заведомо зная о её несовершеннолетнем возрасте, путём обмана, обещая отвести девочку домой, привёл её в свой дом, где изнасиловал. [ФИО] признан виновным и осуждён за похищение человека, совершённое в отношении несовершеннолетнего, а также за изнасилование с использованием беспомощного состояния потерпевшей, заведомо не достигшей четырнадцатилетнего возраста, по п. \"д\" ч. 2 ст. 126 УК РФ и п. \"в\" ч. 3 ст. 131 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор в части осуждения [ФИО] по п. \"д\" ч. 2 ст. 126 УК РФ и дело в этой части прекратила за отсутствием в действиях [ФИО] состава преступления. Судебная коллегия мотивировала своё решение следующим. По смыслу закона, одним из признаков объективной стороны похищения человека, является изъятие и перемещение потерпевшего с целью последующего удержания в другом месте. Вместе с тем при изнасиловании умыслом виновного охватывается как конечная цель преступления - половое сношение с женщиной (с лицом, не достигшим четырнадцатилетнего возраста) вопреки её воле и согласию, так и действия по достижению этой цели с применением физического насилия, угроз или с использованием беспомощного состояния потерпевшей. Таким образом, действия [ФИО] по захвату и перемещению потерпевшей помимо её воли охватывались объективной стороной преступления, предусмотренного ст. 131 УК РФ, и являлись формой насилия, примененного осуждёнными к потерпевшей. Наличие умысла на похищение человека у осуждённого не установлено, и доказательств, подтверждающих его, в приговоре не приведено. Определение N 38-О08-31 3. Контрабандное перемещение транспортных средств помимо таможенного контроля через Государственную границу Российской Федерации образует совокупность преступлений, предусмотренных ст. 188 и ст. 322 УК РФ. Установлено, что [ФИО] и другие участники организованной группы занимались контрабандой автомобилей, угнанных на территории Московской области, для перегона на территорию Республики Казахстан. В пункте упрощённого пропуска через Государственную границу Российской Федерации осуждённые были задержаны с партией автомобилей. По приговору суда [ФИО] и другие осуждены по ч. 3 ст. 30, ч. 4 ст. 188, ч. 1 ст. 30, ч. 4 ст. 188 УК РФ и ч. 3 ст. 30, ч. 2 ст. 322 УК РФ. Осуждённый А., полагая, что составом преступления \"контрабанда\" охватывается незаконное пересечение Государственной границы Российской Федерации, в своей кассационной жалобе просил исключить из приговора его осуждение по ст. 322 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, поскольку действия всех осуждённых были объединены общностью умысла, направленного на осуществление общей цели - контрабандного перемещения через Государственную границу Российской Федерации транспортных средств, содеянное осуждённым [ФИО] правильно квалифицировано судом как неоконченная контрабанда, совершённая помимо таможенного контроля, организованной группой, и покушение на незаконное пересечение Государственной границы Российской Федерации. Определение N 25-О09-4 4. Если в получении взятки должностным лицом участвовал государственный служащий либо служащий органов местного самоуправления, не являющийся должностным лицом, содеянное им рассматривается как соучастие в получении взятки. По данному делу установлено, что [ФИО] (заведующая общежитием) выполняла роль пособника в получении взяток [ФИО] (глава администрации городского поселения) и действовала в его интересах, получая вознаграждение из полученных сумм. Согласно трудовому договору и должностной инструкции заведующий общежитием муниципального унитарного предприятия ЖКХ относится к категории технических исполнителей на определённом участке работы и подчиняется директору предприятия и начальнику ЖЭУ. В соответствии с ч. 4 ст. 34 УК РФ лицо, не являющееся субъектом преступления, специально указанным в соответствующей статье [ФИО] части Уголовного кодекса РФ, участвовавшее в совершении преступления, предусмотренного этой статьёй, несёт уголовную ответственность за данное преступление в качестве его организатора, подстрекателя либо пособника. Суд обоснованно не признал [ФИО] субъектом должностного преступления в смысле п. 1 примечания к ст. 285 УК РФ и квалифицировал её действия по ч. 5 ст. 33 и ч. 3 ст. 290 УК РФ. Определение N 87-О08-17 Назначение наказания 5. При назначении наказания судом нарушены требования ч. 5 ст. 69 УК РФ, регламентирующие правила назначения наказания по совокупности преступлений. По приговору суда от 20 февраля 2007 г. [ФИО], судимый 4 октября 2001 г. по пп. \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ и 2 ноября 2006 г. по ч. 3 ст. 158 УК РФ к 2 годам 6 месяцам лишения свободы со штрафом в сумме 2500 рублей, осуждён по ч. 3 ст. 158 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) на 3 года лишения свободы со штрафом в сумме 2500 рублей по каждому из 13 эпизодов. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний назначено наказание в виде 5 лет лишения свободы со штрафом в сумме 10 000 рублей. В соответствии с ч. 5 ст. 69 УК РФ к назначенному наказанию частично присоединено наказание по приговору от 2 ноября 2006 г. в виде 6 месяцев лишения свободы и окончательно назначено, как указано в приговоре, 5 лет 6 месяцев лишения свободы в исправительной колонии строгого режима со штрафом в сумме 11 000 рублей. Однако фактически, кроме 6 месяцев лишения свободы, суд присоединил и часть дополнительного наказания (в виде штрафа - одной тысячи рублей), назначенного по предыдущему приговору. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила состоявшиеся в отношении [ФИО] судебные решения и снизила назначенное ему по ч. 5 ст. 69 УК РФ дополнительное наказание в виде штрафа до 10 000 рублей. Определение N 66-Д08-20 6. Дополнительное наказание не может быть назначено по совокупности преступлений, если оно не было назначено ни за одно из совершённых преступлений, входящих в совокупность (чч. 1 и 4 ст. 69 УК РФ). [ФИО] и [ФИО] признаны виновными и осуждены за то, что они, являясь должностными лицами, получали взятки в виде денег от предпринимателей. Назначая наказание [ФИО] и [ФИО] по совокупности преступлений, суд в соответствии со ст. 48 УК РФ лишил А. специального звания \"капитан милиции\", а Г. - специального звания \"лейтенант милиции\", не назначив им при этом дополнительное наказание за конкретное преступление. Президиум Верховного Суда Российской Федерации исключил назначение [ФИО] и [ФИО] дополнительного наказания по совокупности преступлений, поскольку лишение специального звания за конкретное преступление не назначалось. Постановление Президиума Верховного Суда РФ N 385-П08 Процессуальные вопросы 7. Защитник не вправе участвовать в производстве по уголовному делу, если он ранее оказывал юридическую помощь лицу, интересы которого противоречат интересам защищаемого им подозреваемого или обвиняемого (п. 3 ч. 1 ст. 72 УПК РФ). Органами следствия [ФИО] обвинялся в участии в массовых беспорядках в составе организованной группы. Следствием утверждалось, что [ФИО] находился в подчинении у [ФИО] и совершал преступления, выполняя его прямые указания. Во время предварительного следствия [ФИО] отрицал свою причастность к совершению инкриминируемых ему деяний. Постановлением областного суда заявление государственного обвинителя об отводе адвоката [ФИО] удовлетворено. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление суда без изменения, а кассационную жалобу адвоката [ФИО]. Согласно ч. 6 ст. 49 УПК РФ одно и то же лицо не может быть защитником двух подозреваемых или обвиняемых, если интересы одного из них противоречат интересам другого. Как установлено судом, адвокат [ФИО] оказывал юридическую помощь [ФИО], ранее осуждённому за совершение тех же деяний, в совершении которых обвинялся подсудимый [ФИО] верно указал в постановлении, что согласно предъявленному [ФИО] обвинению органами следствия ему определена в совершении преступлений иная роль, чем роль [ФИО] обоснованно признал, что интересы [ФИО] противоречили интересам [ФИО], что препятствовало участию адвоката [ФИО] в судебном разбирательстве дела в качестве защитника подсудимого [ФИО] В ходе предварительного следствия постановлением следователя обвиняемому [ФИО] было отказано в удовлетворении ходатайства о допуске к участию в деле в качестве его защитника адвоката [ФИО] по указанным в нём основаниям. Это постановление в установленном законом порядке не отменено и вступило в законную силу. Определение N 45-О08-50 8. На судью, рассматривающего в порядке, предусмотренном ст. 396, 397 и 399 УПК РФ, ходатайство осуждённого о смягчении наказания вследствие издания уголовного закона, имеющего обратную силу, требования ст. 63 УПК РФ о недопустимости повторного участия судьи в новом рассмотрении того же уголовного дела не распространяются. Определение N 86-Д08-31 9. Удаление защитника из зала судебного заседания за нарушение порядка в судебном заседании не лишает его процессуальных полномочий как участника процесса. Защитник [ФИО] была допущена судом к участию в деле наряду с адвокатом. [ФИО] об ознакомлении её с частью протокола судебного заседания, а также её кассационная жалоба на приговор суда возвращены [ФИО] председательствующим без рассмотрения в связи с тем, что она была удалена из зала судебного заседания и поэтому участником процесса более не является. Из протокола судебного заседания видно, что председательствующий своим постановлением удалил защитника [ФИО] из зала судебного заседания за систематические нарушения порядка судебного заседания. Решение председательствующего о возвращении без рассмотрения ходатайства защитника [ФИО] и её кассационной жалобы на приговор по тому основанию, что в связи с удалением её из зала судебного заседания она более не является участником процесса, нельзя признать обоснованным и соответствующим требованиям закона. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации сняла данное уголовное дело с кассационного рассмотрения. Дело направлено в областной суд для выполнения требований ст. 259, 354, 358 и 359 УПК РФ. Определение N 35-О08-46сп 10. Неознакомление осуждённого с вердиктом коллегии присяжных заседателей послужило основанием для отмены кассационного определения. Осуждённый [ФИО] после вынесения приговора и до рассмотрения уголовного дела судом кассационной инстанции заявил ходатайство об ознакомлении с вердиктом коллегии присяжных заседателей. Однако председательствующий по делу это ходатайство оставил без удовлетворения, сославшись на то, что вручение копии вердикта коллегии присяжных заседателей участникам процесса законом не предусмотрено. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации ходатайство осуждённого об ознакомлении с вердиктом, направленное в Верховный Суд Российской Федерации, оставила без удовлетворения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого, отменил кассационное определение Судебной коллегии в отношении [ФИО] и передал дело на новое кассационное рассмотрение по следующим основаниям. В соответствии с п. 12 ч. 4 ст. 47 УПК РФ обвиняемый, именуемый после вынесения обвинительного приговора осуждённым, имеет право на ознакомление с материалами уголовного дела по окончании предварительного расследования. Эта норма уголовно-процессуального закона предполагает возможность ознакомления с делом не только на досудебной стадии уголовного судопроизводства, но и на его последующих этапах: после поступления дела в суд и после вынесения приговора. В соответствии с требованиями п. 3 ст. 351 УПК РФ при рассмотрении дела судом с участием присяжных заседателей в описательно-мотивировочной части обвинительного приговора доказательства вины не приводятся, а лишь содержится описание преступного деяния со ссылкой на вердикт коллегии присяжных заседателей. То есть содержание этой нормы закона свидетельствует о том, что вердикт коллегии присяжных заседателей является одной из основных составляющих приговора. Согласно п. 3 ч. 1 ст. 378 УПК РФ в результате рассмотрения уголовного дела в кассационном порядке суд вправе принять решение об отмене приговора и направлении дела на новое судебное разбирательство со стадии действий суда после вынесения вердикта присяжных заседателей. Такое решение принимается в случаях несоответствия приговора вердикту присяжных заседателей. Из смысла этой нормы закона следует, что осуждённый, как и другие участники уголовного судопроизводства, вправе знакомиться не только с приговором, но и с вердиктом присяжных заседателей и обжаловать приговор в части, касающейся несоответствия приговора вердикту коллегии присяжных заседателей. Таким образом, лишение осуждённого [ФИО] права на ознакомление с вердиктом при наличии ходатайства об этом является нарушением его прав, гарантированных уголовно-процессуальным законом, влекущим в соответствии с ч. 1 ст. 381 УПК РФ отмену кассационного определения. Постановление Президиума Верховного Суда РФ N 16-П09 11. Вопрос изменения территориальной подсудности уголовного дела разрешается в порядке, установленном чч. 3, 4 и 6 ст. 125 УПК РФ, с участием всех лиц, чьи интересы непосредственно затрагиваются данным решением. По делу установлено, что осуждённый [ФИО] не принимал участия в судебном заседании при рассмотрении вопроса об изменении территориальной подсудности дела в отношении его. В материале отсутствуют сведения об извещении [ФИО] о дате, времени и месте разрешения вопроса об изменении территориальной подсудности дела. По смыслу ч. 3 ст. 125 УПК РФ следует, что разрешение данного вопроса без участия заинтересованных лиц возможно лишь в том случае, когда указанные лица не настаивают на разрешении с их участием. Постановление суда в отношении осуждённого [ФИО] отменено. Определение N 70-О08-21 12. Согласно ч. 3 ст. 125 УПК РФ заявитель должен быть своевременно извещён о времени рассмотрения жалобы. [ФИО] обратился в суд с жалобой в порядке ст. 125 УПК РФ на постановление следователя об отказе в возбуждении уголовного дела. Постановлением судьи жалоба [ФИО] оставлена без удовлетворения. Судебная коллегия по уголовным делам областного суда постановление судьи оставила без изменения. В надзорной жалобе [ФИО] просил об отмене судебных решений, поскольку он не был извещён о времени и месте судебного заседания, а кассационная жалоба его адвоката не была рассмотрена. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила определение областного суда по следующим основаниям. По смыслу ч. 3 ст. 125 УПК РФ, заявитель должен быть своевременно извещён о времени рассмотрения жалобы. Однако указанное требование закона выполнено не было, заявитель [ФИО] о месте и времени рассмотрения его жалобы не извещался. Кассационные жалобы заявителя [ФИО] и его адвоката с материалами направлены на новое кассационное рассмотрение в тот же суд в ином составе судей. Определение N 86-Д08-46 13. При рассмотрении заявлений о взыскании с осуждённых процессуальных издержек суд должен известить их о дате, времени и месте рассмотрения указанных заявлений, а в случае изъявления осуждёнными желания участвовать в рассмотрении этих заявлений судебное заседание должно быть проведено с их участием. Постановлением суда от 12 сентября 2008 г. с осуждённых [ФИО] и [ФИО] (приговор от 9 сентября 2008 г.) взыскано в пользу федерального бюджета с каждого по 3007 рублей 30 копеек, состоящих из средств, затраченных на выплату потерпевшим и свидетелям денег за проезд в судебное заседание. По этому делу, несмотря на то что решение вопроса о взыскании судебных издержек затрагивало интересы осуждённых, последние не были поставлены в известность о дате, месте и времени рассмотрения указанного вопроса. В результате этого они были лишены возможности высказать своё мнение по этому поводу, чем нарушено их право на защиту. Судебная коллегия отменила постановление суда в отношении [ФИО] и [ФИО] и дело в этой части направила для рассмотрения в тот же суд в порядке, предусмотренном ст. 397 и 399 УПК РФ. Определение N 1-О08-35 14. С учётом положений ч. 4 ст. 313 УПК РФ в случае участия в уголовном деле защитника по назначению суд одновременно с постановлением приговора выносит определение или постановление о размере вознаграждения, подлежащего выплате за оказание юридической помощи. Как следует из материалов дела, адвокаты по назначению суда осуществляли в судебном заседании защиту интересов подсудимого [ФИО], который по приговору суда был оправдан за непричастностью к совершению преступлений. Постановлением судьи заявления адвокатов об оплате их труда по защите подсудимого в судебном заседании оставлены без рассмотрения до вступления приговора в законную силу. В кассационной жалобе адвокаты просили отменить постановление судьи, вынести решение об оплате их труда, ссылаясь на то, что суд в соответствии с ч. 3 ст. 313 УПК РФ был обязан одновременно с постановлением приговора решить вопрос о процессуальных издержках по данному делу путём вынесения отдельного постановления. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила указанное постановление судьи по следующим основаниям. В соответствии с чч. 3, 4 ст. 313 УПК РФ в случае участия в уголовном деле защитника по назначению суд одновременно с постановлением приговора выносит определение или постановление о размере вознаграждения, подлежащего выплате за оказание юридической помощи. Все решения, предусмотренные указанной статьей, могут быть приняты по ходатайству заинтересованных лиц и после провозглашения приговора. Эти требования закона не учтены судом при рассмотрении заявлений адвокатов. Судебная коллегия направила заявления адвокатов на новое судебное рассмотрение в тот же суд. Определение N 83-О08-26сп 15. Согласно ч. 10 ст. 316 УПК РФ при постановлении приговора в особом порядке процессуальные издержки взысканию с подсудимого не подлежат. Приговор по ходатайству [ФИО] постановлен в особом порядке, без проведения судебного разбирательства. Судом постановлено взыскать с [ФИО] в доход федерального бюджета процессуальные издержки, связанные с оплатой труда адвоката, в размере 550 рублей. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор суда в отношении [ФИО], исключила взыскание с него в доход федерального бюджета процессуальных издержек, связанных с оплатой труда адвоката в размере 550 рублей, поскольку указанные процессуальные издержки в соответствии с ч. 10 ст. 316 УПК РФ возмещаются за счёт средств федерального бюджета. Определение N 86-Д08-29 16. Кассационное определение отменено в связи с допущенными нарушениями уголовно-процессуального закона, которые выразились в обосновании судом второй инстанции своего решения доказательствами, признанными судом недопустимыми. Как видно из материалов дела, опровергая доводы, изложенные в жалобах о недоказанности виновности осуждённых в незаконных действиях с огнестрельным оружием, в кассационном определении сделана ссылка на показания [ФИО], данные им в ходе предварительного следствия, а также на протокол проверки его показаний на месте. Однако протоколы следственных действий, проведенных в ходе предварительного расследования с участием осуждённого [ФИО], в том числе протокол проверки его показаний на месте, исключены из перечня доказательств и в качестве таковых в приговоре не приведены. Из содержания приговора следует, что указанные протоколы были исключены на основании ч. 6 ст. 49 УПК РФ в связи с тем, что в части обвинения по п. \"а\" ч. 3 ст. 126 УК РФ адвокат [ФИО] защищал подсудимого [ФИО], интересы которого противоречат интересам допрошенного с участием того же адвоката подсудимого [ФИО] Согласно положениям п. 9 ч. 2 ст. 381 УПК РФ, основанием отмены или изменения судебного решения в любом случае признается его обоснование доказательствами, признанными судом недопустимыми. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорному представлению заместителя Генерального прокурора Российской Федерации, отменил кассационное определение и дело передал на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 12-П09ПР 17. Вред, причинённый гражданину в результате уголовного преследования, в соответствии со ст. 133 УПК РФ возмещается государством в полном объёме, а своевременно не выплаченные взысканные денежные суммы согласно ст. 208 ГПК РФ подлежат индексации. Постановлением областного суда от 13 июня 2007 г. в пользу [ФИО] возмещение вреда, причинённого ему незаконным уголовным преследованием, за счёт казны Российской Федерации взыскано 237 909 рублей 08 копеек. Указанное решение суда вступило в законную силу 9 августа 2007 г. и было исполнено 5 декабря 2007 г. В связи с необоснованным удержанием должником причитающихся [ФИО] денежных сумм, он обратился в суд с заявлением об их индексации. Постановлением областного суда от 27 октября 2008 г. заявление [ФИО] удовлетворено, произведена индексация присуждённых ему денежных сумм и постановлено взыскать в его пользу за счёт казны Российской Федерации 12 847 рублей 09 копеек. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление суда без изменения. Доводы кассационной жалобы представителя Министерства финансов РФ о том, что период неисполнения судебного решения исчисляется по истечении предусмотренного ст. 242.2 Бюджетного кодекса РФ трёхмесячного срока, являются несостоятельными, поскольку указанная норма бюджетного законодательства носит пресекательный характер, направлена на защиту интересов взыскателя и не освобождает должника от обязанности выплатить присуждённые денежные суммы с учётом индексации за весь период неисполнения решения суда, который по смыслу ст. 210 ГПК РФ, следует исчислять с момента вступления решения суда в законную силу. По смыслу закона, индексация подлежащих выплате в возмещение вреда денежных сумм с учётом индекса потребительских цен в соответствующем субъекте Российской Федерации позволяет обеспечить более реальную защиту прав взыскателя в условиях инфляции, а определение размера индексации с учётом роста потребительских цен в целом по Российской Федерации производится при отсутствии таких данных по субъекту Российской Федерации. Определение N 35-О08-48 Судебная практика по гражданским делам 1. Вопросы, касающиеся возмещения реабилитированному имущественного вреда, восстановления его трудовых, пенсионных, жилищных и иных прав, согласно ч. 1 ст. 135, ч. 1 ст. 396, п. 1 ст. 397 УПК РФ разрешаются судом, постановившим приговор. [ФИО] обратился в Верховный Суд Российской Федерации с заявлением к Министерству финансов Российской Федерации и Федеральному казначейству Российской Федерации о возмещении материального и морального вреда, причиненного в результате незаконного уголовного преследования. Определением судьи в принятии заявления в части требований о возмещении материального вреда отказано на основании п. 1 ч. 1 ст. 134 ГПК РФ. В части требований о возмещении морального вреда заявление возвращено на основании п. 2 ч. 1 ст. 135 ГПК РФ. Кассационная коллегия Верховного Суда Российской Федерации определение судьи оставила без изменения, указав следующее. Отказывая [ФИО] в принятии заявления в части возмещения ущерба, причинённого ему незаконными действиями органов дознания, предварительного следствия, прокуратуры и суда, судья Верховного Суда Российской Федерации обоснованно исходил из того, что указанное требование не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку рассматривается в порядке, предусмотренном Уголовно-процессуальным кодексом Российской Федерации. Вопросы, касающиеся возмещения вреда реабилитированному, восстановления его трудовых, пенсионных, жилищных и иных прав, в соответствии с ч. 1 ст. 396, п. 1 ст. 397, ч. 1 ст. 135 УПК РФ разрешаются судом, постановившим приговор. В принятии заявления в указанной части требования на основании п. 1 ч. 1 ст. 134 ГПК РФ судьёй отказано правомерно. Что касается требования П. компенсации морального вреда в связи с нарушением его гражданских прав как реабилитированному, то такие иски предъявляются в порядке гражданского судопроизводства (ч. 2 ст. 136 УПК РФ), поэтому заявление в этой части требований судьёй обоснованно возвращено на основании п. 2 ч. 1 ст. 135 ГПК РФ в связи с его неподсудностью данному суду. В статье 27 ГПК РФ, определяющей исключительную подсудность дел Верховному Суду Российской Федерации, приведен перечень категорий гражданских дел, подлежащих рассмотрению в Верховном Суде Российской Федерации в качестве суда первой инстанции. Требование взыскания компенсации морального вреда, с которым обратился заявитель, не входит в перечень дел, предусмотренных ст. 27 ГПК РФ. Таким образом, вывод судьи о том, что рассмотрение заявления в указанной части не относится к исключительной компетенции Верховного Суда Российской Федерации, правомерен. Данные требования рассматриваются районным судом в качестве суда первой инстанции (ст. 24 ГПК РФ). Оснований для принятия к производству Верховного Суда Российской Федерации по первой инстанции требований, не отнесенных законом к его исключительной подсудности, не установлено. Заявление в указанной части в соответствии с п. 2 ч. 1 ст. 135 ГПК РФ судьёй возвращено обоснованно. Определение по делу N КАС08-547 Процессуальные вопросы 2. Иск о восстановлении на работе к ОАО \"Российские железные дороги\" может быть подан заявителем в суд по месту исполнения трудового договора. [ФИО] обратилась с иском к ОАО \"Российские железные дороги\" о восстановлении на работе, взыскании заработной платы за время вынужденного прогула и компенсации морального вреда в районный суд города Твери. Определением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам областного суда, исковое заявление [ФИО] возвращено без рассмотрения в связи с неподсудностью дела данному районному суду. Истице разъяснено её право подать иск в соответствующий районный суд города Москвы, по месту нахождения ответчика. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, направила дело в районный суд города Твери для рассмотрения по существу, указав следующее. Возвращая исковое заявление [ФИО], суд пришёл к выводу о том, что данное дело подсудно соответствующему районному суду города Москвы, по месту нахождения ответчика - ОАО \"Российские железные дороги\", поскольку иск, вытекающий из трудовых отношений, подлежит предъявлению в суд по общему правилу о подсудности, предусмотренному ст. 28 ГПК РФ. Между тем, как видно из копии трудовой книжки истицы, она была принята на работу в локомотивное депо \"Тверь\" Московского отделения Октябрьской железной дороги - филиала ОАО \"Российские железные дороги\"; в трудовом договоре определено место его исполнения - город Тверь. Трудовой договор с истицей был заключён в городе Твери, там же был вынесен приказ о его расторжении, то есть совершено конкретное действие, которое оспаривается. Поскольку место исполнения истицей трудовых обязанностей, согласно трудовому договору, - место нахождения локомотивного депо \"Тверь\" Московского отделения Октябрьской железной дороги, истица имела право на предъявление иска о восстановлении на работе именно по месту исполнения ею обязанностей по трудовому договору. В соответствии с пп. 2 и 9 ст. 29 ГПК РФ иск к организации, вытекающий из деятельности её филиала или представительства, может быть предъявлен также в суд по месту нахождения её филиала или представительства. Определение по делу N 35-В09-1 3. Отказ прокурору в принятии заявления, поданного им в защиту интересов несовершеннолетних детей, оставшихся без попечения родителей, признан незаконным. Прокурор в порядке ч. 1 ст. 45 ГПК РФ обратился в суд в интересах несовершеннолетних сестёр [ФИО] (воспитанницы дома-интерната для умственно отсталых детей), 2000 года рождения, и [ФИО] (воспитанницы школы-интерната) с заявлением к местной администрации, в котором просил обязать её произвести ремонт закреплённого за несовершеннолетними жилого помещения и осуществить контроль за его сохранностью. Отказывая прокурору в принятии заявления, суд исходил из того, что администрации детских учреждений, где находятся дети, являются опекунами, осуществляют защиту их прав и законных интересов. Каких-либо доказательств, препятствующих самостоятельному обращению в суд самих учреждений, прокурор не представил. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение суда и определение суда кассационной инстанции, оставившего решение суда без изменения, и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. В соответствии с ч. 1 ст. 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов гражданина. Такое заявление может быть подано прокурором в случае, если гражданин по состоянию здоровья, возрасту, недееспособности и другим уважительным причинам не может сам обратиться в суд. В силу действующего законодательства право прокурора на обращение в суд в интересах несовершеннолетнего гражданина не зависит от наличия либо отсутствия у ребёнка законного представителя, обладающего правом на такое обращение, но не использующего его. Реализация прокурором полномочий, предусмотренных названной статьёй, в части предъявления заявлений в интересах несовершеннолетних служит гарантией защиты прав несовершеннолетнего и свидетельствует о заботе и охране интересов ребенка со стороны государства. Ссылка в определении на положения ч. 5 ст. 37 ГПК РФ, согласно которой права несовершеннолетних защищают их законные представители, сделана без учёта того, что указанная норма подразумевает альтернативу при защите прав несовершеннолетних иными лицами, которым это право предоставлено по закону. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу, что судебная защита прав детей, оставшихся без попечения родителей, которая в соответствии с действующим законодательством должна осуществляться государством, возможна и путём обращения в суд прокурора. Определение по делу N 75-ВПР08-39 4. Иная оценка имеющихся в деле доказательств сама по себе не может являться основанием для отмены в порядке надзора решения суда, вступившего в законную силу. Суд первой инстанции, решение которого оставлено без изменения судом кассационной инстанции, установив факт незаконного привлечения истицы [ФИО] к уголовной ответственности (по приговору районного суда, вступившему в законную силу, [ФИО] оправдана за отсутствием в её действиях состава преступления) и незаконного применения в отношении её в качестве меры пресечения подписки о невыезде, удовлетворил её требования о взыскании с Министерства финансов Российской Федерации за счёт казны Российской Федерации денежной компенсации морального вреда. Постановлением президиума краевого суда (надзорное производство возбуждено по жалобе прокурора) судебные постановления судов первой и кассационной инстанций отменены, дело направлено на новое рассмотрение в тот же суд. В обоснование отмены состоявшихся судебных постановлений президиум краевого суда сослался на то, что в деле отсутствуют доказательства, подтверждающие вывод суда о наличии причинной связи между незаконными действиями органов следствия и перенесёнными истицей физическими страданиями, а также на то, что при определении размера возмещения морального вреда судом не были учтены требования разумности и справедливости, а потому сумма компенсации морального вреда, взысканная в пользу истицы, является завышенной. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановление президиума краевого суда, признав его незаконным, и оставила в силе решения судов первой и кассационной инстанций, указав следующее. В соответствии с ч. 4 ст. 15 Конституции Российской Федерации общепризнанные принципы и нормы международного права и международные договоры Российской Федерации являются составной частью её правовой системы. Пленум Верховного Суда Российской Федерации в постановлении от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" разъяснил, что права и свободы человека и гражданина согласно общепризнанным принципам и нормам международного права, а также международным договорам Российской Федерации являются непосредственно действующими в пределах юрисдикции Российской Федерации. Они определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти, местного самоуправления и обеспечиваются правосудием (п. 1). В силу п. 10 названного постановления Российская Федерация как участник Конвенции о защите прав человека и основных свобод признаёт юрисдикцию Европейского Суда по правам человека обязательной по вопросам толкования и применения Конвенции и [ФИО] к ней в случае предполагаемого нарушения Российской Федерацией положений этих договорных актов, когда предполагаемое нарушение имело место после вступления их в силу в отношении Российской Федерации (ст. 1 Федерального закона от 30 марта 1998 г. N 54-ФЗ \"О ратификации Конвенции о защите прав человека и основных свобод и [ФИО] к ней\"). Поэтому применение судами вышеназванной Конвенции должно осуществляться с учётом практики Европейского Суда по правам человека во избежание любого нарушения Конвенции о защите прав человека и основных свобод. При проверке судебных постановлений по настоящему делу в порядке надзора, президиум краевого суда нарушил принцип правовой определенности, вытекающий из положений ст. 6 Конвенции о защите прав человека и основных свобод. Согласно п. 1 ст. 6 Конвенции каждый в случае спора о его гражданских правах и обязанностях имеет право на справедливое и публичное разбирательство дела в разумный срок независимым и беспристрастным судом, созданным на основании закона. Как указал Европейский Суд по правам человека по делу \"Рябых против Российской Федерации\" в постановлении от 24 июля 2003 года, право на судебное разбирательство, гарантированное п. 1 ст. 6 Конвенции, должно толковаться в свете преамбулы к Конвенции, в которой, в соответствующей её части, верховенство права признаётся частью общего наследия Договаривающихся государств. Одним из основополагающих аспектов верховенства права является принцип правовой определённости, который, среди прочего, требует, чтобы принятое судами окончательное решение не могло быть оспорено. Правовая определённость подразумевает недопустимость повторного рассмотрения однажды решённого дела. Принцип устанавливает, что ни одна из сторон не может требовать пересмотра окончательного и вступившего в законную силу постановления только в целях проведения повторного слушания и получения нового постановления. Полномочие вышестоящего суда по пересмотру дела должно осуществляться в целях исправления судебных ошибок, неправильного отправления правосудия, а не пересмотра по существу. Пересмотр не может считаться скрытой формой обжалования, в то время как лишь наличие двух точек зрения по одному вопросу не может являться основанием для пересмотра. Отступления от этого принципа оправданны, только когда они являются обязательными в силу обстоятельств существенного и непреодолимого характера. Правовая позиция Европейского Суда по правам человека в отношении пересмотра судебных постановлений в порядке надзора нашла свое отражение в постановлении Пленума Верховного Суда Российской Федерации от 12 февраля 2008 г. N 2 \"О применении норм гражданского процессуального законодательства в суде надзорной инстанции в связи с принятием и введением в действие Федерального закона от 4 декабря 2007 г. N 330-ФЗ \"О внесении изменений в Гражданский процессуальный кодекс Российской Федерации\", в соответствии с п. 6 которого, отмена или изменение судебного постановления в порядке надзора допустимы лишь в случае, если без устранения судебной ошибки, имевшей место в ходе предшествующего разбирательства и повлиявшей на исход дела, невозможно восстановление и защита существенно нарушенных прав, свобод и законных интересов, а также защищаемых законом публичных интересов. Принцип правовой определенности предполагает, что суд не вправе пересматривать вступившее в законную силу постановление только в целях проведения повторного слушания и получения нового судебного постановления. Иная точка зрения суда надзорной инстанции на то, как должно быть разрешено дело, не может являться поводом для отмены или изменения судебного постановления нижестоящего суда. Определение по делу N 18-В08-55 5. Если в исполнительном производстве должник (федеральное бюджетное учреждение) упразднен, то исполнительный документ об обращении взыскания на средства федерального бюджета по денежным обязательствам этого учреждения направляется в орган Федерального казначейства Министерства финансов Российской Федерации. Определение по делу N 5-Г09-2 Производство по делам об административных правонарушениях 6. Нарушение требования о всестороннем, полном и объективном выяснении всех обстоятельств по делу, допущенное при рассмотрении дела об административном правонарушении, без устранения которого невозможна защита охраняемых законом публичных интересов, повлекло отмену состоявшихся по делу судебных постановлений. Прекращая производство по делу об административном правонарушении, предусмотренном ч. 1 ст. 18.8 КоАП РФ, в отношении [ФИО] в связи с отсутствием события административного правонарушения, судья районного суда в постановлении указал, что [ФИО] имеет гражданство Российской Федерации (указан номер и серия паспорта гражданина Российской Федерации) и зарегистрирован по месту жительства в установленном месте. Однако данный вывод судьи материалами дела не подтверждён. Дело неоднократно рассматривалось судебными инстанциями. В протесте, внесённом прокурором в Верховный Суд Российской Федерации, содержатся доводы о том, что согласно заключению о результатах служебной проверки, проведённой отделом территориального управления Федеральной миграционной службы по факту выдачи [ФИО] паспорта, гражданство Российской Федерации в установленном законом порядке он не приобретал, в базе Департамента консульской службы Министерства иностранных дел Российской Федерации не значится. Кроме того, имеются сведения о том, что указанный паспорт был сдан [ФИО] в территориальное управление Федеральной миграционной службы как необоснованно выданный. Согласно акту об уничтожении недействительных паспортов паспорт, выданный на имя [ФИО], был уничтожен. Однако данные обстоятельства в нарушение ст. 24.1 КоАП РФ при рассмотрении дела судом не выяснялись. Заместитель Председателя Верховного Суда Российской Федерации отменил состоявшиеся по делу судебные постановления, указав следующее. Исходя из положений ст. 46, ч. 1 ст. 50, ст. 55 Конституции Российской Федерации во взаимосвязи с положениями ст. 4 Протокола N 7 к Европейской конвенции о защите прав человека и основных свобод от 4 ноября 1950 года произвольное изменение правового режима для лица, в отношении которого вынесено окончательное постановление, невозможно - поворот к худшему для осужденного (оправданного) при пересмотре вступившего в законную силу постановления, как правило, недопустим. Вместе с тем Конвенция о защите прав человека и основных свобод в п. 2 ст. 4 Протокола N 7 (в редакции Протокола N 11) устанавливает, что право не привлекаться повторно к суду или повторному наказанию не препятствует повторному рассмотрению дела в соответствии с законом соответствующего государства, если имеются сведения о новых или вновь открывшихся обстоятельствах или если в ходе предыдущего разбирательства было допущено имеющее фундаментальный, принципиальный характер существенное нарушение, повлиявшее на исход дела. Требования правовой определённости и стабильности не являются абсолютными и не препятствуют возобновлению производства по делу в связи с появлением новых или вновь открывшихся обстоятельств либо при обнаружении существенных нарушений, которые были допущены на предыдущих стадиях процесса и привели к неправильному разрешению дела. Поскольку на момент рассмотрения протеста прокурора в Верховном Суде Российской Федерации срок давности привлечения к административной ответственности, установленный ч. 1 ст. 4.5 Кодекса Российской Федерации об административных правонарушениях для данной категории дел, не истек, дело направлено на новое рассмотрение в районный суд. Постановление N 5-АД08-7 Разъяснения по вопросам, возникающим в судебной практике Процессуальные вопросы Вопрос 1: Имеет ли ответчик право на возмещение расходов на оплату услуг представителя в случае оставления без рассмотрения искового заявления на основании абзаца восьмого ст. 222 Гражданского процессуального кодекса Российской Федерации? Ответ: В соответствии с абзацем восьмым ст. 222 ГПК РФ суд оставляет заявление без рассмотрения в случае, если истец, не просивший о разбирательстве дела в его отсутствие, не явился в суд по вторичному вызову, а ответчик не требует рассмотрения дела по существу. Правовая норма, регулирующая вопрос возмещения ответчику расходов на оплату услуг представителя в случае оставления искового заявления без рассмотрения в соответствии с абзацем восьмым ст. 222 ГПК РФ, в Гражданском процессуальном кодексе Российской Федерации отсутствует. В соответствии с ч. 4 ст. 1 ГПК РФ в случае отсутствия нормы процессуального права, регулирующей отношения, возникшие в ходе гражданского судопроизводства, федеральные суды общей юрисдикции и мировые судьи применяют норму, регулирующую сходные отношения (аналогия закона). В связи с этим в случае оставления искового заявления без рассмотрения на основании абзаца восьмого ст. 222 ГПК РФ следует руководствоваться ч. 4 ст. 1 и ч. 1 ст. 101 ГПК РФ. Согласно ч. 1 ст. 101 ГПК РФ при отказе истца от иска истец возмещает ответчику издержки, понесённые им в связи с ведением дела. Вопрос 2: Следует ли в случае оспаривания действий, постановлений судебного пристава-исполнителя привлекать к участию в деле обе стороны исполнительного производства? Возможно ли привлечение к участию в деле в качестве заинтересованных лиц иных лиц, права которых могут затрагиваться вынесенным решением? Ответ: В соответствии с ч. 1 ст. 441 ГПК РФ постановления судебного пристава-исполнителя, его действия (бездействие) могут быть оспорены взыскателем, должником или лицами, чьи права и интересы нарушены такими постановлением, действиями (бездействием). Из частей второй и третьей данной нормы следует, что заявление об оспаривании постановлений должностного лица службы судебных приставов, его действий (бездействия) подаётся в суд, в районе деятельности которого исполняет свои обязанности указанное должностное лицо, в десятидневный срок со дня вынесения постановления, совершения действий либо со дня, когда взыскателю, должнику или лицам, чьи права и интересы нарушены такими постановлением, действиями (бездействием), стало известно о нарушении их прав и интересов, и рассматривается в порядке, предусмотренном главами 23 и 25 Кодекса, с изъятиями и дополнениями, предусмотренными указанной статьёй. Статья 246 ГПК РФ предусматривает, что дела, возникающие из публичных правоотношений, рассматриваются и разрешаются судьей по общим правилам искового производства с особенностями, установленными этой главой, главами 24 - 26 Кодекса и другими Федеральными законами. В свою очередь из положений ч. 1 ст. 257 ГПК РФ следует, что заявление об оспаривании решения, действия (бездействия) органа государственной власти, органа местного самоуправления, должностного лица, государственного и муниципального служащего рассматривается судом в течение десяти дней с участием гражданина, руководителя или представителя органа государственной власти, органа местного самоуправления, должностного лица, государственного или муниципального служащего, решения, действия (бездействие) которых оспариваются. Неявка в судебное заседание кого-либо из указанных в части первой данной статьи лиц, надлежащим образом извещенных о времени и месте судебного заседания, не является препятствием к рассмотрению заявления (ч. 2 ст. 257 ГПК РФ). Таким образом, стороны исполнительного производства должны быть извещены надлежащим образом о месте и времени судебного заседания, однако их неявка не является препятствием к рассмотрению заявления. Если заявленное требование непосредственно касается кого-либо из лиц, не участвующих в деле, и решение по делу затрагивает его права и обязанности, то привлечение такого лица к участию в деле в качестве заинтересованного лица является обязательным. Вопросы, возникающие из трудовых, пенсионных и социальных правоотношений Вопрос 3: Имеют ли право на досрочное назначение трудовой пенсии по старости в соответствии с подп. 13 п. 1 ст. 27 Закона Российской Федерации от 17 декабря 2002 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" бортовые операторы воздушных судов гражданской авиации? Ответ: [ФИО]. Вопрос 4: Какая дата считается датой наступления страхового случая, если повреждение здоровья наступило вследствие хронического профессионального заболевания? Ответ: В соответствии с п. 5 ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" (в редакции от 7 июля 2003 г.), если страховой случай наступил после окончания срока действия трудового договора (контракта), по желанию застрахованного учитывается его заработок до окончания срока действия указанного договора (контракта) либо обычный размер вознаграждения работника его квалификации в данной местности, но не менее установленной в соответствии с законом величины прожиточного минимума трудоспособного населения в целом по Российской Федерации. Основанием исчисления среднемесячного заработка застрахованного для определения размера ежемесячной страховой выплаты из его заработка до окончания срока действия трудового договора является наступление страхового случая после окончания срока действия указанного договора (контракта). Ввиду этого юридическое значение приобретает уяснение даты наступления страхового случая. В силу статьи третьей названного Федерального закона страховым случаем признаётся подтверждённый в установленном порядке факт повреждения здоровья застрахованного, в том числе вследствие профессионального заболевания, который влечёт возникновение обязательства страховщика осуществлять обеспечение по страхованию. Профессиональное заболевание - хроническое или острое заболевание застрахованного, являющееся результатом воздействия на него вредного (вредных) производственного (производственных) фактора (факторов) и повлекшее временную или стойкую утрату им профессиональной трудоспособности. Из содержания приведённых выше положений следует, что профессиональное заболевание как правовое событие - это сочетание нескольких юридических фактов (юридический состав). Профессиональное заболевание как правовое событие определяется следующим юридическим составом: наступлением хронического заболевания (юридический факт) (1), возникшего под воздействием вредного (вредных) производственного фактора (факторов) (юридический факт) (2), повлекшего временную (юридический факт) или стойкую утрату застрахованным лицом профессиональной трудоспособности (юридический факт) (3). [ФИО] случай - это правовое состояние (повреждение здоровья), занимающее самостоятельное место среди юридических фактов, которое является результатом правового события (профессионального заболевания), характеризующееся совокупностью юридических фактов и влекущее возникновение правоотношений по страхованию. Поэтому профессиональное заболевание не будет являться страховым случаем (фактом повреждения здоровья), если хотя бы один из юридических фактов, его составляющих, не будет установлен. Профессиональные хронические заболевания устанавливаются специализированными лечебно-профилактическими учреждениями, клиниками или отделами профессиональных заболеваний медицинских научных учреждений или их подразделений, а причинно-следственная связь этих заболеваний с вредными условиями труда, длительностью и интенсивностью их воздействия по месту работы заболевшего работника (застрахованного лица) - комиссиями по расследованию профессиональных заболеваний в порядке, установленном Положением о расследовании и учёте профессиональных заболеваний, утверждённым постановлением Правительства Российской Федерации от 15 декабря 2000 г. N 967 \"Об утверждении Положения о расследовании и учете профессиональных заболеваний\". Что же касается стойкой утраты застрахованным лицом профессиональной трудоспособности (завершающий этап установления профессионального заболевания), то она устанавливается медико-социальными экспертными комиссиями. Поэтому датой наступления страхового случая при повреждении здоровья вследствие хронического профессионального заболевания является дата установления стойкой утраты профессиональной трудоспособности. Вопрос 5: На какой момент (обращения за выплатами, получения повреждения здоровья либо окончания срока действия трудового договора) следует определять \"обычный размер вознаграждения работника\", предусмотренный п. 5 ст. 12 Федерального закона от 24 июля 1998 г. \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" для исчисления страховых выплат застрахованным лицам? Ответ: Обеспечение по обязательному социальному страхованию лиц, получивших повреждение здоровья вследствие несчастного случая на производстве или профессионального заболевания, осуществляется в соответствии с Федеральным законом от 24 июля 1998 г. \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\". Согласно п. 5 ст. 12 названного Федерального закона (в редакции от 7 июля 2003 г.), если страховой случай наступил после окончания срока действия трудового договора (контракта), по желанию застрахованного учитывается его заработок до окончания срока действия указанного договора (контракта) либо обычный размер вознаграждения работника его квалификации в данной местности, но не менее установленной в соответствии с законом величины прожиточного минимума трудоспособного населения в целом по Российской Федерации. Данная норма содержит указание на виды заработка, которые могут учитываться для исчисления страховой выплаты. Пострадавший (застрахованное лицо) вправе выбрать для исчисления страховой выплаты заработок, который он получал до окончания срока действия трудового договора либо обычный размер вознаграждения работника его квалификации в данной местности. Под \"обычным размером вознаграждения работника\" понимается заработок работника по однородной (одноименной) профессии, квалификации в одной и той же местности с профессией пострадавшего (квалификацией застрахованного лица). Если пострадавший (застрахованное лицо), реализовав предоставленное ему право выбора, избрал для исчисления страховой выплаты \"обычный размер вознаграждения работника\", то применительно к п. 7 ст. 12 Федерального закона от 24 июля 1998 г. \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" указанный размер вознаграждения должен определяться на момент обращения за страховой выплатой. Вопросы, возникающие из публичных правоотношений Вопрос 6: За счёт средств какого бюджета - федерального или субъекта Российской Федерации - оплачивается юридическая помощь адвоката, оказываемая им бесплатно при рассмотрении судом материала о помещении несовершеннолетнего в центр временного содержания для несовершеннолетних правонарушителей органов внутренних дел? Ответ: Правовое регулирование отношений, возникающих в связи с деятельностью по профилактике безнадзорности и правонарушений несовершеннолетних, осуществляется в соответствии с Федеральным законом от 24 июня 1999 г. N 120-ФЗ \"Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних\". В целях соблюдения прав детей, не достигших совершеннолетия, материалы о помещении их в центры временного содержания для несовершеннолетних правонарушителей органов внутренних дел (ЦВСНП) рассматриваются судом. Наряду с несовершеннолетним, его родителями или иными законными представителями, прокурором, представителями центра временного содержания для несовершеннолетних правонарушителей органа внутренних дел, в судебной процедуре обязательно участвует адвокат (ст. 31.2 вышеназванного Федерального закона). Порядок оплаты труда адвоката, оказывающего юридическую помощь в данном случае, действующим законодательством не определен. Согласно п. \"в\" ст. 71, п. \"в\" ст. 72 Конституции Российской Федерации во взаимосвязи со ст. 76 Конституции Российской Федерации защита прав и свобод человека и гражданина относится как к сфере ведения Российской Федерации, так и к сфере совместного ведения Российской Федерации и субъектов Российской Федерации. При этом вопросы её регулирования остаются в исключительном ведении Российской Федерации. Определяя полномочия субъектов Российской Федерации в области финансирования расходов на оплату труда адвоката, оказывающего юридическую помощь гражданам Российской Федерации бесплатно, федеральный законодатель в п. 3 ст. 26 Федерального закона от 31 мая 2002 г. N 63-ФЗ \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" предусмотрел, что юридическая помощь оказывается во всех случаях бесплатно несовершеннолетним, содержащимся в учреждениях системы профилактики безнадзорности и правонарушений несовершеннолетних. Названная норма сформулирована императивно и на стадию принятия судом решения о помещении несовершеннолетнего в ЦВСНП не распространяется. Совершивший общественно опасное деяние или административное правонарушение несовершеннолетний, в отношении которого решается вопрос о помещении в ЦВСНП, не является субъектом уголовно-правовых отношений. Вопрос о его временной изоляции решается в порядке гражданского судопроизводства с участием адвоката, назначаемого судом на основании ст. 50 ГПК РФ, что в данном случае является процессуальной гарантией, обеспечиваемой государством. В том случае, когда федеральный законодатель, установив определенные гарантии, не урегулировал вопросы их финансирования, если от этого зависит реализация вытекающих из Конституции Российской Федерации прав и законных интересов граждан, взыскание должно производиться за счет средств федерального бюджета. Кроме того, из постановления Конституционного Суда Российской Федерации от 23 января 2007 г. N 1-П следует, что в вопросах регулирования сходных отношений федеральный законодатель должен придерживаться единых норм и принципов. Следовательно, если адвокат участвует в судебном разбирательстве по назначению суда, все расходы по оказанию им юридической помощи принимает на себя государство. В силу ч. 4 ст. 1 и ч. 3 ст. 11 ГПК РФ в случае отсутствия нормы процессуального права, регулирующей отношения, возникшие в ходе гражданского судопроизводства, а также при отсутствии норм права, регулирующих спорное отношение, суд применяет нормы, регулирующие сходные отношения (аналогия закона). Поскольку нормы, определяющие порядок и размер оплаты труда адвоката, назначаемого в качестве представителя по гражданскому делу на основании ст. 50 ГПК РФ, отсутствуют, то применению подлежат нормы, регулирующие оплату труда адвоката, назначаемого по уголовным делам. Статья 25 Федерального закона от 31 мая 2002 г. N 63-ФЗ (в редакции от 24 июля 2007 г.) \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" предусматривает, что в том случае, когда адвокат участвует в качестве защитника в уголовном судопроизводстве по назначению органов дознания, предварительного следствия, прокурора или суда, оплата его труда компенсируется за счёт средств федерального бюджета. Данная норма согласуется со ст. 50 УПК РФ. В соответствии с требованиями и во исполнение вышеназванных статей Правительство Российской Федерации приняло постановление от 4 июля 2003 г. N 400 \"О размере оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда\" (в редакции от 22 июля 2008 г.), в котором определено, что финансовое обеспечение участия адвоката в уголовном судопроизводстве по назначению следственных органов или суда осуществляется за счёт средств федерального бюджета в пределах бюджетных ассигнований, предусматриваемых на соответствующий год, федеральным государственным органам, наделённым полномочиями по назначению адвокатов, и Судебному департаменту при Верховном Суде Российской Федерации на руководство и управление в сфере установленных функций. На основании изложенного оплата труда адвоката, участвующего в качестве защитника по назначению суда при рассмотрении материала о помещении несовершеннолетнего в центр временного содержания для несовершеннолетних правонарушителей органов внутренних дел, компенсируется ст. 50за счёт средств федерального бюджета. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 7: Правомерно ли привлечение юридического лица к административной ответственности по ч. 1 ст. 19.5 КоАП РФ за неисполнение в установленный срок законного предписания органа (должностного лица), осуществляющего государственный надзор (контроль), об устранении нарушений природоохранного законодательства в течение года со дня совершения административного правонарушения? Ответ: По общему правилу постановление по делу об административном правонарушении не может быть вынесено по истечении двух месяцев со дня совершения административного правонарушения, за исключением случаев, прямо указанных в ст. 4.5 КоАП РФ. Согласно ч. 1 ст. 4.5 КоАП РФ за нарушение законодательства Российской Федерации в области охраны окружающей природной среды лицо может быть привлечено к административной ответственности не позднее одного года со дня совершения административного правонарушения. Вместе с тем ч. 1 ст. 19.5 КоАП РФ предусматривает административную ответственность за невыполнение в установленный срок законного предписания (постановления, представления, решения) органа (должностного лица), осуществляющего государственный надзор, об устранении нарушений законодательства. Объектом данного административного правонарушения является установленный законом порядок управления, и в частности контрольно-надзорные правоотношения, возникающие между субъектами контроля (надзора) и субъектами, деятельность которых подвергается контролю (надзору). Объективную сторону правонарушения составляет невыполнение в установленный срок законного предписания органа (должностного лица), осуществляющего государственный надзор (контроль), об устранении нарушений законодательства. Субъектом ответственности являются граждане, должностные лица, юридические лица. Субъективную сторону правонарушения характеризует умысел. С учетом вышеизложенного, неисполнение юридическим лицом предписания органа, осуществляющего государственный контроль (надзор), об устранении нарушений природоохранного законодательства не представляет само по себе нарушение норм законодательства об охране окружающей среды. Таким образом, срок давности привлечения к административной ответственности юридического лица по ч. 1 ст. 19.5 КоАП РФ за неисполнение в установленный срок законного предписания органа (должностного лица), осуществляющего государственный надзор (контроль), об устранении нарушений законодательства об охране окружающей природной среды составляет два месяца со дня истечения срока, установленного для исполнения конкретного мероприятия в предписании. Информация для сведения 1. В связи с обращением Уполномоченного по правам человека в Российской Федерации [ФИО] в Верховный Суд Российской Федерации до сведения судей доводится следующая информация. В соответствии с Федеральным конституционным законом от 26 февраля 1997 г. N 1-ФКЗ \"Об Уполномоченном по правам человека в Российской Федерации\" Уполномоченный по правам человека в Российской Федерации вправе выступать в качестве самостоятельного субъекта обжалования вступивших в законную силу судебных актов судов общей юрисдикции. Ходатайство Уполномоченного по правам человека в Российской Федерации о пересмотре вступившего в законную силу судебного акта подлежит рассмотрению в порядке, установленном процессуальным законодательством Российской Федерации. 2. В Верховный Суд Российской Федерации поступило письмо исполнительного директора Всероссийского союза страховщиков [ФИО], в котором говорится об имеющихся случаях привлечения судами по делам по искам о взыскании компенсационных выплат на основании Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" в качестве ответчика (соответчика) Всероссийский союз страховщиков. В связи с этим до сведения судей доводится следующая информация. Всероссийский союз страховщиков не является страховой организацией, осуществляющей страховые операции, и не выступает гарантом страховщиков и иных лиц. Всероссийский союз страховщиков не отвечает по обязательствам своих членов (подп. 5 п. 4 Устава Всероссийского союза страховщиков, утвержденного Всероссийским собранием страховых организаций и объединений 15 марта 1994 г.). Согласно положениям ст. 18 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" в случаях, если страховая выплата по обязательному страхованию не может быть осуществлена вследствие указанных в данной статье причин (применения к страховщику процедуры банкротства, отзыва у страховщика лицензии и др.), потерпевший имеет право на получение компенсационной выплаты. По требованиям потерпевших компенсационные выплаты осуществляются профессиональным объединением страховщиков (п. 1 ст. 19 Федерального закона N 40-ФЗ). Как следует из подп. 3 п. 2.2 Устава Российского союза автостраховщиков, утвержденного учредительным собранием 8 августа 2002 г., осуществление компенсационных выплат потерпевшим в соответствии с требованиями Федерального закона N 40-ФЗ, а также реализация прав требования, предусмотренных статьёй двадцатой указанного Федерального закона, является основным предметом деятельности Российского союза автостраховщиков. Следовательно, ответчиком (соответчиком) по делам по искам о взыскании компенсационных выплат на основании Федерального закона от 25 апреля 2002 года N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" должен выступать Российский союз автостраховщиков. Практика Европейского Суда по правам человека [ФИО] из постановлений 1. Фундаментальные нарушения права как основание для отмены вступившего в законную силу судебного постановления. В постановлении по делу \"Пшеничный против России\" от 14 февраля 2008 г. Европейский Суд установил нарушение п. 1 ст. 6 Конвенции и ст. 1 Протокола N 1 к Конвенции, выразившееся в отмене судом надзорной инстанции вступившего в законную силу решения суда, вынесенного в пользу заявителя. Позиция Европейского Суда: \"В отсутствие фундаментального дефекта в слушаниях несогласие стороны с оценкой, сделанной судом первой инстанции и апелляционным судом, не было обстоятельством существенного и непреодолимого характера, гарантирующего аннулирование признанного и подлежащего осуществлению постановления и повторного открытия слушания по требованию заявителя\". \"Только ошибки в фактах, которые, возможно, не были исправлены обычной апелляцией, поскольку стали очевидными только после того, как решение приобрело обязательную силу, можно было бы считать обстоятельством существенного и неопределимого характера, оправдывающего отход от принципа юридической однозначности\". Постановление опубликовано: www.echr.ru 2. Исследование судом материалов, послуживших основанием для отказа компетентного органа в предоставлении иностранному гражданину вида на жительство и его последующей депортации, является правовым средством защиты от произвольного вмешательства в права человека. В постановлении по делу \"[ФИО] и [ФИО] против России\" от 6 декабря 2007 г. Европейский Суд установил нарушение ст. 5 и 8 Конвенции, выразившееся в принудительном исполнении решения о депортации иностранного гражданина, которому отказано в предоставлении вида на жительство. Позиция Европейского Суда: Внутригосударственное право обеспечило возможность оспаривать решение (о депортации) в суде. \"Однако суды Российской Федерации не имели возможности эффективно оценить, было ли решение оправданным, поскольку материалы, на которых было основано решение, в суды в полном объёме представлены не были. Доводы местного органа внутренних дел сводились к утверждению о том, что он располагал сведениями, что заявитель представлял угрозу государственной безопасности. Содержание этих сведений не сообщалось ни заявителям, ни судам на том основании, что оно составляло государственную тайну.\" \"Непредставление соответствующей информации судам лишило их возможности оценить, был ли вывод о том, что заявитель представлял угрозу государственной безопасности, основан на фактах. Следовательно, судебное рассмотрение было ограниченным и не предоставляло достаточных гарантий против произвольного осуществления широкой свободы усмотрения, предоставленной законодательством Российской Федерации Министерству внутренних дел Российской Федерации в случаях, касающихся государственной безопасности.\" Постановление опубликовано: Бюллетень Европейского суда по правам человека. Российское издание. 2008. N 8. С. 104 - 120. 3. Неисполнение решения суда о взыскании с государственного унитарного предприятия в пользу гражданина денежных средств не может быть обосновано фактом ликвидации этого предприятия. В постановлении по делу \"Григорьев против России\" от 12 апреля 2007 года Европейский Суд установил нарушение п. 1 ст. 6 Конвенции и ст. 1 Протокола N 1 к Конвенции, выразившееся в длительном неисполнении решения суда, вынесенного в пользу заявителя. Позиция Европейского Суда: \"В соответствии с законодательством Российской Федерации собственник унитарного предприятия сохраняет право собственности на имущество предприятия, утверждает его сделки с этой собственностью, контролирует управление предприятием и принимает решения относительно того, следует ли предприятию продолжать свою деятельность или его необходимо ликвидировать.\" \"Государство должно нести ответственность за долги федерального государственного унитарного предприятия\". \"Органы государственной власти не могут ссылаться на нехватку денежных средств или иных ресурсов в качестве оправдания непогашения задолженности государства. Точно так же государство не может оправдывать неисполнение судебного решения по иску к государственному предприятию ликвидацией этого предприятия\". Постановление опубликовано: Бюллетень Европейского суда по правам человека. Российское издание. 2008. N 8. С. 85 - 92. Судебная практика военной коллегии По уголовным делам 1. Статья 285.1 УК РФ предусматривает ответственность за нецелевое расходование лишь бюджетных средств. По приговору Уральского окружного военного суда бывший начальник Главного управления МЧС России по Свердловской области [ФИО] осуждён к лишению свободы по пункту \"г\" части 4 статьи 290 УК РФ и части 1 статьи 285 УК РФ, а по части 1 статьи 285.1 УК РФ к штрафу в размере 100 000 рублей с освобождением его от последнего наказания в связи с истечением сроков давности уголовного преследования. Военная коллегия отменила приговор в части осуждения [ФИО] за нецелевое расходование бюджетных средств и дело в этой части прекратила за отсутствием в действиях Л. состава преступления. Как установлено в суде и отражено в приговоре, [ФИО] подписал платежное поручение о перечислении 1 700 000 рублей, пожертвованных Главному управлению ЗАО \"Тургаз\" для приобретения специальной пожарной техники, на инвестирование строительства квартиры в строящемся доме с последующей передачей ее в собственность для своего подчиненного [ФИО] Согласно пояснениям в судебном заседании свидетелей [ФИО] финансово-экономического управления Главного управления МЧС Свердловской области и Л., исполнявшей эти обязанности в 2004 г., названные денежные средства поступили на счет по внебюджетным средствам. Данных о том, что поступившие из ЗАО \"Тургаз\" в качестве пожертвования денежные средства включались, как это установлено в части 5 статьи 41 Бюджетного кодекса РФ, в состав доходов бюджета при составлении, утверждении и исполнении федерального бюджета, и после этого были перечислены в качестве бюджетных средств в Главное управление, в деле не имеется. Таким образом, следует признать, что квалификация действий [ФИО] по части 1 статьи 285.1 УК РФ как расходование бюджетных средств должностным лицом получателя бюджетных средств на цели, не соответствующие условиям их получения, определенным утвержденными бюджетом, бюджетной росписью, уведомлением о бюджетных ассигнованиях, сметой доходов и расходов либо иным документом, являющимся основанием для получения бюджетных средств, является ошибочной. Определение по делу N 3-45/08 2. Сообщение задержанным за убийство о месте нахождения пистолета признано добровольной выдачей оружия. По приговору Приволжского окружного военного суда [ФИО] осужден к лишению свободы по части 2 статьи 105 УК РФ на 14 лет, по части 3 статьи 162 УК РФ на 9 лет и по части 1 статьи 222 УК РФ на 2 года, а по совокупности преступлений на 15 лет. Военная коллегия отменила приговор в части осуждения по статье 222 УК РФ, дело в этой части прекратила и назначила более мягкое наказание по совокупности преступлений по следующим основаниям. Согласно примечанию к статье 222 УК РФ лицо, добровольно сдавшее предметы, указанные в этой статье, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. При этом, как указано в пункте 19 Постановления Пленума Верховного Суда Российской Федерации от 12 марта 2002 года N 5 \"О судебной практике по делам о хищении, вымогательстве и незаконном обороте оружия, боеприпасов, взрывчатых веществ и взрывных устройств\", закон не связывает выдачу с мотивом поведения лица, а также с обстоятельствами, предшествовавшими ей или повлиявшими на принятое решение. Как установлено в судебном заседании, [ФИО] после его задержания по подозрению в совершении убийства в своем заявлении, написанном собственноручно, сообщил правоохранительным органам о том, что в доме его родителей хранится обрез охотничьего ружья, переданный ему [ФИО], где данное оружие было обнаружено и изъято. Таким образом, [ФИО] добровольно сообщил органам следствия о месте нахождения огнестрельного оружия при реальной возможности его дальнейшего хранения, в связи с чем на основании примечания к статье 222 УК РФ он подлежит освобождению от уголовной ответственности с прекращением в отношении него в этой части уголовного дела и с назначением более мягкого наказания по совокупности преступлений. Определение по делу N 3-57/03 3. Постановление судьи о продлении срока содержания под стражей, вынесенное в отсутствие обвиняемого, отменено. Постановлением судьи Восточно-Сибирского окружного военного суда срок содержания под стражей гражданину [ФИО] на три месяца, а всего до пятнадцати месяцев. Военная коллегия отменила постановление и материалы передала на новое рассмотрение по следующим основаниям. Общие правила принятия судом решений о мере пресечения в виде заключения под стражу и о продлении срока содержания под стражей устанавливаются статьями 108 и 109 УПК РФ, согласно которым соответствующее решение принимается в ходе судебного заседания, проводимого с участием подозреваемого или обвиняемого, его защитника и прокурора. В соответствии с положениями части 13 статьи 109 УПК РФ, не допускается рассмотрение судом ходатайства о продлении срока содержания обвиняемого под стражей в его отсутствие, за исключением случаев нахождения обвиняемого на стационарной судебно-психиатрической экспертизе и иных обстоятельств, исключающих возможность его доставления в суд, что должно быть подтверждено соответствующими документами. Необходимость обеспечения лицу, в отношении которого осуществляется уголовное преследование, права на участие в процедуре принятия судом решения о продлении меры пресечения в виде заключения под стражу находит свое подтверждение также во взаимосвязанных с вышеназванными положениях, содержащихся в пункте 16 части 4 статьи 47 УПК РФ. Из материалов дела усматривается, что [ФИО] с 7 декабря 2008 г. был переведен в учреждение ИЗ-38/1 г. Иркутска для прохождения стационарной судебно-психиатрической экспертизы. В материалах дела имеется телеграмма, адресованная главному врачу Иркутского областного психоневрологического диспансера, для сообщения [ФИО] о дате, времени и месте судебного заседания о продлении ему меры пресечения в виде заключения под стражу. Однако каких-либо данных о вручении указанного сообщения [ФИО] в деле не имеется. Более того, по сообщению начальника ФГУ ИЗ-75/1 г. Читы от 28 января 2009 г., [ФИО] после прохождения стационарной судебно-психиатрической экспертизы прибыл в данное учреждение из г. Иркутска 23 января 2009 г. 26 января 2009 г. при разрешении ходатайства о продлении срока содержания под стражей судья ограничился заслушиванием только мнения следователя и прокурора, обосновавших данное ходатайство, и защитника обвиняемого по назначению. При этом последний, не задав в ходе судебного заседания ни одного вопроса, заявив, что ходатайство следователя является законным и обоснованным, оставил его рассмотрение на усмотрение суда. Участие в судебном заседании защитника не служит основанием для ограничения прав обвиняемого. Таким образом, ходатайство о продлении [ФИО] срока содержания под стражей рассмотрено судьёй без его участия и при отсутствии обстоятельств, исключающих возможность доставки обвиняемого в суд, то есть было нарушено право [ФИО] на защиту, что является нарушением требований уголовно-процессуального закона, которое является основанием для отмены постановления судьи. Определение по делу N 4-9/09 По гражданским делам 1. Увольнение военнослужащего, не обеспеченного жилым помещением и отказавшегося получить таковое в закрытом военном городке, признано незаконным. Решением Самарского гарнизонного военного суда признаны незаконными и недействующими с момента издания приказа командиров воинских частей от 12 февраля 2007 г. и от 18 апреля 2007 г. об увольнении [ФИО] в запас по достижении предельного возраста пребывания на военной службе и исключении его из списков личного состава части и возложена на указанных лиц обязанность по восстановлению [ФИО] на военной службе в ранее занимаемой должности с обеспечением всеми положенными видами довольствия с даты незаконного исключения из этих списков. Кроме того, суд обязал командира и жилищную комиссию воинской части предоставить Н. жилое помещение установленным порядком. Кассационным определением Приволжского окружного военного суда решение отменено и принято новое решение об отказе в удовлетворении заявления [ФИО] Военная коллегия отменила кассационное определение и оставила в силе решение по следующим основаниям. Принимая по делу новое решение об отказе в удовлетворении требований заявителя, суд кассационной инстанции указал в определении, что с учётом неоднократного отказа [ФИО] от предоставления служебного жилья по месту военной службы следует признать его обеспеченным жильём по месту военной службы, что даёт командованию право на увольнение заявителя с военной службы в запас. Данный вывод окружного военного суда является необоснованным. Из материалов дела усматривается, что [ФИО], общая продолжительность военной службы которого составляет более 10 лет, проживающий вместе с семьей в общежитии, признанный в установленном порядке нуждающимся в жилом помещении и подлежащий увольнению в запас в связи с достижением предельного возраста пребывания на военной службе, 10 мая 2006 г. отказался от получения служебного жилья в закрытом военном городке и настаивал на прохождении военной службы до обеспечения жильём по избранному месту жительства. Однако 12 февраля 2007 г. он приказом командира воинской части уволен в запас, а 18 апреля 2007 г. - приказом командира воинской части исключён из списков личного состава воинской части. Таким образом, по делу установлено, что [ФИО] в период прохождения военной службы жильём обеспечен не был и своего согласия на увольнение в запас без предоставления жилья не давал. Данные обстоятельства имеют существенное значение для правильного разрешения дела. В соответствии с частью 1 статьи 23 Федерального закона \"О статусе военнослужащих\" военнослужащие, общая продолжительность военной службы которых составляет 10 лет и более, нуждающиеся в улучшении жилищных условий, без их согласия не могут быть уволены с военной службы в связи с достижением предельного возраста пребывания на военной службе без предоставления им жилых помещений. Распределение Н. служебного жилья в закрытом военном городке незадолго до достижения им предельного возраста пребывания на военной службе и в период проведения мероприятий по увольнению в запас не свидетельствует об обеспеченности его жильём, поскольку в силу пункта 1 статьи 15 Федерального закона \"О статусе военнослужащих\" такое жилье военнослужащим предоставляется только на срок военной службы. Как пояснил в суде представитель должностного лица, заявитель мотивировал отказ от распределённой ему квартиры тем, что она является служебной, а согласно справке начальника КЭЧ района жилой фонд, в котором заявителю была распределена квартира, приватизации не подлежит, квартиры по договору не сдаются, бронирование запрещено. К тому же, как видно из исследованной в суде выписки из заседания жилищной комиссии воинской части от 10 марта 2007 г., жилищная комиссия ходатайствовала о постановке заявителя в очередь на получение квартиры в Самарскую КЭЧ в строящемся доме. При таких данных приказ командира воинской части от 12 февраля 2007 г. об увольнении заявителя с военной службы без предоставления жилья противоречит положениям статьи 23 Федерального закона \"О статусе военнослужащих\". Таким образом, вывод суда кассационной инстанции о том, что командование имело право на увольнение [ФИО] с военной службы, поскольку заявитель являлся обеспеченным жильём по месту военной службы, нельзя признать правильными, так как он основан на ошибочном толковании норм материального права. Определение по делу N 3н-285/08 2. Суд не может под видом разъяснения решения изменять его содержание. Решением военного суда гарнизона - войсковая часть 10706 от 20 марта 1998 года действия командира Ленинградской военно-морской базы, связанные с необеспечением жилой площадью ветерана подразделений особого риска капитана 2-го ранга [ФИО] и членов его семьи, признаны незаконными. Суд обязал указанное должностное лицо обеспечить заявителя и двоих его детей благоустроенной жилой площадью по месту прохождения им службы по нормам, предусмотренным законодательством, с учетом права заявителя на дополнительную жилую площадь в виде отдельной комнаты. 27 мая 1998 года судебным приставом-исполнителем возбуждено исполнительное производство, а 23 сентября того же года - окончено в связи с тем, что заявителю и двум его сыновьям командованием была выделена отдельная двухкомнатная квартира в городе Ломоносове (г. Санкт-Петербург) общей площадью 63,6 м кв. В данной квартире отсутствовала отдельная комната для реализации права заявителя на дополнительную жилую площадь. Вместе с тем 31 января 2000 года [ФИО] написал заявление в Управление по учету и распределению жилой площади о том, что он и оба его сына согласны переселиться в указанную квартиру, что в последующем было осуществлено, а в 2005 году [ФИО] и один из его сыновей это жилое помещение приватизировали. В мае 2000 года [ФИО] получил ордер, после чего обратился к командиру Ленинградской военно-морской базы с заявлением об обеспечении его дополнительной жилой площадью в соответствии с решением военного суда гарнизона, однако 16 июня 2000 года командиром в удовлетворении заявления отказано со ссылкой на то, что, получив ордер на двухкомнатную квартиру, [ФИО] тем самым выразил согласие на получение жилья без предоставления дополнительной жилой площади. 9 апреля 2001 года Октябрьский федеральный суд Адмиралтейского района города Санкт-Петербурга, рассмотрев жалобу [ФИО] на действия судебного пристава-исполнителя, окончившего исполнительное производство, признал их неправомерными, после чего 27 апреля 2001 года заявителю был выдан исполнительный лист для исполнения решения военного суда гарнизона от 20 марта 1998 года. 6 июня 2007 года судебным приставом-исполнителем повторно возбуждено исполнительное производство по исполнению решения военного суда в отношении [ФИО] 10 июля 2007 года гарнизонная жилищная комиссия военно-морских частей Санкт-Петербургского гарнизона в порядке исполнения судебного решения на семью из трех человек, с учетом права [ФИО] На дополнительную жилую площадь в виде комнаты, выделила ему трехкомнатную квартиру в городе Пушкине Санкт-Петербурга, общей площадью 75,34 м кв., от вселения в которую [ФИО] отказался. 12 октября 2007 года командир Ленинградской военно-морской базы обратился в Октябрьский районный суд города Санкт-Петербурга с заявлением о прекращении исполнительного производства по исполнительному листу, выданному на основании решения от 20 марта 1998 года, ссылаясь на то, что [ФИО] безосновательно отказался от получения предложенного ему жилья в виде отдельной трехкомнатной квартиры с учетом его права на дополнительную площадь. 28 ноября того же года в удовлетворении данного заявления было отказано. 14 января 2008 года [ФИО] обратился к командиру Ленинградской военно-морской базы и к судебному приставу-исполнителю с ходатайством, в котором, указав, что решение от 20 марта 1998 года исполнено не в полном объеме, просил предоставить ему квартиру на условиях мены либо комнату или однокомнатную квартиру по договору социального найма. 22 февраля 2008 года командир Ленинградской военно-морской базы обратился в 224 гарнизонный военный суд (ранее - военный суд гарнизона - войсковая часть 10706) с заявлением о разъяснении решения от 20 марта 1998 года, в котором просил разъяснить, является ли надлежащим исполнением данного решения его действия, выразившиеся в предоставлении [ФИО] квартир: двухкомнатной в 2000 году и трехкомнатной в 2007 году. 224 гарнизонный военный суд, признав, что решение от 20 марта 1998 года должностным лицом, предоставившим [ФИО] трехкомнатную квартиру в городе Пушкине (г. Санкт-Петербург), надлежаще исполнено, что в силу закона исключает его разъяснение, отказал в удовлетворении заявления о разъяснении судебного решения. Балтийский флотский военный суд отменил определение гарнизонного военного суда об отказе в разъяснении судебного решения и разрешил вопрос по существу, разъяснив, что для полного исполнения указанного судебного решения ему надлежит обеспечить Р. дополнительной жилой площадью в виде отдельной комнаты. Военная коллегия отменила определение флотского военного суда и оставила в силе определение гарнизонного суда по следующим основаниям. В соответствии со статьей 202 ГПК РФ, в случае неясности решения суд, принявший его, по заявлению лиц, участвующих в деле, судебного пристава-исполнителя вправе разъяснить решение суда, не изменяя его содержания. Разъяснение решения суда допускается, если оно не приведено в исполнение и не истек срок, в течение которого решение суда может быть принудительно исполнено. По смыслу указанной нормы закона суд не может под видом разъяснения изменить, хотя бы частично, существо решения, а должен при наличии к тому оснований только изложить его в более полной и ясной форме. Как усматривается из содержания решения военного суда гарнизона от 20 марта 1998 года, оно как в мотивировочной, так и в резолютивной части сформулировано ясно, четко и не могло вызвать различное его толкование. Отменив же определение гарнизонного военного суда об отказе в разъяснении данного решения и указав командиру Ленинградской военно-морской базы на необходимость обеспечить заявителя [ФИО] дополнительной жилой площадью в виде отдельной комнаты, флотский военный суд в своем кассационном определении по существу возложил на должностное лицо дополнительную обязанность, не содержавшуюся в решении от 20 марта 1998 года, тем самым фактически изменив содержание решения. Что касается жилищных условий [ФИО], возникших после вступления решения суда в законную силу, а также действий командования по обеспечению его жилой площадью в соответствии с данным судебным решением, то указанные обстоятельства, на которые сослался суд кассационной инстанции в обоснование своих выводов, касались вопросов исполнительного производства, а поэтому не относились к предмету судебного разбирательства по разъяснению судебного решения в порядке статьи 202 ГПК РФ. Определение по делу N 6н-385/08 Управление по работе с законодательством _____________________________________________ * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СФ ФС РФ - Совет Федерации Федерального Собрания Российской Федерации *** СЗ РФ - Собрание законодательства Российской Федерации"
}