{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за четвертый квартал 2005 г. (утв. постановлением Президиума Верховного Суда РФ от 1 марта 2006 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за четвертый квартал 2005 г. (утв. постановлением Президиума Верховного Суда РФ от 1 марта 2006 г.) Нормативные акты Федеральные законы Об образовании в составе Российской Федерации нового субъекта Российской Федерации в результате объединения Красноярского края, Таймырского (Долгано-Ненецкого) автономного округа и Эвенкийского автономного округа Федеральный Конституционный закон одобрен Советом Федерации 5 октября 2005 г. (Собрание законодательства РФ* 2005, N 42, ст. 4212) О Федеральном бюджете на 2006 год Федеральный закон принят Государственной Думой 7 декабря 2005 г. (СЗ РФ 2005, N 52 (ч. II), ст. 5602) Об отдельных вопросах исчисления и выплаты пособий по временной нетрудоспособности, по беременности и родам и размерах страхового обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в 2006 году Федеральный закон принят Государственной Думой 9 декабря 2005 г. (СЗ РФ 2005, N 52 (1 ч. ), ст. 5593) О парламентском расследовании Федерального Собрания Российской Федерации Федеральный закон принят Государственной Думой 7 декабря 2005 г. (СЗ РФ 2006, N 1, ст. 7) О государственной службе российского казачества Федеральный закон принят Государственной Думой 9 ноября 2005 г. (СЗ РФ 2005, N 50, ст. 5245) О внесении изменений в статьи 44, 54 и 402 Уголовно-процессуального кодекса Российской Федерации Федеральный закон принят Государственной Думой 19 декабря 2005 г. (СЗ РФ 2006, N 3, ст. 277) О внесении изменений в Уголовно-исполнительный кодекс Российской Федерации Федеральный закон принят Государственной Думой 16 декабря 2005 г. (СЗ РФ 2006, N 3, ст. 276) О ратификации договора между Российской Федерацией и Мексиканскими Соединенными Штатами о передаче для отбывания наказания лиц, осужденных к лишению свободы Федеральный закон принят Государственной Думой 16 декабря 2005 г. (СЗ РФ 2006, N 3, ст. 278) О внесении изменений в статью 190 Уголовно-исполнительного кодекса Российской Федерации Федеральный закон принят Государственной Думой 16 декабря 2005 г. (СЗ РФ 2006, N 2, ст. 173) О внесении изменений в часть первую Гражданского кодекса Российской Федерации и Бюджетный кодекс Российской Федерации Федеральный закон принят Государственной Думой 23 декабря 2005 г. (СЗ РФ 2006, N 2, ст. 171) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой 14 декабря 2005 г. (СЗ РФ 2006, N 1, ст. 4) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой 9 декабря 2005 г. (СЗ РФ 2005, N 52 (ч. 1), ст. 5596) О внесении изменения в статью 241 части второй Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 18 ноября 2005 г. (СЗ РФ 2005, N 50, ст. 5249) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой 16 ноября 2005 г. (СЗ РФ 2005, N 50, ст. 5247) О внесении изменения в статью 333.29 части второй Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 18 ноября 2005 г. (СЗ РФ 2005, N 50, ст. 5246) О внесении изменений в главу 28 части второй Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 7 октября 2005 г. (СЗ РФ 2005, N 43, ст. 4350) О внесении изменений в статью 28.7 Кодекса Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой 21 декабря 2005 г. (СЗ РФ 2006, N 2, ст. 175) О внесении изменений в статью 228 Уголовного кодекса Российской Федерации и о признании утратившим силу абзаца второго статьи 3 Федерального закона \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\" Федеральный закон принят Государственной Думой 21 декабря 2005 г. (СЗ РФ 2006, N 2, ст. 176) Указы Президента Российской Федерации Об основных документах, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации, содержащих электронные носители информации Указ Президента РФ от 19 октября 2005 г., N 1222 (СЗ РФ 2005, N 43, ст. 4372) О Реестре должностей федеральной государственной гражданской службы Указ Президента РФ от 31 декабря 2005 г., N 1574 (СЗ РФ 2006, N 1,ст. 118) Постановления Правительства Российской Федерации О государственном регулировании тарифов на услуги общедоступной электросвязи и общедоступной почтовой связи Постановление Правительства РФ от 24 октября 2005 г., N 637 (СЗ РФ 2005, N 44, ст. 4561) Об утверждении положения об установлении мер по недопущению возникновения конфликта интересов в сфере накопительно-ипотечной системы жилищного обеспечения военнослужащих Постановление Правительства РФ от 7 ноября 2005 г., N 656 (СЗ РФ 2005, N 46, ст. 4672) О порядке функционирования накопительно-ипотечной системы жилищного обеспечения военнослужащих Постановление Правительства РФ от 7 ноября 2005 г., N 655 (СЗ РФ 2005, N 46, ст. 4671) О стратегических предприятиях и стратегических акционерных обществах, в отношении которых применяются специальные правила банкротства Постановление Правительства РФ от 17 ноября 2005 г., N 684 (СЗ РФ 2005, N 47, ст. 4938) О порядке распоряжения правами на результаты научно-технической деятельности (вместе с \"Положением о закреплении и передаче хозяйствующим субъектам прав на результаты научно-технической деятельности, полученные за счет средств федерального бюджета\") Постановление Правительства РФ от 17 ноября 2005 г., N 685 (СЗ РФ 2005, N 47,ст. 4939) Об утверждении правил выплаты участникам накопительно-ипотечной системы жилищного обеспечения военнослужащих или членам их семей денежных средств, дополняющих накопления для жилищного обеспечения Постановление Правительства РФ от 17 ноября 2005 г., N 686 (СЗ РФ 2005, N 47, ст. 4940) Об утверждении образцов и описания бланков паспорта гражданина Российской Федерации, дипломатического паспорта гражданина Российской Федерации и служебного паспорта гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации, содержащих электронные носители информации Постановление Правительства РФ от 18 ноября 2005 г., N 687 (СЗ РФ 2005, N 48, ст. 5037) Об утверждении правил компенсации расходов на оплату пользования домашним телефоном Героям Советского Союза, Героям Российской Федерации, полным кавалерам Ордена Славы, вдовам (вдовцам) и родителям указанных граждан в случае их смерти (гибели) и оплату пользования телефоном общественным благотворительным объединениям (организациям), создаваемым Героями Советского Союза, Героями Российской Федерации и полными кавалерами Ордена Славы Постановление Правительства РФ от 30 ноября 2005 г., N 705 (СЗ РФ 2005, N 49, ст. 5223) О награждении оружием граждан Российской Федерации (вместе с \"Правилами награждения граждан Российской Федерации гражданским, боевым, короткоствольным ручным стрелковым и холодным оружием\") Постановление Правительства РФ от 5 декабря 2005 г., N 718 (СЗ РФ 2005, N 50, ст. 5304) О предоставлении субсидий на оплату жилого помещения и коммунальных услуг Постановление Правительства РФ от 14 декабря 2005 г., N 761 (СЗ РФ 2005, N 51, ст. 5547) Об утверждении правил осуществления ежемесячной денежной выплаты Героям Советского Союза, Героям Российской Федерации и полным кавалерам Ордена Славы Постановление Правительства РФ от 21 декабря 2005 г., N 788 (СЗ РФ 2005, N 52 (3 ч.), ст. 5750) О размере и порядке выплаты суточных в иностранной валюте и надбавок к суточным в иностранной валюте при служебных командировках на территории иностранных государств работников организаций, финансируемых за счет средств федерального бюджета Постановление Правительства РФ от 26 декабря 2005 г., N 812 (СЗ РФ 2006, N 2, ст. 187) О переносе выходных дней в 2006 году Постановление Правительства РФ от 28 декабря 2005 г., N 813 (СЗ РФ 2006, N 1, ст. 154) О порядке обеспечения за счет средств федерального бюджета инвалидов техническими средствами реабилитации и отдельных категорий граждан из числа ветеранов протезами (кроме зубных протезов), протезно-ортопедическими изделиями Постановление Правительства РФ от 31 декабря 2005 г., N 877 (СЗ РФ 2006, N 7, ст. 773) О возмещении судьям, должностным лицам правоохранительных и контролирующих органов или членам их семей ущерба, причиненного уничтожением или повреждением их имущества в связи со служебной деятельностью Постановление Правительства РФ от 27 октября 2005 г., N 647 (СЗ РФ 2005, N 44, ст. 4568) Об утверждении правил обеспечения инвалидов собаками-проводниками, включая выплату ежегодной денежной компенсации расходов на содержание и ветеринарное обслуживание собак-проводников Постановление Правительства РФ от 30 ноября 2005 г., N 708 (СЗ РФ 2005, N 49, ст. 5226) Постановления Пленума Верховного Суда Российской Федерации О применении судами норм Уголовно-процессуального кодекса Российской Федерации, регулирующих судопроизводство с участием присяжных заседателей Постановление Пленума Верховного Суда РФ от 22 ноября 2005 г., N 23, (\"Бюллетень Верховного Суда РФ\" N 1, за 2006 г.) О некоторых вопросах, возникших у судов при рассмотрении дел, связанных с реализацией гражданами права на трудовые пенсии Постановление Пленума Верховного Суда РФ от 20 декабря 2005 г., N 25 (\"Российская газета\" от 29.12.2005) О вопросе, возникшем после принятия Пленумом Верховного Суда Российской Федерации 5 апреля 2005 г. постановления N 7 \"О внесении изменений и дополнений в постановление Пленума Верховного Суда Российской Федерации от 14 декабря 2000 г. N 35 \"О некоторых вопросах, возникающих при рассмотрении дел, связанных с реализацией инвалидами прав, гарантированных Законом Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" Постановление Пленума Верховного Суда РФ от 20 декабря 2005 г., N 26 (\"Российская газета\" от 28.12.2005) Постановления и определения Конституционного Суда Российской Федерации По делу о проверке конституционности положений пункта 5 статьи 48 и статьи 58 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", пункта 7 статьи 63 и статьи 66 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" в связи с жалобой Уполномоченного по правам человека в Российской Федерации Постановление Конституционного Суда РФ от 14 ноября 2005 г., N 10-П (СЗ РФ 2005 г., N 47, ст. 4968) По делу о проверке конституционности отдельных положений статьи 260 Гражданского процессуального кодекса Российской Федерации в связи с жалобой гражданина [ФИО] Постановление Конституционного Суда РФ от 26 декабря 2005 г., N 14-П (СЗ РФ 2006, N 3, ст. 337) Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью второй статьи 376 Гражданского процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 20 октября 2005 г., N 351-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью третьей статьи 255 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 20 октября 2005 г., N 372-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью четвертой статьи 29 Уголовно-процессуального кодекса Российской Федерации и статьями 6-9 Федерального закона \"Об оперативно-розыскной деятельности\" Определение Конституционного Суда РФ от 20 октября 2005 г., N 375-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктами 2 и 4 части первой статьи 77 Трудового кодекса Российской Федерации и пунктом 3 статьи 48 Федерального закона \"О службе в таможенных органах Российской Федерации\" Определение Конституционного Суда РФ от 20 октября 2005 г., N 378-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 2 статьи 380 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 20 октября 2005 г., N 380-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями статьи 125 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 20 октября 2005 г., N 381-О По жалобе гражданина [ФИО] на нарушение его конституционных прав положениями статьи 377 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 20 октября 2005 г., N 383-О По жалобе гражданина [ФИО] на нарушение его конституционных прав пунктами 2 и 5 части первой статьи 399 Уголовно-процессуального кодекса Российской Федерации и частью третьей статьи 175 Уголовно-исполнительного кодекса Российской Федерации Определение Конституционного Суда РФ от 20 октября 2005 г., N 388-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью первой статьи 24 и пунктами 4 и 5 части первой статьи 27 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 20 октября 2005 г., N 390-О По жалобе гражданки Вержуцкой [ФИО] на нарушение ее конституционных прав частью седьмой статьи 236 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 20 октября 2005 г., N 404-О Об отказе в принятии к рассмотрению жалобы граждан [ФИО] и [ФИО] на нарушение их конституционных прав статьей 2 Положения о порядке возмещения ущерба, причиненного гражданину незаконными действиями органов дознания, предварительного следствия, прокуратуры и суда. Определение Конституционного Суда РФ от 20 октября 2005 г., N 441-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьей 213 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 20 октября 2005 г., N 459-О По жалобе общества с ограниченной ответственностью \"Маршалл\" на нарушение конституционных прав и свобод положениями статей 131 и 132 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 8 ноября 2005 г., N 367-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьей 403 и частью первой статьи 412 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 8 ноября 2005 г., N 403-О По жалобе граждан [ФИО], [ФИО], [ФИО] и других на нарушение их конституционных прав статьями 7, 29, 182 и 183 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 20 октября 2005 г., N 439-О (СЗ РФ, 2006, N 5, ст. 633) По жалобе гражданина [ФИО] на нарушение его конституционных прав частью третьей статьи 125 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 24 ноября 2005 г., N 431-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 10 части четвертой статьи 46, частью второй статьи 100, частью одиннадцатой статьи 108, а также частями второй и третьей статьи 376 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 24 ноября 2005 г., N 432-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями статьи 19 Закона Российской Федерации \"О статусе судей в Российской Федерации\" и статьи 17 Федерального закона \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации\" Определение Конституционного Суда РФ от 20 декабря 2005 г., N 465-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью шестой статьи 148 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 20 декабря 2005 г., N 477-О Об отказе в принятии к рассмотрению жалобы граждан [ФИО] и [ФИО] на нарушение их конституционных прав статьей 199 Уголовного кодекса Российской Федерации Определение Конституционного Суда РФ от 20 декабря 2005 г., N 478-О Об отказе в принятии к рассмотрению жалобы гражданина Ермилова [ФИО] на нарушение его конституционных прав рядом норм Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 20 декабря 2005 г., N 475-О Нормативные акты федеральных органов исполнительной власти О Порядке организации медицинской помощи лицам, отбывающим наказание в местах лишения свободы и заключенным под стражу Приказ Минздравсоцразвития РФ N 640, Минюста РФ N 190 от 17 октября 2005 г. (Бюллетень нормативных актов федеральных органов исполнительной власти* N 46 за 2005) Об организации получения осужденными основного общего и среднего (полного) общего образования в вечерней (сменной) общеобразовательной школе воспитательной колонии уголовно-исполнительной системы Приказ Минюста РФ от 21 ноября 2005 г., N 223 (БНА N 49 за 2005 г.) Об утверждении Правил внутреннего распорядка следственных изоляторов уголовно-исполнительной системы Приказ Минюста РФ от 14 октября 2005 г., N 189 (БНА N 46 за 2005 г.) Об утверждении Правил внутреннего распорядка исправительных учреждений Приказ Минюста РФ от 3 ноября 2005 г., N 205 (БНА N 47 за 2005 г.) Об утверждении Инструкции о порядке направления осужденных к лишению свободы для отбывания наказания, их перевода из одного исправительного учреждения в другое, а также направления осужденных на лечение и обследование в лечебно-профилактические и лечебные исправительные учреждения Приказ Минюста РФ от 1 декабря 2005 г. N 235 (БНА N 51 за 2005 г.) О едином учете преступлений (вместе с \"[ФИО] положением о едином порядке организации приема, регистрации и проверки сообщений о преступлениях\", \"Положением о едином порядке регистрации уголовных дел и учета преступлений\", \"Инструкцией о порядке заполнения и представления учетных документов\") Приказы Генпрокуратуры РФ N 39, МВД РФ N 1070, МЧС РФ N 1021, Минюста РФ N 253, ФСБ РФ N 780, Минэкономразвития РФ N 353, ФСКН РФ N 399 от 29 декабря 2005 г. (БНА N 5 за 2006 г.) Об утверждении Инструкции о порядке исполнения органами внутренних дел Российской Федерации Закона Российской Федерации \"О реабилитации жертв политических репрессий\" Приказ МВД РФ от 17 октября 2005 г., N 834 (БНА N 49 за 2005 г.) Об утверждении Правил внутреннего распорядка изоляторов временного содержания подозреваемых и обвиняемых органов внутренних дел Приказ МВД РФ от 22 ноября 2005 г. N 950 (БНА N 51 за 2005 г.) Информация о нормативных правовых актах федеральных органов исполнительной власти, зарегистрированных в Министерстве юстиции РФ и отмененных полностью или частично решениями Верховного Суда РФ и Высшего Арбитражного Суда РФ (БНА N 5 за 2006 г.) Судебная практика по уголовным делам [ФИО] квалификации 1. Действия виновных могут быть квалифицированы как разбой, совершенный группой лиц по предварительному сговору, лишь в том случае, если эти лица заранее договорились о совместном нападении на потерпевшего в целях хищения имущества с применением насилия, опасного для жизни или здоровья, или угрозой применения такого насилия. Установлено, что [ФИО] и [ФИО] с целью хищения чужого имущества, воспользовавшись дубликатами ключей, ранее похищенными [ФИО] у потерпевшего, открыли входные двери, после чего незаконно проникли в квартиру. Увидев в квартире потерпевшего, [ФИО] и [ФИО], как указано в приговоре, напали на него. [ФИО] с целью убийства нанес ножом потерпевшему 19 ударов в различные части тела, в том числе в грудь. От полученных тяжких телесных повреждений потерпевший скончался на месте происшествия. Убедившись в смерти потерпевшего, [ФИО] и [ФИО] похитили из квартиры различное имущество на сумму 34075 рублей. Похищенное они совместно продали, деньги поделили между собой и истратили на личные нужды. Действия [ФИО] (ранее судимого 18 декабря 2001 года по п. \"а\" ч. 2 ст. 213, п.п. \"а\", \"з\" ч. 2 ст. 126 УК РФ к 4 годам 6 месяцам лишения свободы условно с испытательным сроком 2 годам) квалифицированы по п.п. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ. На основании ст. 70 УК РФ по совокупности приговоров назначено 15 лет лишения свободы с конфискацией имущества, с отбыванием в исправительной колонии особого режима. По этому же делу осужден [ФИО], судебные решения в отношении которого не обжалованы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор в отношении [ФИО] оставила без изменения. Адвокат осужденного [ФИО] в надзорной жалобе поставил вопрос о переквалификации его действий на ч. 3 ст. 158 УК РФ. Президиум Верховного Суда Российской Федерации надзорную жалобу адвоката удовлетворил по следующим основаниям. Действия виновных могут быть квалифицированы как разбой, совершенный группой лиц по предварительному сговору, лишь в том случае, если эти лица заранее договорились о совместном нападении на потерпевшего в целях хищения имущества с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия. По настоящему уголовному делу таких обстоятельств не установлено. Из описания преступного деяния, признанного доказанным, видно, что [ФИО], увидев в квартире потерпевшего, не согласовывая свои действия с [ФИО], напал на потерпевшего и стал наносить ему удары ножом, причинив тяжкий вред здоровью, от которого потерпевший скончался. Кроме того, суд признал доказанным, что [ФИО] и [ФИО] в квартиру потерпевшего пришли с целью кражи чужого имущества. Удары потерпевшему [ФИО] наносил ножом, случайно оказавшимся в прихожей квартиры потерпевшего, а [ФИО] в это время покинул место преступления, но затем вернулся, и вместе они похитили имущество потерпевшего. Таким образом, установлено, что [ФИО] и [ФИО] заранее о совершении разбоя не договаривались. К. непосредственного участия в нападении на потерпевшего не принимал и не оказывал [ФИО] в этом никакого содействия. Указание суда в приговоре о том, что \"[ФИО] и [ФИО], применяя насилие, опасное для жизни и здоровья, напали на потерпевшего\", не соответствовало фактическим обстоятельствам дела, установленным судом первой инстанции. Выводы суда о том, что \"потерпевший воспринимал [ФИО] как нападавшего\", а также о том, что \"[ФИО] своим присутствием обеспечивал реальное исполнение разбоя\", т.к. \"[ФИО] в присутствии [ФИО] действовал более агрессивно, сознавая, что рядом с ним находится соучастник преступления\", являются предположениями суда. При таких обстоятельствах [ФИО] переквалифицировал действия [ФИО] с п.п. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ на п.п. \"а\", \"в\", \"г\" ч. 2 ст. 158 УК РФ (в редакции от 13 июня 1996 года), предусматривающую уголовную ответственность за кражу, совершенную группой лиц по предварительному сговору с незаконным проникновением в жилище, с причинением значительного ущерба гражданину. Кроме того, в соответствии со ст. 10 УК РФ из приговора исключено указание о наличии в действиях [ФИО] особо опасного рецидива преступлений, поскольку согласно п. \"в\" ч. 4 ст. 18 УК РФ (в редакции от 8 декабря 2003 года), при признании рецидива преступлений не учитываются судимости за преступления, осуждение за которые было условным, если условное осуждение не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы. Условное осуждение [ФИО] по приговору от 18 декабря 2001 года по правилам ч. 3 ст. 74 УК РФ не отменялось. При таких данных в действиях осужденного рецидива преступлений не имелось. В соответствии с п. \"в\" ч. 1 ст. 58 УК РФ (в редакции от 8 декабря 2003 года) отбывание лишения свободы [ФИО] назначено в исправительной колонии строгого режима. Постановление Президиума Верховного Суда РФ N 326П05 по делу [ФИО] и других 2. Приговор суда по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ отменен и осуждение по п. \"в\" ч. 3 ст. 162 УК РФ исключено по основаниям, предусмотренным п. 1 ч. 1 ст. 379 и п. 1 ст. 380 УПК РФ. [ФИО] осужден за то, что 18 октября 2002 года в составе организованной группы совместно с [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] с целью завладения имуществом фирмы \"ИМС-Уфа\" в крупном размере в соответствии с разработанным [ФИО] планом обманным путем проникли в помещение фирмы. [ФИО], пройдя в помещение и убедившись, что там, кроме охранника, никого нет, дал знать об этом [ФИО] напал на охранника, повалил на пол и нанес ему удары ногами по телу и голове. [ФИО] связал потерпевшего и впустил в помещение остальных членов организованной группы, в том числе [ФИО] Затем они вынесли из помещения и загрузили в машины компьютеры, принтеры и радиотелефонный аппарат. Выполняя указания [ФИО], [ФИО] металлической стойкой от перил несколько раз ударил лежавшего охранника по голове, а [ФИО] динамометрическим ключом также нанес потерпевшему несколько ударов по голове. Затем [ФИО] и [ФИО], обмотав шею потерпевшего электропроводом, задушили его. Данные действия [ФИО] квалифицированы судом по п.п. \"а\", \"б\", \"в\" ч. 3 ст. 162 УК РФ (разбой, совершенный организованной группой, в целях завладения имуществом в крупном размере, с причинением тяжкого вреда здоровью потерпевшего) и п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Президиум Верховного Суда РФ, рассмотрев уголовное дело по надзорной жалобе осужденного [ФИО], изменил состоявшиеся в отношении него судебные решения по следующим основаниям. Приговором суда установлено, что [ФИО] только выносил из офиса похищенное имущество. Никаких действий, направленных на лишение жизни потерпевшего либо на оказание в этом в какой-либо форме содействия другим осужденным, [ФИО] не совершал. В приговоре не приведено доказательств, подтверждающих вывод суда о том, что [ФИО] заранее был осведомлен о плане [ФИО] совершить убийство охранника, равно как и о том, что [ФИО] была отведена какая-то роль в совершении этого преступления. Из показаний [ФИО] на предварительном следствии и в судебном заседании видно, что в сговоре на совершение убийства он участия не принимал, ничего не знал о намерениях других членов группы и никакой роли в лишении жизни охранника не исполнял. Эти показания не опровергнуты. Таким образом, выводы суда, изложенные в приговоре, не подтверждены доказательствами, рассмотренными в судебном заседании, что в соответствии с п. 1 ч. 1 ст. 379, п. 1 ст. 380 УПК РФ являлись основанием к исключению из приговора осуждения по п. \"в\" ч. 3 ст. 162 УК РФ и отмене приговора по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ с прекращением производства по делу на основании п. 2 ч. 1 ст. 24 УПК РФ - за отсутствием в деянии состава преступления. Постановление Президиума Верховного Суда РФ N 389П05 по делу [ФИО] и других 3. В кассационном порядке действия осужденного переквалифицированы с п. \"з\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ. Суд установил, что между осужденным и потерпевшей возник спор о выборе вариантов вложения денежных средств, накопленных за период их совместной жизни, и контроля над ними, переросшей в ссору, в процессе которой осужденный выстрелил из пистолета в голову потерпевшей. Между тем, квалифицируя действия виновного по п. \"з\" ч. 2 ст. 105 УК РФ суд не учел того, что по смыслу закона как совершенное из корыстных побуждений следует квалифицировать убийство, совершенное в целях получения материальной выгоды для виновного или других лиц или избавления от материальных затрат. В данном случае мотивом преступления явилась ссора, возникшая во время спора о способе распоряжения деньгами, а не желание завладеть деньгами потерпевшей. Определение N 53-О05-9 по делу [ФИО] Назначение наказания 4. Преступления, предусмотренные одной и той же статьей и частью этой статьи, совершенные до внесения изменений в Уголовный кодекс РФ Федеральным законом Российской Федерации от 8 декабря 2003 года, не могут образовывать совокупность преступлений, и осужденному не может назначаться наказание по эпизодам, каждый из которых квалифицирован по одной и той же статье и части этой же статьи, если иное не улучшает положение осужденного. По приговору суда [ФИО] осужден по п.п. \"а\", \"в\", \"г\" ч. 2 ст. 161 УК РФ к 5 годам лишения свободы, по ч. 3 ст. 162 УК РФ (по эпизоду от 1 апреля 1999 года) к 7 годам лишения свободы, по ч. 3 ст. 162 УК РФ (по эпизоду от 13 апреля 2000 года) к 7 годам лишения свободы, по ч. 3 ст. 162 УК РФ (по эпизоду от 17 апреля 2000 года) к 7 годам лишения свободы, на основании ч. 3 ст. 69 УК РФ к 12 годам лишения свободы с отбыванием в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор в отношении [ФИО] оставила без изменения. Президиум Верховного Суда Российской Федерации удовлетворил надзорное представление заместителя Генерального прокурора Российской Федерации, в котором поставлен вопрос о переквалификации действий осужденного в соответствии с положениями ст. 17 УК РФ (в редакции Закона от 13 июня 1996 года), указав в постановлении следующее. В соответствии со ст. 17 УК РФ (в редакции Закона от 13 июня 1996 года) совокупностью преступлений признавалось совершение двух или более преступлений, предусмотренных различными статьями или частями статьи Уголовного кодекса Российской Федерации, ни за одно из которых лицо не было осуждено. В данном случае содеянное соответствовало одной части статьи 162 УК РФ. Вопреки указанному требованию уголовного закона суд дал самостоятельную квалификацию каждого разбойного нападения и назначил наказание по совокупности преступлений, как это предусмотрено ст. 17 УК РФ (в редакции Федерального закона от 8 декабря 2003 года). При этом необоснованное назначение наказания по правилам ч. 3 ст. 69 УК РФ при отсутствии совокупности преступлений привело к нарушению прав осужденного, поскольку назначенный судом срок наказания без соблюдения требований ст. 17 УК РФ (в редакции 1996 года) и ст. 10 УК РФ превысил срок наказания, назначенный им по каждой ч. 3 ст. 162 УК РФ. Так, назначив [ФИО] по каждой ч. 3 ст. 162 УК РФ наказание в виде 7 лет лишения свободы, а по п.п. \"а\", \"в\", \"г\" ч. 2 ст. 161 УК РФ - 5 лет лишения свободы и применив принцип частичного сложения наказаний, суд окончательно назначил ему 12 лет лишения свободы. Очевидно, что при соблюдении правил ст. 17 УК РФ с учетом частичного сложения назначенных наказаний окончательное наказание, которое могло быть назначено осужденному, должно быть ниже этого срока. Таким образом, суд в нарушение требований ст. 10 УК РФ о недопустимости обратной силы уголовного закона, усиливающего наказание, ухудшил положение осужденных. В связи с нарушением требований уголовного закона судебные решения по делу изменены в соответствии с положениями ст. 17 УК РФ (в редакции Закона от 13 июня 1996 года). Президиум Верховного Суда Российской Федерации изменил приговор суда и определение Судебной коллегии в отношении [ФИО]: действия его, связанные с разбойными нападениями 1 апреля 1999 года, 13 апреля 2000 года, 17 апреля 2000 года и 2 мая 2000 года, квалифицировал по ч. 3 ст. 162 УК РФ (в редакции от 8 декабря 2003 года), по которой назначил 7 лет лишения свободы. В соответствии с ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных п.п. \"а\", \"в\", \"г\" ч. 2 ст. 161 УК РФ (в редакции от 8 декабря 2003 года) и ч. 3 ст. 162 УК РФ (в редакции от 8 декабря 2003 года), назначил [ФИО] лишение свободы на 11 лет 6 месяцев в исправительной колонии строгого режима. Постановление Президиума Верховного Суда РФ N 544П05ПР по делу [ФИО] и других 5. Согласно п. \"в\" ч. 4 ст. 18 УК РФ (в редакции от 8 декабря 2003 года) судимости за преступления, по которым лицу предоставлялась отсрочка исполнения приговора, если отсрочка исполнения приговора не отменялась и лицо не направлялось для отбывания наказания в места лишения свободы, при решении вопроса о признании рецидива преступлений не учитываются. Судом первой инстанции [ФИО], ранее судимый 10 апреля 1996 года по ч. 2 ст. 145 УК РСФСР к 1 году лишения свободы с отсрочкой исполнения приговора на 1 год, осужден (с учетом последующих изменений) по ч. 1 ст. 105, ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105 УК РФ. В качестве обстоятельства, отягчающего наказание, суд признал рецидив преступлений. В силу п. \"в\" ч. 4 ст. 18 УК РФ (в редакции от 8 декабря 2003 года), предыдущая судимость [ФИО] (от 10 апреля 1996 года) не должна учитываться при признании рецидива, поскольку отсрочка исполнения приговора не отменялась и [ФИО] не направлялся в места лишения свободы. Президиум Верховного Суда Российской Федерации, рассмотрев надзорную жалобу адвоката осужденного, изменил состоявшиеся в отношении [ФИО] судебные решения: исключил указание о наличии отягчающего наказание обстоятельства - рецидива преступлений и смягчил наказание. Постановление Президиума Верховного Суда РФ N 335П05 по делу [ФИО] 6. Статья 63 УК РФ содержит исчерпывающий перечень обстоятельств, отягчающих наказание, в котором такое обстоятельство, как \"наиболее активная роль в совершении преступления\", не предусмотрено. По приговору суда [ФИО] осужден по п.п. \"ж\", \"з\" ч. 2 ст. 105, п. \"в\" ч. 3 ст. 162, п. \"б\" ч. 3 ст. 226, п.п. \"а\", \"б\" ч. 2 ст. 166, ч. 1 ст. 325, ч. 2 ст. 325, ч. 5 ст. 33 и ч. 1 ст. 327 УК РФ. По этому же приговору [ФИО] оправдан по ч. 3 ст. 327 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор оставила без изменения. В надзорной жалобе адвокат осужденного поставил вопрос о смягчении наказания [ФИО] В надзорной жалобе указывалось, что суд при назначении наказания [ФИО] в нарушение закона необоснованно признал как отягчающее обстоятельство \"наиболее активную роль в совершении преступлений\". Президиум Верховного Суда Российской Федерации, рассмотрев надзорную жалобу и проверив уголовное дело, судебные решения изменил по следующим основаниям. При решении вопроса о назначении [ФИО] наказания были приняты во внимание характер и степень общественной опасности преступлений, данные, характеризующие его личность, отношение к содеянному, состояние здоровья матери и наличие малолетних детей. Как обстоятельство, отягчающее наказание, суд со ссылкой на п. \"г\" ч. 1 ст. 63 УК РФ признал в действиях [ФИО] \"наиболее активную роль в совершении преступлений\". Между тем статья 63 УК РФ содержит исчерпывающий перечень обстоятельств, отягчающих наказание, в котором такое обстоятельство не предусмотрено. Согласно п. \"г\" ч. 1 ст. 63 УК РФ обстоятельством, отягчающим наказание, признается \"особо активная роль в совершении преступления\", которое в действиях [ФИО] не установлено. Поскольку упомянутое обстоятельство учитывалось при назначении наказания в нарушение закона, то указание о нем исключено из приговора. С учетом этого и других вносимых в судебные решения изменений [ФИО] смягчил назначенное [ФИО] наказание. Постановление Президиума Верховного Суда РФ N 704п05 по делу [ФИО] и других 7. Назначая осужденному наказание, суд не учел наличие смягчающих обстоятельств - активное способствование раскрытию преступления, изобличению других соучастников преступления и розыску имущества, добытого в результате преступления. По приговору суда [ФИО] осужден по ч. 3 ст. 162 УК РФ (в редакции от 8 декабря 2003 года) на 12 лет лишения свободы, п.п. \"ж\", \"к\" ч. 2 ст. 105 УК РФ на 18 лет лишения свободы. На основании ч. 3 ст. 69 УК РФ окончательно назначено 23 года лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Осужденный П. в надзорной жалобе поставил вопрос о смягчении наказания с учетом признания обстоятельством, смягчающим наказание, предусмотренное п. \"и\" ч. 1 ст. 61 УК РФ активное способствование раскрытию преступления, изобличению других соучастников преступления и розыску имущества, добытого в результате преступления. Президиум Верховного Суда Российской Федерации удовлетворил надзорную жалобу осужденного [ФИО], а судебные решения в отношении него в части назначенного наказания изменил по следующим основаниям. Назначая П. наказание, суд указал в приговоре, что обстоятельств, смягчающих либо отягчающих наказание, не нашел. Однако из материалов дела видно, что в ходе предварительного следствия [ФИО] давал подробные показания об обстоятельствах совершенных преступлений при соучастии [ФИО] и [ФИО], и именно эти показания суд признал достоверными и положил в основу приговора. Активное способствование раскрытию преступления, изобличению других соучастников преступления и розыску имущества, добытого в результате преступления, заключавшееся в выдаче похищенного автомобиля и государственных номерных знаков к нему, в соответствии с п. \"и\" ч. 1 ст. 61 УК РФ органами следствия признано обстоятельством, смягчающим наказание, о чем указано в обвинительном заключении. С учетом изложенного, несмотря на изменение [ФИО] показаний в судебном заседании, у суда не было оснований для вывода об отсутствии обстоятельств, смягчающих наказание. Данный вывод суда в приговоре не мотивирован. В соответствии со ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок лишения свободы не может превышать трех четвертей максимального срока наказания, предусмотренного Уголовным кодексом за совершенные П. преступления. Поскольку назначенное [ФИО] наказание не соответствовало вышеуказанным требованиям, Президиум Верховного Суда Российской Федерации приговор суда и определение Судебной коллегии в отношении [ФИО] изменил: признал обстоятельством, смягчающим его наказание, активное способствование раскрытию преступления, изобличению других соучастников преступления и розыску имущества, добытого в результате преступления, и смягчил назначенное [ФИО] наказание по ч. 3 ст. 162 УК РФ (в редакции от 8 декабря 2003 года) до 9 лет лишения свободы, по п.п. \"ж\", \"к\" ч. 2 ст. 105 УК РФ - до 15 лет лишения свободы, на основании ч. 3 ст. 69 УК РФ окончательно назначил 17 лет лишения свободы в исправительной колонии строгого режима. Постановление Президиума Верховного Суда РФ N 546П05 по делу [ФИО] и других 8. В связи с истечением сроков давности, предусмотренных п. \"а\" ч. 1 ст. 78 УК РФ, до вступления приговора в законную силу осужденные освобождены от наказания. По приговору суда от 18 июня 2003 года [ФИО] и [ФИО] осуждены по ст. 119 УК РФ и п.п. \"д\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ. Кассационным определением от 22 декабря 2003 года приговор в отношении [ФИО] и [ФИО] оставлен без изменения. Преступление, предусмотренное ст. 119 УК РФ, [ФИО] и [ФИО] совершили 27 июня 2001 года. Данных о том, что они уклонялись от следствия и суда, в материалах дела не имеется. В соответствии с положениями ч. 2 ст. 15 УК РФ преступление, предусмотренное ст. 119 УК РФ, относится к преступлениям небольшой тяжести. В силу п. \"а\" ч. 1 ст. 78 УК РФ лицо освобождается от уголовной ответственности в связи с истечением сроков давности, если со дня совершения преступления небольшой тяжести прошло 2 года. К моменту рассмотрения дела в суде кассационной инстанции, то есть после поступления дела в суд, но до его рассмотрения и вступления приговора суда в законную силу (22 декабря 2003 года), истекли сроки давности по ст. 119 УК РФ, предусмотренные п. \"а\" ч. 1 ст. 78 УК РФ. В связи с этим приговор суда и кассационное определение в отношении осужденных [ФИО] и [ФИО] в части осуждения их по ст. 119 УК РФ изменены: в связи с истечением сроков давности уголовного преследования за преступление, предусмотренное ст. 119 УК РФ, осужденные освобождены от наказания, назначенного по этой статье УК РФ. Также исключено указание о назначении им наказания по совокупности преступлений на основании ч. 3 ст. 69 УК РФ. Постановление Президиума Верховного Суда РФ N 350П05 по делу [ФИО] и [ФИО] Процессуальные вопросы 9. Состоявшиеся по делу судебные решения отменены ввиду нарушения требований ч. 1 ст. 252 и п. 1 ст. 307 УПК РФ. По приговору суда с участием коллегии присяжных заседателей [ФИО] осужден по ч. 3 ст. 30, п. \"з\" ч. 2 ст. 105, п.п. \"б\", \"в\" ч. 3 ст. 162 (в редакции от 31 октября 2002 года), ч. 1 ст. 222 УК РФ. Он же оправдан по ст. 317 УК РФ за отсутствием события преступления, по ч. 4 ст. 222 УК РФ - в связи с вынесением в отношении него коллегией присяжных заседателей оправдательного вердикта. Судебная коллегия по уголовным делам Верховного Суда РФ приговор в отношении [ФИО] изменила: постановила считать назначенное ему наказание за покушение на убийство, сопряженное с разбоем, по ч. 3 ст. 30, п. \"з\" ч. 2 ст. 105 УК РФ, а не по п. \"з\" ч. 2 ст. 105 УК РФ, как ошибочно указано в приговоре. В остальном приговор оставила без изменения. В надзорной жалобе адвокатов осужденного постановлен вопрос об отмене состоявшихся по делу судебных решений. Президиум Верховного Суда РФ удовлетворил надзорную жалобу адвокатов по следующим основаниям. В соответствии с ч. 1 ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Как видно из материалов дела, [ФИО] было предъявлено обвинение в совершении разбойного нападения и покушения на убийство в г. Москве 13 марта 2002 года. Однако в судебном заседании потерпевший по делу показал, что нападение на него было совершено 13 марта 2003 года. Свидетель [ФИО] также давал показания о событиях 13 марта 2003 года. Подсудимый [ФИО] был допрошен в суде о событиях, происшедших 13 марта 2003 года, а по предъявленному обвинению в совершении преступления 13 марта 2002 года вообще допрошен не был и не давал никаких пояснений. Таким образом, в судебном заседании с участием коллегии присяжных заседателей исследовался эпизод, не вменявшийся в вину подсудимому. Тем не менее, перед присяжными заседателями был поставлен вопрос о доказанности разбойного нападения и покушения на убийство, совершенных 13 марта 2002 года, на который дан утвердительный ответ. Однако по приговору суда [ФИО] осужден за совершение преступления 13 марта 2003 года. В соответствии с п. 1 ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать, в том числе, указание времени совершения преступления. В данном случае время совершения преступления указано не в соответствии с вердиктом коллегии присяжных заседателей. Однако вызвано это не технической ошибкой председательствующего по делу, а нарушением требований ч. 1 ст. 252 УПК РФ, так как в судебном заседании исследовались события, происшедшие 13 марта 2003 года. В связи с нарушением требований п. 1 ст. 307 УПК РФ состоявшиеся по делу судебные решения отменены, а дело направлено на новое судебное рассмотрение со стадии предварительного слушания. Постановление Президиума Верховного Суда РФ N 625П05 по делу [ФИО] 10. Лицо, выданное иностранным государством, не может быть задержано, привлечено в качестве обвиняемого, осуждено без согласия государства, его выдавшего, а также передано третьему государству за преступление, не указанное в запросе о выдаче (ч. 1 ст. 461 УПК РФ). Установлено, что после совершения преступлений (убийство, покушение на убийство, разбой) [ФИО] скрылся от правоохранительных органов Российской Федерации на территории Республики Беларусь. Следователь прокуратуры Орловской области вынес постановление о привлечении [ФИО] в качестве обвиняемого. [ФИО] был объявлен в розыск, и в отношении него избрана мера пресечения - заключение под стражу. Впоследствии [ФИО] задержан на территории Республики Беларусь и помещен в учреждение г. Могилева Республики Беларусь. В связи с этим Генеральная прокуратура Российской Федерации обратилась в Генеральную прокуратуру Республики Беларусь с ходатайством о выдаче [ФИО] для привлечения его к уголовной ответственности. Из текста ходатайства усматривалось, что в отношении обвиняемого было вынесено постановление о привлечении к уголовной ответственности за убийство пяти лиц и покушение на убийство. Вопрос о необходимости привлечения [ФИО] к уголовной ответственности за разбой, совершенный с применением оружия, с незаконным проникновением в жилище, в целях завладения имуществом в крупном размере, с причинением тяжкого вреда здоровью потерпевших, в ходатайстве о выдаче и приложенных к нему документах не ставился. Прокуратура Республики Беларусь удовлетворила ходатайство Генеральной прокуратуры Российской Федерации. По приговору суда [ФИО] осужден по п.п. \"а\", \"з\", \"к\" ч. 2 ст. 105 УК РФ, ч. 3 ст. 30, п.п. \"а\", \"з\", \"к\" ч. 2 ст. 105 УК РФ, п.п. \"б\", \"в\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 года). Судебная коллегия по уголовным делам Верховного Суда РФ исключила из приговора осуждение [ФИО] по п. \"б\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 года). В остальном приговор оставила без изменения. В надзорном представлении заместитель Генерального прокурора Российской Федерации поставил вопрос об исключении из осуждения [ФИО] квалифицирующего признака убийства \"сопряженное с разбоем\", об отмене приговора в части его осуждения по п. \"в\" ч. 3 ст. 162 УК РФ и о прекращении дела в этой части. Президиум Верховного Суда РФ надзорное представление удовлетворил частично. В соответствии с ч. 1 ст. 2 УПК РФ производство по уголовному делу на территории Российской Федерации независимо от места совершения преступления ведется в соответствии с Уголовно-процессуальным кодексом РФ, если международным договором Российской Федерации не установлено иное. В соответствии со ст. 66 Конвенции от 22 января 1993 года \"О правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам\" без согласия запрашиваемой стороны выданное лицо нельзя привлечь к уголовной ответственности или подвергнуть наказанию за совершенное до его выдачи преступление, за которое оно не было выдано. Кроме того, в соответствии с ч. 1 ст. 461 УПК РФ лицо, выданное иностранным государством, не может быть задержано, привлечено в качестве обвиняемого, осуждено без согласия государства, его выдавшего, а также передано третьему государству за преступление, не указанное в запросе о выдаче. Как усматривается из запроса заместителя Генерального прокурора Российской Федерации и приложенных к нему документов о выдаче [ФИО], в них указано о совершении [ФИО] убийства пяти человек и покушении на убийство, однако мотивы совершения преступлений, которые впоследствии были [ФИО] вменены в вину, - \"сопряженное с разбоем\" и \"с целью облегчить совершение другого преступления\" - в этих документах указаны не были. Таким образом, прокуратура Республики Беларусь своего согласия на привлечение [ФИО] к уголовной ответственности за разбой не давала. В связи с этим Президиум Верховного Суда РФ судебные решения в части осуждения [ФИО] по п. \"в\" ч. 3 ст. 162 УК РФ отменил и дело производством в этой части прекратил. Кроме того, исключено осуждение [ФИО] по п.п. \"з\", \"к\" ч. 2 ст. 105 УК РФ и по ч. 3 ст. 30 и п.п. \"з\", \"к\" ч. 2 ст. 105 УК РФ. Постановление Президиума Верховного Суда РФ N 521П05ПР по делу [ФИО] 11. Выдача лица не допускается, если в соответствии с законодательством Российской Федерации уголовное дело не может быть возбуждено или приговор не может быть приведен в исполнение вследствие истечения сроков давности (п. 4 ч. 1 ст. 464 УПК РФ). Органами предварительного следствия Республики Узбекистан [ФИО] обвинялся в том, что 23 июня 1994 года совершил кражу из квартиры, а 28 июня 1994 года совершил разбойное нападение с угрозой применения насилия, опасного для жизни и здоровья, с применением предмета, используемого в качестве оружия. Действия [ФИО] квалифицированы по п. \"в\" ч. 3 ст. 169 и п. \"а\" ч. 2 ст. 164 УК Республики Узбекистан. 14 сентября 1994 года следственными органами Республики Узбекистан в отношении [ФИО] было вынесено постановление о заключении под стражу, и он был объявлен в розыск. 21 мая 2004 года вынесено постановление об этапировании [ФИО] из ИВС Рязанской области Российской Федерации в следственный изолятор Республики Узбекистан. Заместитель Генерального прокурора Российской Федерации 17 августа 2004 года удовлетворил запрос Генеральной прокуратуры Республики Узбекистан о выдаче для осуществления уголовного преследования за кражу и разбой при отягчающих обстоятельствах гражданина Республики Узбекистан [ФИО] Рязанский областной суд 21 декабря 2004 года, рассмотрев жалобу [ФИО] на постановление заместителя Генерального прокурора Российской Федерации от 17 августа 2004 года и о выдаче его правоохранительным органам Республики Узбекистан, отменил меру пресечения [ФИО] под стражу и освободил его из-под стражи в зале суда. Судебная коллегия по уголовным делам Верховного Суда РФ 9 марта 2005 года определение Рязанского областного суда от 21 декабря 2004 года в отношении [ФИО] оставила без изменения. Заместитель Генерального прокурора Российской Федерации в надзорном представлении поставил вопрос об отмене состоявшихся по делу судебных решений. Президиум Верховного Суда РФ надзорное представление прокурора оставил без удовлетворения по следующим основаниям. В соответствии с п. 4 ч. 1 ст. 464 УПК РФ выдача лица не допускается, если в соответствии с законодательством Российской Федерации уголовное дело не может быть возбуждено или приговор не может быть приведен в исполнение вследствие истечения сроков давности. Согласно п. \"в\" ч. 1 ст. 78 УК РФ давность привлечения к уголовной ответственности за преступления, совершенные [ФИО], составляет 10 лет. На основании требований ч. 3 ст. 78 УК РФ течение сроков давности приостанавливается, если лицо, совершившее преступление, уклоняется от следствия и суда. В отношении [ФИО] установлено, что он проживал постоянно в Рязанской области с 1993 года без регистрации, в связи с чем 4 раза подвергался административной ответственности, привлекался к уголовной ответственности и правоохранительным органам его местопребывание было известно, данные об этом были занесены в ИЦ МВД РФ. Каких-либо данных о том, что [ФИО] скрывался от органов следствия, суду не представлено, как и данных о том, что [ФИО] было известно о возбуждении в отношении него уголовного дела и об объявлении в отношении него розыска. Преступления, в связи с совершением которых заместителем Генерального прокурора Российской Федерации было принято решение об удовлетворении запроса Генеральной прокуратуры Республики Узбекистан о выдаче [ФИО] для осуществления уголовного преследования, были совершены 23 и 28 июня 1994 года. Сроки давности в отношении этих преступлений в соответствии с ч. 1 ст. 78 УК РФ составляют 10 лет, и на момент принятия заместителем Генерального прокурора Российской Федерации решения о выдаче [ФИО], т.е. на 17 августа 2004 года, эти сроки истекли. С учетом этого выводы судов первой и второй инстанций о наличии обстоятельств, препятствующих выдаче [ФИО] другому государству, являются обоснованными. Постановление Президиума Верховного Суда РФ N 597П05ПР по делу [ФИО] 12. Требование о возмещении материального вреда, причиненного действиями лица, совершившего в состоянии невменяемости общественно опасное деяние, предусмотренное уголовным законом, подлежит рассмотрению в порядке гражданского судопроизводства. Постановлением суда [ФИО] был освобожден от уголовной ответственности за совершение общественно опасных деяний с применением принудительных мер медицинского характера. Отдельным постановлением заявление потерпевшей с требованием о возмещении [ФИО] материального вреда оставлено без рассмотрения с указанием на то, что это решение не препятствует впоследствии его предъявлению и рассмотрению в порядке гражданского судопроизводства. В кассационной жалобе потерпевшая просила постановление отменить и уголовное дело возвратить для рассмотрения в части гражданского иска. В обоснование жалобы она указала, что в главе 51 УПК РФ нет запрета на разрешение иска по уголовному делу и иск должен быть разрешен при постановлении итогового решения суда. Судебная коллегия кассационную жалобу потерпевшей оставила без удовлетворения, а постановление суда - без изменения по следующим основаниям. На предварительном следствии право на предъявление гражданского иска потерпевшей разъяснялось, и потерпевшая заявила, что в случае необходимости исковые требования будут предъявлены в суде. При принятии решения по уголовному делу в отношении [ФИО] все вопросы, указанные в ст. 442 УПК РФ, судом исследованы и разрешены. Разрешение гражданского иска при вынесении в соответствии со ст. 443 УПК РФ постановления суда об освобождении лица от уголовной ответственности и о применении к нему принудительных мер медицинского характера не предусмотрено. Кроме того, вопрос о привлечении к участию в деле гражданского ответчика при производстве по уголовному делу, связанному с применением принудительных мер медицинского характера, не может быть поставлен, так как в деле отсутствует обвиняемый, то есть лицо, которое может несли материальную ответственность. Определение N 49-О05-86 по делу [ФИО] По гражданским делам 1. Взыскание алиментов за прошедший период на основании исполнительного листа производится в пределах трехлетнего срока, предшествовавшего предъявлению исполнительного листа. Определением областного суда от 22 августа 2005 года разрешено принудительное исполнение на территории Российской Федерации решения иностранного суда от 18 апреля 1999 года о взыскании с должника [ФИО], гражданина Российской Федерации, в пользу [ФИО], заявившей ходатайство, алиментов на содержание сына, 9 мая 1997 года рождения, в размере 1/4 части всех видов дохода, но не менее одного необлагаемого минимума доходов граждан ежемесячно, начиная с 23 сентября 2004 года, и до достижения сыном совершеннолетия. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации изменила определение областного суда, указав следующее. Согласно части 1 статьи 409 Гражданского процессуального кодекса Российской Федерации решения иностранных судов признаются и исполняются в Российской Федерации, если это предусмотрено международным договором Российской Федерации. Российская Федерация и Республика Казахстан (гражданкой которой является заявительница) являются участниками Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам от 22 января 1993 года (далее - Конвенция). В соответствии со статьями 53, 54 Конвенции суд, рассматривающий ходатайство о признании и разрешении принудительного исполнения решения, ограничивается установлением того, что условия, предусмотренные Конвенцией, соблюдены. В случае, если условия соблюдены, суд выносит решение о принудительном исполнении. Основания к отказу в признании и исполнении решений судов [ФИО] называет статья 55 Конвенции и часть 1 статьи 412 Гражданского процессуального кодекса Российской Федерации. Удовлетворяя ходатайство [ФИО] о признании и разрешении принудительного исполнения на территории Российской Федерации решения иностранного суда от 18 апреля 1999 года, областной суд правомерно исходил из того, что основания для отказа в принудительном исполнении решения иностранного суда отсутствуют. Вместе с тем в определении суда содержалось указание о взыскании алиментов с должника [ФИО], начиная с 23 сентября 2004 года. В пункте 3 статьи 54 Конвенции предусмотрено, что порядок принудительного исполнения определяется по законодательству [ФИО], на территории которой должно быть осуществлено принудительное исполнение. Исполнение решения иностранного суда в Российской Федерации производится в соответствии с Федеральным законом от 21 июля 1997 года N 119-ФЗ \"Об исполнительном производстве\". В силу статьи 70 данного Закона порядок взыскания алиментов и задолженности по алиментным обязательствам определяется Семейным кодексом Российской Федерации. Согласно статье 113 Семейного кодекса Российской Федерации взыскание алиментов за прошедший период на основании соглашения об уплате алиментов или на основании исполнительного листа производится в пределах трехлетнего срока, предшествовавшего предъявлению исполнительного листа или нотариально удостоверенного соглашения об уплате алиментов к взысканию. Размер задолженности определяется судебным исполнителем исходя из размера алиментов, определенного решением суда или соглашением об уплате алиментов. Устанавливая взыскание алиментов с должника [ФИО] на территории Российской Федерации с 23 сентября 2004 года, суд не учел вышеприведенные нормы Конвенции и Семейного кодекса Российской Федерации. Поэтому указание суда о взыскании алиментов с [ФИО] с 23 сентября 2004 года признано Судебной коллегией по гражданским делам Верховного Суда Российской Федерации неправильным. Кроме того, в резолютивной части обжалуемого определения суда постановлено взыскивать с должника алименты в размере не менее одного необлагаемого минимума доходов граждан. Однако в решении суда, о разрешении принудительного исполнения которого [ФИО] заявлено ходатайство, такого указания не содержится. Таким образом, в данном случае областной суд фактически изменил решение иностранного суда. Между тем [ФИО] и Гражданским процессуальным кодексом Российской Федерации суд не наделен таким полномочием в отношении решения иностранного суда. Между тем [ФИО] и Гражданским процессуальным кодексом Российской Федерации суд не наделен таким полномочием в отношении решения иностранного суда.# С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации изменила определение областного суда от 22 августа 2005 года, исключив из резолютивной части указание о взыскании алиментов с [ФИО], начиная с 23 сентября 2004 года, в размере не менее одного необлагаемого минимума доходов граждан. Определение N 82-Г05-11 Дела, возникающие из трудовых правоотношений 2. Трудовой договор с работником подлежит прекращению в случае восстановления по решению суда на работе работника, ранее занимавшего эту должность. [ФИО] уволена с должности главного бухгалтера администрации района распоряжением главы администрации района от 24 марта 2003 года на основании статьи 83 Трудового кодекса Российской Федерации (в связи с восстановлением по решению суда на работе работника, ранее выполнявшего эту работу). Не согласившись с увольнением, [ФИО] обратилась в суд с иском о восстановлении на работе и взыскании заработной платы, сославшись на то, что уволена она незаконно, в период беременности. Решением районного суда от 21 мая 2003 года, с ответчика в ее пользу взыскана заработная плата за время вынужденного прогула. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации удовлетворила представление заместителя Генерального прокурора Российской Федерации, отменив состоявшиеся по делу судебные постановления и направив дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Как следует из материалов дела, [ФИО] была принята на работу 15 декабря 2002 года на должность главного бухгалтера администрации района после увольнения с данной должности [ФИО] районного суда от 7 февраля 2003 года [ФИО] восстановлена в должности главного бухгалтера администрации района (в ранее занимаемой должности), а поэтому [ФИО] распоряжением главы администрации района от 24 марта 2003 года уволена с этой должности в соответствии с пунктом 2 статьи 83 Трудового кодекса Российской Федерации. При удовлетворении иска [ФИО] о восстановлении на работе судебные инстанции исходили из того, что не допускается расторжение трудового договора по инициативе работодателя с беременными женщинами (пункт 1 статьи 261 Трудового кодекса Российской Федерации). Однако при данных обстоятельствах с выводом о необходимости восстановления на работе [ФИО] согласиться нельзя, так как он основан на неверном толковании норм материального права, которое привело к неверному принятию решения. Согласно пункту статьи 83 Трудового кодекса Российской Федерации трудовой договор подлежит безусловному прекращению по обстоятельствам, не зависящим от воли сторон, в числе которых (подпункт 2 пункта 1 части 1 данной статьи) прекращение договора в связи с восстановлением на работе работника, ранее выполнявшего эту работу, по решению суда. При этом прекращение договора допускается при невозможности перевода на другую работу. Как видно из материалов дела, с [ФИО] расторгнут трудовой договор в связи с восстановлением на работе работника, ранее занимавшего данную должность. Поскольку увольнение имело место не по инициативе работодателя, ссылка судебных инстанций на пункт 1 статьи 261 Трудового кодекса Российской Федерации, запрещающий расторжение трудового договора с беременными женщинами именно по инициативе работодателя, является безосновательной. Кроме того, в материалах дела отсутствуют сведения о невозможности перевода на дату увольнения [ФИО] на другую работу. Определение N 26-ВПР05-4 Дела, возникающие из пенсионных правоотношений 3. Увеличение размера начисленной пенсии в соответствии с требованиями Федерального закона \"О трудовых пенсиях в Российской Федерации\" на районный коэффициент, предусмотренный статьей 30 Закона Российской Федерации \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\", действовавшей на момент рассмотрения дела, признано незаконным. [ФИО] обратилась в суд с иском к районному отделу Пенсионного фонда Российской Федерации о перерасчете пенсии и взыскании недоплаченной пенсии, сославшись на то, что в нарушение требований Федерального закона от 19 февраля 1993 года \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" ей назначена и выплачивается пенсия без учета установленного на территории Чукотского автономного округа районного коэффициента 2,0. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам суда автономного округа и постановлением президиума того же суда, иск удовлетворен, в пользу истицы взыскана недоплаченная пенсия в определенном размере. Кроме того, суд обязал ответчика произвести перерасчет назначенной [ФИО] пенсии с применением районного коэффициента 2,0. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и вынесла новое решение, которым в удовлетворении требований [ФИО] к районному отделу Пенсионного фонда Российской Федерации и перерасчете пенсии и взыскании недоплаченной пенсии отказала, отметив следующее. В соответствии с частью 1 статьи 29 Федерального закона от 17 декабря 2001 года N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" размеры трудовых пенсий, установленных до вступления в силу данного Закона, по нормам Закона Российской Федерации от 20 ноября 1990 года \"О государственных пенсиях в Российской Федерации\" пересчитываются в соответствии с Федеральным законом от 17 декабря 2001 года N 173-ФЗ. Данный перерасчет предусматривает преобразование пенсионных прав граждан, приобретенных до 1 января 2002 года, в расчетный пенсионный капитал. Пунктом 4 статьи 29 указанного Закона установлено, что если при перерасчете трудовой пенсии в соответствии с нормами, предусмотренными Федеральным законом N 173-ФЗ, размер указанной пенсии не достигает размера, получаемого пенсионером на день его вступления в силу, пенсионеру выплачивается пенсия в прежнем более высоком размере, то есть предусмотрен порядок, не допускающий снижения размера пенсионного обеспечения. Согласно части 2 статьи 30 Федерального закона \"О трудовых пенсиях в Российской Федерации\" расчетный размер трудовой пенсии определяется для мужчин, имеющих общий трудовой стаж не менее 25 лет, и для женщин, имеющих общий трудовой стаж не менее 20 лет по формуле: РП = СК х ЗР/ЗП х СЗП, где ЗР- среднемесячный заработок застрахованноголицаза2000-2001 годы по сведениям индивидуального (персонифицированного) учета в системе обязательного пенсионного страхования либо залюбые 60месяцевподряднаоснованиидокументов,выдаваемыхв установленномпорядкесоответствующимиработодателямилибо государственными (муниципальными) органами; ЗП- среднемесячная заработная платав Российской Федерации за тот же период; СЗП - среднемесячнаязаработнаяплатавРоссийской Федерацииза периодс1июляпо30сентября2001 года для исчисления размеров государственныхпенсий, утвержденнаяПравительством Российской Федерации; СК- стажевыйкоэффициент,которыйдлязастрахованныхлиц(за исключениеминвалидов,имеющихограничениеспособностик трудовой деятельности I степени) составляет 0,55 иповышается на0,01закаждыйполныйгод общего трудового стажа сверх указанной внастоящем пунктепродолжительности, ноне более чем на 0,20. Для указанных инвалидов стажевый коэффициент составляет 0,30. Отношение среднемесячного заработка застрахованного лица к среднемесячной заработной плате в Российской Федерации (ЗР/ЗП) учитывается в размере не свыше 1,2. Для лиц, проживающих в районах Крайнего Севера и приравненных к ним местностях, в которых установлены районные коэффициенты к заработной плате, отношение среднемесячного заработка застрахованного лица к среднемесячной плате в Российской Федерации (ЗП/ЗР) учитывается в следующих размерах: не свыше 1,4 - для лиц, проживающих в указанных районах и местностях, в которых к заработной плате работников установлен районный коэффициент в размере до 1,5; не свыше 1,7 - для лиц, проживающих в указанных районах и местностях, в которых к заработной плате работников установлен районный коэффициент в размере от 1,5 до 1,8; не свыше 1,9 - для лиц, проживающих в указанных районах и местностях, в которых к заработной плате работников установлен районный коэффициент в размере от 1,8 и выше (пункт 2 статьи 28 настоящего Федерального закона). При этом если установлены разные районные коэффициенты к заработной плате, учитывается коэффициент к заработной плате, действующий в данном районе или местности для рабочих и служащих непроизводственных отраслей. Как усматривается из материалов дела, [ФИО] назначена и выплачивается пенсия, исходя из указанных положений закона. Удовлетворяя заявленные требования, судебные инстанции исходили из того, что в соответствии со статьей 30 Закона Российской Федерации от 19 февраля 1993 года \"О государственных гарантиях и компенсациях для лиц, работающих в районах Крайнего Севера и приравненных к ним местностях\", действовавшей на момент рассмотрения дела, для граждан, проживающих в районах, где установлен районный коэффициент к заработной плате, размеры трудовых и социальных пенсий определяются с применением соответствующего районного коэффициента к заработной плате, следовательно, по мнению судебных инстанций, начисленная истице пенсия подлежит увеличению на коэффициент 2,0. Между тем судами при разрешении спора неправильно истолкованы и применены положения названных законов. При расчете пенсии в соответствии с Федеральным законом от 17 декабря 2001 года N 173-ФЗ и определении отношения среднемесячного заработка застрахованного лица к среднемесячной заработной плате в Российской Федерации среднемесячный заработок застрахованного лица исчисляется с учетом фактически начисленной заработной платы, в том числе с учетом районного коэффициента к заработной плате, установленного в централизованном порядке органами государственной власти СССР, федеральными органами государственной власти (ЗР/ЗП - не свыше 1,4; 1,7; 1,9). Таким образом, после введения в действие Федерального закона \"О трудовых пенсиях в Российской Федерации\" районный коэффициент участвует также в формировании размера трудовой пенсии по старости путем применения при расчетах соотношения среднемесячного заработка застрахованного лица к среднемесячной заработной плате в Российской Федерации. Увеличение пенсии, начисленной в соответствии с требованиями Федерального закона \"О трудовых пенсиях в Российской Федерации\", на районный коэффициент действующее законодательство не предусматривает. Определение N 94-В05-1 4. Одновременное получение лицами из числа военнослужащих, ставших инвалидами вследствие увечья, полученного в период работы по ликвидации последствий катастрофы на Чернобыльской АЭС, пенсии по инвалидности и пенсии по старости, указанных в статье 10 Федерального закона от 15 декабря 2001 года N 166-ФЗ \"О государственном пенсионном обеспечении в Российской Федерации\", не допускается. [ФИО] обратился в суд с иском к Государственному учреждению - Управлению Пенсионного фонда Российской Федерации о назначении пенсии по возрасту, ссылаясь на то, что он является инвалидом первой группы вследствие увечья, полученного в период работы при ликвидации последствий катастрофы на Чернобыльской АЭС, в связи с чем в 1995 году ему была назначена и выплачивается пенсия по инвалидности. Пунктом 2 статьи 29 Закона Российской Федерации от 15 мая 1991 года \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции от 24 ноября 1995 года и от 12 февраля 2001 года) инвалиды вследствие чернобыльской катастрофы из числа военнослужащих были приравнены по пенсионному обеспечению к гражданам, ставшим инвалидами вследствие военной травмы. По достижении возраста 50 лет [ФИО] обратился к ответчику за назначением ему пенсии по возрасту как участнику ликвидации аварии на ЧАЭС, в чем ему было отказано. Однако, по его мнению, данный отказ следует признать незаконным, поскольку в силу закона граждане, ставшие инвалидами вследствие военной травмы, имеют право на одновременное получение двух пенсий - по инвалидности и по старости. Разрешая спор и удовлетворяя иск [ФИО], суд первой инстанции исходил из следующего. В соответствии с пунктом 2 статьи 29 Закона от 15 мая 1991 года \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции Федеральных законов от 24 ноября 1995 года и от 12 февраля 2001 года) гарантируется назначение пенсий военнослужащим и приравненным к ним по пенсионному обеспечению лицам, лицам начальствующего и рядового состава органов внутренних дел, Государственной противопожарной службы, органов государственной безопасности, органов гражданской обороны, военнообязанным, призванным на специальные и поверочные сборы, направленным и командированным для работы по ликвидации последствий катастрофы на Чернобыльской АЭС и при этом исполнявшим обязанности военной службы (служебные обязанности), ставшим инвалидами вследствие чернобыльской катастрофы, в порядке, установленном законодательством Российской Федерации для граждан, ставшим инвалидами вследствие военной травмы. В соответствии с подпунктом 1 пункта 3 статьи 3 Федерального закона от 15 декабря 2001 года N 166-ФЗ \"О государственном пенсионном обеспечении в Российской Федерации\" право на одновременное получение двух пенсий предоставляется гражданам, ставшим инвалидами вследствие военной травмы. Им могут устанавливаться пенсия по инвалидности, предусмотренная подпунктом 1 пункта 2 (с применением пункта 3 и подпункта 5) статьи 15 настоящего Федерального закона, и трудовая пенсия по старости. Согласно подпункту 2 пункта 1 и подпункту 2 пункта 2 статьи 10 вышеуказанного Федерального закона гражданам, ставшим инвалидами вследствие катастрофы на ЧАЭС, может быть назначена пенсия по старости по достижении 50 и 45 лет (соответственно мужчины и женщины) при наличии трудового стажа не менее 5 лет. Суд кассационной и надзорной инстанции согласились с доводами и решением суда первой инстанции. При этом президиум Верховного суда республики указал, что систематическое толкование вышеприведенных норм закона в совокупности со статьями 4, 5 этого же Закона свидетельствует о том, что указанной категории граждан гарантируется одновременное получение двух видов государственного пенсионного обеспечения - пенсии по инвалидности и пенсии по старости, а не трудовой пенсии, назначение и выплата которой регулируется Федеральным законом \"О трудовых пенсиях в Российской Федерации\". Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и вынесла новое решение об отказе [ФИО] в иске, указав следующее. Из содержания подпункта 1 пункта 3 статьи 3 названного Федерального закона от 15 декабря 2001 года N 166-ФЗ, определяющего право на одновременное получение двух пенсий, следует, что гражданам, ставшим инвалидами вследствие военной травмы, могут устанавливаться пенсия по инвалидности, предусмотренная подпунктом 1 пункта 2 (с применением пункта 3 и пункта 5) статьи 15 настоящего Федерального закона, и трудовая пенсия по старости. Условия назначения трудовой пенсии по старости регламентированы Федеральным законом от 17 декабря 2001 года N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\". В соответствии с пунктом 2 статьи 4 Федерального закона \"О трудовых пенсиях в Российской Федерации\" в случаях, предусмотренных Федеральным законом \"О государственном пенсионном обеспечении в Российской Федерации\", допускается одновременное получение пенсии по государственному пенсионному обеспечению, установленной в соответствии с указанным Федеральным законом, и трудовой пенсии (части трудовой пенсии), установленной в соответствии с настоящим Федеральным законом. Согласно подпункту 3 пункта 1 статьи 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\" трудовая пенсия по старости назначается ранее достижения возраста, установленного статьей 7 настоящего Федерального закона, инвалидам вследствие военной травмы: мужчинам по достижении возраста 55 лет и женщинам по достижении возраста 50 лет, если они имеют страховой стаж соответственно не менее 25 и 20 лет. Из материалов дела следует, что к моменту обращения за назначением второй пенсии по возрасту [ФИО] достиг 50 лет, соответственно право на трудовую пенсию по старости в силу приведенного правовой нормы у истца отсутствует. Однако при рассмотрении дела судами не были учтены положения пункта 3 статьи 10 указанного Федерального закона от 15 декабря 2001 года N 166-ФЗ, согласно которым граждане, ставшие инвалидами вследствие катастрофы на Чернобыльской АЭС, вместо пенсии по инвалидности могут получать пенсию по старости, предусмотренную подпунктом 1 или подпунктом 2 пункта 2 этой же статьи. Таким образом, одновременное получение пенсии по инвалидности и пенсии по старости, предусмотренных Федеральным законом \"О государственном пенсионном обеспечении в Российской Федерации\", не допускается. Определение N 42-В05-11 5. Право на назначение досрочной пенсии с уменьшением возраста на 10 лет, гарантированное статьей 30 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", на лиц из числа военнослужащих, принимавших участие в 1998-1990 годах в работах по объекту \"Укрытие\", не распространяется. Разрешая спор и удовлетворяя требования истца [ФИО] о назначении ему досрочной пенсии, суд первой инстанции исходил из того, что [ФИО], принимавший участие в 1988 году в работах по объекту \"Укрытие\", относится к категории граждан, указанных в приведенном пункте 3 статьи 13 Закона Российской Федерации от 15 мая 1991 года \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (далее - Закон), указав при этом, что истец, как и лица, принимавшие участие в ликвидации последствий ЧАЭС в 1986-1987 годах, отнесены к одной категории граждан, подвергшихся воздействию радиации вследствие чернобыльской катастрофы. Таким образом, учитывая положения статьей 18, 19, 39 Конституции Российской Федерации и статьи 30 указанного Закона, суд пришел к выводу о том, что [ФИО] имеет право на назначение пенсии со снижением возраста на 10 лет в соответствии с подпунктом 2 пункта 2 статьи 10 Федерального закона от 15 декабря 2001 года N 166-ФЗ \"О государственном пенсионном обеспечении в Российской Федерации\", так как иное толкование привело бы к нарушению его конституционного права на пенсионное обеспечение. Суд кассационной инстанции, отменяя решение суда и отказывая [ФИО] в иске, мотивировал свое решение тем, что истец не может быть отнесен к категории граждан, которым пунктом 1 части 1 статьи 30 Закона предоставляется право на пенсию по возрасту с уменьшением возраста выхода на пенсию на 10 лет независимо от продолжительности работы в зоне отчуждения и при наличии общего стажа работы: у мужчин - не менее 20 лет, у женщин - не менее 15 лет, поскольку в нее включаются военнослужащие и военнообязанные, принимавшие участие в работах по ликвидации последствий чернобыльской катастрофы лишь в 1986-1987 годах, а истец принимал участие в таких работах по объекту \"Укрытие\" в 1988 году. Президиум областного суда не согласился с доводами суда кассационной инстанции, признав правильным решение суда первой инстанции. При этом суд надзорной инстанции указал, что системное толкование вышеприведенных норм закона свидетельствует о том, что лица, работавшие на таком объекте как \"Укрытие\" приравниваются к лицам, принимавшим в 1986-1987 годах участие в работах по ликвидации последствий чернобыльской катастрофы в пределах зоны отчуждения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила основанные на неправильном толковании норм материального права решение районного суда и постановление президиума областного суда, оставив в силе определение судебной коллегии по гражданским делам областного суда, по следующим основаниям. Согласно подпункту 3 пункта 1 статьи 10 Федерального закона от 15 декабря 2001 года N 166-ФЗ \"О государственном пенсионном обеспечении в Российской Федерации\" право на пенсию в соответствии с указанным Федеральным законом имеют граждане, принимавшие участие в ликвидации последствий катастрофы на Чернобыльской АЭС в зоне отчуждения. Согласно подпункту 2 пункта 2 указанной выше статьи гражданам, перечисленным в подпунктах 3, 5-10 пункта 1 названной статьи, пенсия по старости назначается при наличии трудового стажа не менее пяти лет с уменьшением возраста выхода на пенсию по старости, предусмотренного Федеральным законом \"О трудовых пенсиях в Российской Федерации\", в зависимости от факта и продолжительности проживания или работы в соответствующей зоне радиоактивного загрязнения в порядке, предусмотренном Законом Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". В силу пункта 3 части 1 статьи 13 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" истец [ФИО], как военнослужащий, принимавший участие в работах по объекту \"Укрытие\", относится к категории граждан, подвергшихся воздействию радиации вследствие чернобыльской катастрофы, на которых распространяется действие данного Закона. Однако согласно вышеприведенному пункту 1 части 1 статьи 30 Закона гражданам, перечисленным в пункте 3 части первой статьи 13, пенсии по возрасту назначаются с уменьшением возраста на 10 лет при условии, что они принимали участие в работах по ликвидации последствий чернобыльской катастрофы в 1986-1987 годах. Таким образом, на военнослужащих и военнообязанных, призванных на военные сборы и принимавших участие в 1988-1990 годах в работах по объекту \"Укрытие\", к которым и относится истец, данный пункт Закона не распространяется. Пенсионное обеспечение данной категории лиц регулируется пунктом 1 частью 2 статьи 30 указанного Закона как военнослужащих и военнообязанных, призванных на военные сборы и принимавших участие в 1988-1990 годах в работах, связанных с ликвидацией последствий чернобыльской катастрофы, независимо от места дислокации и выполнявшихся работ (перечислены в пункте 4 части 1 статьи 13), которым пенсии по возрасту назначаются с уменьшением возраста выхода на пенсию на 5 лет независимо от продолжительности работы в зоне отчуждения при наличии общего стажа работы: у мужчин - не менее 25 лет, у женщин - не менее 20 лет. С учетом изложенного, назначение [ФИО] пенсии по старости со снижением пенсионного возраста на 10 лет действующим законодательством не предусмотрено. Вместе с тем в силу статьи 1109 Гражданского кодекса Российской Федерации суммы пенсии, выплаченные истцу, возврату не подлежат. Определение N 57-В05-12 Дела, возникающие из публичных правоотношений 6. Прекращение производства по делу об оспаривании закона субъекта Российской Федерации, принятого в текущем году, которым внесены изменения в закон о бюджете субъекта Российской Федерации предыдущего года, по тому основанию, что действие основного закона прекращено, признано незаконным. Прокурор области обратился в областной суд с заявлением о признании противоречащим федеральному законодательству и недействующим закона области от 3 марта 2005 года, которым внесены изменения в закон области \"Об областном бюджете на 2004 год\" в части включения в него статьи 18.1. В ходе судебного разбирательства прокурор уточнил требования и просил признать недействующей статью 18.1 закона области \"Об областном бюджете на 2004 год\" (в редакции закона от 3 марта 2005 года). Определением областного суда производство по делу прекращено. Прокурор области в представлении, поданном в Верховный Суд Российской Федерации, просил определение отменить как незаконное и передать вопрос на новое рассмотрение в суд первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение областного суда и направила дело для рассмотрения по существу по следующим основаниям. Прекращая производство по данному делу, суд указал, что поскольку оспариваемый закон области \"Об областном бюджете на 2004 год\" прекратил свое действие в связи с истечением финансового года, сам по себе не может выступать предметом непосредственного судебного обжалования. С выводом суда согласиться нельзя, поскольку предметом оспаривая в данном деле является статья 18.1 закона области \"Об областном бюджете на 2004 год\" в редакции закона области от 3 марта 2005 года \"О внесении изменений в закон \"Об областном бюджете 2004 год\". То есть по существу оспаривается закон области от 3 марта 2005 года, которым внесены изменения в закон \"Об областном бюджете 2004 года\" - нормативный правовой акт, действие которого не прекращено. Определение N 72-Г05-12 Производство по делам об административных правонарушениях 7. Дополнительное административное наказание в виде административного выдворения за пределы Российской Федерации должно назначаться при наличии данных, позволяющих оценить необходимость назначения такого наказания. Заместитель Председателя Верховного Суда Российской Федерации изменил постановление судьи районного суда, которым гражданин Индии [ФИО] был признан виновным в совершении административного правонарушения, предусмотренного ст. 18.8 КоАП РФ, выразившегося в несоблюдении установленного режима пребывания на территории Российской Федерации, и ему назначено административное наказание в виде штрафа в размере 1000 рублей с административным выдворением за пределы Российской Федерации, исключив из него указание на назначение Ш. дополнительного административного наказания в виде выдворения за пределы Российской Федерации по следующим основаниям. Санкция ст. 18.8 КоАП РФ, по которой [ФИО] привлечен к административной ответственности, в качестве административного наказания предусматривает наложение административного штрафа в размере от десяти до пятнадцати минимальных размеров оплаты труда с административным выдворением за пределы Российской Федерации или без такового. Из материалов дела следует, что [ФИО] с 25 октября 2001 года состоит в браке с гражданкой Российской Федерации [ФИО] и проживает совместно с ней. Указанные обстоятельства, свидетельствующие о наличии у Ш. семейной жизни с [ФИО], не были исследованы судьей при решении вопроса о назначении ему дополнительного административного наказания в виде выдворения за пределы Российской Федерации. В нарушение требований пункта 7 статьи 26.1 КоАП РФ о необходимости выяснения обстоятельств, имеющих значение для правильного разрешения дела, судьей не было предпринято мер к вызову в судебное заседание [ФИО], получению и исследованию других данных, позволяющих оценить необходимость назначения наказания в виде административного выдворения за пределы Российской Федерации в качестве единственной меры в целях достижения справедливого баланса публичных и частных интересов в рамках административного судопроизводства. Выяснение этих вопросов требуется в связи с тем, что в соответствии с частью 2 статьи 8 Конвенции о защите прав человека и основных свободы (от 4 ноября 1950 года) вмешательство со стороны публичных властей в осуществление права на уважение семейной жизни не допускается, за исключением случаев, когда такое вмешательство предусмотрено законом и необходимо в демократическом обществе в интересах национальной безопасности и общественного порядка, экономического благосостояния страны, в целях предотвращения беспорядков или преступлений, для охраны здоровья или нравственности или защиты прав и свобод других лиц. Исполнение административного наказания в виде выдворения за пределы Российской Федерации в соответствии с пунктом 3 статьи 7 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\" влечет невозможность получения Ш. разрешения на временное проживание в Российской Федерации в течение 5 лет. Таким образом, не исключено вмешательство в право на уважение семейной жизни (о чем утверждал заявитель в жалобе, поданной в Верховный Суд Российской Федерации). В постановлении судьи указано, что наказание [ФИО] назначается с учетом тяжести совершенного правонарушения. Однако статья 4.3 КоАП РФ, предусматривающая исчерпывающий перечень обстоятельств, отягчающих административную ответственность, такого основания не предусматривает. Суд сослался также на то, что [ФИО] привлекается к административной ответственности впервые, вину признал, совершил правонарушение неумышленно, ввиду незнания требований закона. При таких обстоятельствах назначение Ш. дополнительного наказания в виде административного выдворения за пределы Российской Федерации является преждевременным. Постановление N 32-АД05-3 Ответы на вопросы Процессуальные вопросы Вопрос 1: Подсудны ли Верховному Суду Российской Федерации жалобы на определения районных (городских) судов о пересмотре по вновь открывшимся обстоятельствам апелляционных решений или определений этих судов, которыми были изменены решения мировых судей или приняты новые решения? Ответ: В соответствии со статьей 393 Гражданского процессуального кодекса Российской Федерации пересмотр по вновь открывшимся обстоятельством определений судов апелляционной инстанции, на основании которых изменено решение суда первой инстанции или принято новое решение, производится судом, изменившим решение суда или принявшим новое решение. Таким образом, при обжаловании определения районного (городского) суда о пересмотре по вновь открывшимся обстоятельствам апелляционного решения или определения обжалуется апелляционное определение районного (городского) суда. Подсудность жалоб на апелляционные определения районных (городских) судов определена пунктом 1 части 2 статьи 377 ГПК РФ - они подаются в президиум соответствующего верховного суда республики, краевого, областного суда, суда города федерального значения, суда автономной области, суда автономного округа. Верховному Суду Российской Федерации такие жалобы неподсудны. Вопрос 2: Подлежит ли дело передаче на рассмотрение в районный суд, если при объединении мировым судьей нескольких однородных дел, сумма исковых требований каждого из которых не превышала 500 минимальных размеров оплаты труда, в одно дело общая сумма исковых требований превысила 500 минимальных размеров оплаты труда? Ответ: Согласно пункту 5 части 1 статьи 23 Гражданского процессуального кодекса Российской Федерации мировой судья рассматривает в качестве суда первой инстанции дела по имущественным спорам при цене иска, не превышающей пятисот минимальных размеров оплаты труда (МРОТ), установленных федеральным законом на день подачи заявления. Поскольку в случае объединения нескольких однородных дел в одно не происходит сложения сумм исковых требований и цена каждого иска остается прежней (не превышающей 500 МРОТ), такое дело остается подсудным мировому судье. Вопрос 3: Вправе ли суд на основании п. 1 ст. 134 ГПК РФ отказать в принятии заявления прокурора, поданного в порядке главы 24 ГПК РФ, если усматривается, что оспариваемый акт не является нормативным, а прокурор не указывает конкретное лицо, в интересах которого обращается либо такое заявление, как неподсудное данному суду, должно быть возвращено в соответствии с п. 2 ч. 1 ст. 135 ГПК РФ? Какими должны быть в данном случае действия суда, если указанные выше обстоятельства выяснятся уже после принятия судом заявления к своему производству? Ответ: В соответствии с частью 1 статьи 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов граждан, неопределенного круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. Заявление в защиту прав, свобод и законных интересов гражданина может быть подано прокурором только в случае, если гражданин по состоянию здоровья, возрасту, недееспособности и другим уважительным причинам не может сам обратиться в суд. В соответствии с пунктом 1 части 1 статьи 134 ГПК РФ судья отказывает в принятии искового заявления в случае, если заявление предъявлено в защиту прав, свобод или законных интересов другого лица государственным органом, органом местного самоуправления, организацией или гражданином, которым Гражданским процессуальным кодексом или другими федеральными законами не предоставлено такое право. Следовательно, если прокурор обращается в суд с заявлением об оспаривании акта, который не является нормативным, и при этом не указывает конкретное лицо, в интересах которого он вправе обратиться с указанным требованием, то суд должен отказать в принятии такого заявления на основании пункта 1 части 1 статьи 134 ГПК РФ. В случае, если то обстоятельство, что оспариваемый акт не является нормативным, выяснилось уже после принятия судом заявления к своему производству, суд прекращает производство по делу на основании абзаца второго статьи 220 ГПК РФ, в соответствии с которым дело не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства по основаниям, предусмотренным пунктом 1 части 1 статьи 134 ГПК РФ, поскольку заявление предъявлено в защиту прав, свобод или законных интересов другого лица государственным органом, органом местного самоуправления, организацией или гражданином, которым Гражданским процессуальным кодексом или другими федеральными законами не предоставлено такое право. Вопрос 4: Должны ли быть подтверждены доверенностью полномочия лица на право подачи в суд искового заявления или жалобы, если подаваемые им документы подписаны другим лицом? Влечет ли за собой отсутствие такой доверенности принятие судьей решения о возвращении искового заявления в соответствии с пунктом 4 части 1 статьи 135 ГПК РФ и об оставлении жалобы без движения в соответствии с частью 1 статьи 341 ГПК РФ? Ответ: Согласно абзацу четвертому статьи 132 Гражданского процессуального кодекса Российской Федерации к исковому заявлению прилагается доверенность или иной документ, удостоверяющие полномочия представителя истца. В соответствии с частью 3 статьи 339 Гражданского процессуального кодекса Российской Федерации кассационная жалоба подписывается лицом, подающим жалобу, или его представителем, кассационное представление - прокурором. К жалобе, поданной представителем, должны быть приложены доверенность или иной документ, удостоверяющие полномочие представителя, если в деле не имеется такое полномочие. По общему правилу, возникновение гражданского процесса (возбуждение гражданского дела) возможно только по заявлению заинтересованного лица, то есть лица, обратившегося в суд за защитой своих прав, свобод и законных интересов. Данное правило реализует положения, закрепленные в статье 46 Конституции Российской Федерации и в статье 9 Гражданского кодекса Российской Федерации, согласно которым реализация права на судебную защиту и осуществление гражданских прав зависит от собственного усмотрения гражданина и организации. Таким образом, воля лица, обращающегося в суд за защитой своих прав, должна быть ясно выражена и подтверждена документально. Учитывая это, можно сделать вывод о том, что любое процессуальное действие лица, совершаемое им от имени другого лица, должно быть подтверждено представляемым лицом. В соответствии с пунктом 4 части 1 статьи 135 ГПК РФ судья возвращает исковое заявление в случае, если исковое заявление не подписано или исковое заявление подписано и подано лицом, не имеющим полномочий на его подписание и предъявление в суд. Согласно части 1 статьи 341 ГПК РФ при подаче кассационных жалобы, представления, не соответствующих требованиям, предусмотренным статьями 339, 340 Кодекса, судья выносит определение, на основании которого оставляет жалобу без движения, и назначает лицу, подавшему жалобу, представление, срок для исправления недостатков. Следовательно, в случае, если исковое заявление (жалоба) подписано одним лицом, а предъявлено в суд другим лицом, представитель должен предъявить доверенность, в которой должны быть указаны его полномочия на подачу искового заявления (жалобы) в суд. Отсутствие такой доверенности является основанием для принятия судьей решения о возвращении искового заявления в соответствии с пунктом 4 части 1 статьи 135 Гражданского процессуального кодекса Российской Федерации и об оставлении жалобы без движения в соответствии с частью 1 статьи 341 ГПК РФ. Вопрос 5: Как исчислять сроки рассмотрения гражданских дел в тех случаях, когда дело рассмотрено после устранения заявителем недостатков искового заявления, оставленного без движения определением судьи на основании части 1 статьи 136 ГПК РФ? Ответ: Часть 1 статьи 154 ГПК РФ устанавливает сроки рассмотрения и разрешения гражданских дел. Гражданские дела рассматриваются и разрешаются судом до истечения двух месяцев со дня поступления заявления в суд, а мировым судьей до истечения месяца со дня принятия заявления к производству. В соответствии с частью 1 статьи 136 ГПК РФ судья, установив, что исковое заявление подано в суд без соблюдения требований, установленных статьями 131 и 132 ГПК РФ, выносит определение об оставлении заявления без движения, о чем извещает лицо, подавшее заявление, и предоставляет ему разумный срок для исправления недостатков. День предъявления иска имеет значение для исчисления срока исковой давности. Частью 2 статьи 136 ГПК РФ предусмотрено, что в случае, если заявитель в установленный срок выполнит указания судьи, перечисленные в определении, заявление считается поданным в день первоначального представления его в суд. С этого дня и следует исчислять срок рассмотрения и разрешения гражданских дел, установленный частью 1 статьи 154 ГПК РФ. При этом срок, предоставленный судом для исправления недостатков, учету не подлежит. Вопрос 6: Куда должен обращаться гражданин с заявлением о возврате излишне уплаченной государственной пошлины по делам, рассмотренным судами общей юрисдикции, мировыми судьями: в налоговый орган, к администратору поступлений дохода или в территориальный орган федерального казначейства? Ответ: Порядок возврата излишне уплаченной суммы государственной пошлины урегулирован пунктом 3 статьи 333.40 Налогового кодекса Российской Федерации, согласно которому возврат излишне уплаченной (взысканной) суммы государственной пошлины производится по заявлению плательщика государственной пошлины, поданному в налоговый орган по месту совершения действия, за которое уплачена (взыскана) государственная пошлина. Заявление может быть подано в течение трех лет со дня уплаты излишне уплаченной (взысканной) суммы государственной пошлины. Таким образом, действующее законодательство не допускает двоякого толкования по вопросу, куда должен обратиться гражданин с заявлением о возврате излишне уплаченной (взысканной) государственной пошлины, и четко определяет, что таким органом является налоговый орган по месту совершения действий, за которые уплачена государственная пошлина. Производство, связанное с исполнением судебных постановлений Вопрос 7: В каком порядке осуществляется замена стороны ее правопреемником в исполнительном производстве? Ответ: В соответствии со статьей 32 Федерального закона от 21 июля 1997 года N 119-ФЗ \"Об исполнительном производстве\" в случае выбытия одной из сторон (смерть гражданина, реорганизация юридического лица, уступка требования, перевод долга) судебный пристав-исполнитель обязан своим постановлением произвести замену этой стороны ее правопреемником, определенным в порядке, установленном федеральным законом. Порядок процессуального правопреемства определен статьей 44 ГПК РФ. Согласно данной норме правопреемство возможно на любой стадии гражданского судопроизводства. Следовательно, правопреемство возможно и на стадии исполнения решения. Вопрос о замене стороны правопреемником рассматривается судом по заявлению заинтересованного лица или судебного пристава-исполнителя в судебном заседании, о времени и месте которого извещаются стороны и судебный пристав-исполнитель. По результатам рассмотрения заявления выносится определение, на которое может быть подана частная жалоба. В случае признания судом правопреемства судебный пристав-исполнитель обязан своим постановлением произвести замену соответствующей стороны в исполнительном производстве правопреемником. Таким образом, замена стороны в исполнительном производстве осуществляется судебным приставом-исполнителем на основании определения суда. Вопрос 8: В каком порядке должны исполняться судебные поручения иностранных судов о вручении извещений и других документов в том случае, если лицо, которому такие документы должны быть вручены, уклоняется от их получения? Вправе ли суд не исполнять судебное поручение, если представленные документы не переведены на русский язык? Ответ: В соответствии с пунктом 3 статьи 407 ГПК РФ исполнение поручений иностранных судов производится в порядке, установленном российским правом, если иное не предусмотрено международным договором Российской Федерации. Следовательно, вопросы вручения судебных и внесудебных документов разрешаются на основании российского и международного права. Порядок вручения таких документов установлен статьями 3-6 Конвенции о вручении за границей судебных и внесудебных документов по гражданским или торговым делам от 15 ноября 1965 года, к которой Российская Федерация присоединилась в 2001 году. Указом Президента Российской Федерации от 24 августа 2004 года N 1101 \"О центральном органе Российской Федерации по Конвенции о вручении за границей судебных и внесудебных документов по гражданским или торговым делам\" Министерство юстиции Российской Федерации назначено центральным органом для целей получения и организации исполнения запросов компетентных органов иностранных государств о вручении документов на территории Российской Федерации. Конвенцией установлено, что центральный орган запрашиваемого государства вручает или доставляет документ самостоятельно или иным образом обеспечивает его вручение либо в соответствии с порядком, предусмотренным законодательством этого государства для вручения или доставки совершенных в нем документов лицам, находящимся на его территории, либо, по ходатайству заявителя, в особом порядке, если такой порядок не является несовместимым с российским законодательством (статья 5 Конвенции). Согласно Заявлению Российской Федерации по Конвенции подтверждения о вручении документов, предусмотренные статьей 6 этой Конвенции, составляются и заверяются судами Российской Федерации, непосредственно исполняющими запросы о вручении документов. Таким образом, для организации исполнения судебного поручения иностранного суда центральный орган - Министерство юстиции Российской Федерации направляет российскому суду по месту жительства адресата для вручения ему документов иностранного суда. Поскольку исполнение данного поручения возложено на суд, оформление поручения должно производиться судьей. Для вручения документов судья должен вызвать данного гражданина в суд путем направления извещения в соответствии с положениями статей 113-117 ГПК РФ. Статья 6 Конвенции обязывает уполномоченный на совершение данного действия орган указать причины невручения документов, которые могут быть выяснены судьей при извещении лица в соответствии с требованиями статей 113-117 ГПК РФ. После выполнения вышеуказанных действий судья оформляет свидетельство по образцу, приложенному к Конвенции. В свидетельстве подтверждается, что документы вручены, и приводятся способ, место и дата вручения, а также указывается лицо, которому они вручены. Если вручить документ не представляется возможным, то на основании сведений, полученных при извещении лица, судья излагает причины его невручения. Документы, подлежащие вручению на территории России, в соответствии с частью 2 статьи 408 ГПК РФ должны сопровождаться переводом на русский язык. Таким образом, в случае, если документы представлены без перевода, суд вправе отказать в исполнении такого судебного поручения. Вместе с тем некоторые международные договоры о правовой помощи (например, Договор между СССР и Венгерской Народной Республикой об оказании правовой помощи по гражданским, семейным и уголовным делам от 1958 года) допускают возможность вручения документов без их перевода с добровольного согласия адресата, если лицо в достаточной мере владеет языком, на котором составлены подлежащие вручению документы. В этом случае суд не может отказать в исполнении такого судебного поручения. Производство по делам о признании недействующими нормативных правовых актов Вопрос 9: Как определяется подсудность дел об оспаривании той части нормативного правового акта, которая не содержит правовой нормы? Ответ: В соответствии с пунктом 12 постановления Пленума Верховного Суда Российской Федерации от 20 января 2003 года N 2 \"О некоторых вопросах, возникающих в связи с принятием и введением в действие Гражданского процессуального кодекса Российской Федерации\" под нормативным правовым актом понимается изданный в установленном порядке акт управомоченного на то органа государственной власти, органа местного самоуправления или должностного лица, устанавливающий правовые нормы (правила поведения), обязательные для неопределенного круга лиц, рассчитанные на неоднократное применение и действующие независимо от того, возникли или прекратились конкретные правоотношения, предусмотренные актом. Следовательно, акт может быть признан нормативным правовым только при наличии всех перечисленных выше признаков, то есть он должен быть утвержден актом управомоченного на то органа или лица, имеющего право на издание нормативного правового акта, должен содержать нормы, которые являются обязательными для исполнения, касаются неопределенного круга лиц и рассчитаны на неоднократное применение. При этом необходимо учитывать, что нормативный правовой акт может содержать и отдельные положения, которые не содержат правовых норм, что не меняет нормативно-правового характера акта. Следовательно, оспаривание положения нормативного правового акта, которое не носит нормативно-правового характера, не должно служить основанием к изменению подсудности при рассмотрении данного дела, поскольку оспариваемое положение не может рассматриваться и оцениваться в отрыве от самого нормативного правового акта в целом. Поэтому подсудность дел об оспаривании нормативного правового акта в части, независимо от правового характера оспариваемого положения, в любом случае должна определяться на основании пункта 2 части 1 статьи 26 ГПК РФ и пункта 2 части 1 статьи 27 ГПК РФ. Вопрос 10: За счет каких средств взыскиваются расходы по оплате государственной пошлины в случае удовлетворения заявленных требований о признании нормативного правового акта недействующим? Ответ: В соответствии со статьей 88 ГПК РФ судебные расходы состоят из государственной пошлины и издержек, связанных с рассмотрением дела. Согласно части 1 статьи 98 ГПК РФ стороне, в пользу которой состоялось решение суда, суд присуждает возместить с другой стороны все понесенные по делу расходы, за исключением случаев, предусмотренных частью 2 статьи 96 ГПК РФ. На производство по делам, возникающим из публичных правоотношений, распространяются общие положения Гражданского процессуального кодекса Российской Федерации с изъятиями (особенностями), установленными главами 24-26 указанного Кодекса. Поскольку законодательством для указанной категории дел не установлено никаких изъятий из общего правила о распределении судебных расходов между сторонами, положения статьи 98 ГПК РФ применяются и при рассмотрении дел об оспаривании нормативных правовых актов. Следовательно, государственные органы, органы местного самоуправления в тех случаях, когда они выступают в качестве органов, чьи нормативные правовые акты оспариваются в порядке главы 24 ГПК РФ, оплачивают государственную пошлину на общих основаниях, то есть по правилам статьи 98 ГПК РФ. Таким образом, расходы по оплате государственной пошлины подлежат возмещению органом, нормативный правовой акт которого оспаривался и признан недействительным, за счет собственных средств. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 11: Является ли основанием для возврата протокола об административном правонарушении отсутствие в нем подписи лица, в отношении которого составлен протокол? Ответ: В соответствии с подпунктом 4 статьи 29.4 Кодекса Российской Федерации об административных правонарушениях определение о возвращении протокола об административном правонарушении и других материалов дела в орган, должностному лицу, которые составили протокол, выносится в случае составления протокола и оформления других материалов неправомочными лицами, неправильного составления протокола и оформления других материалов дела либо неполноты представленных материалов, которые не могут быть восполнены при рассмотрении дела. Согласно пункту 5 статьи 28.2 Кодекса протокол об административном правонарушении подписывается должностным лицом, его составившим, физическим лицом или законным представителем юридического лица, в отношении которых возбуждено дело об административном правонарушении. В случае отказа указанных лиц от подписания протокола в нем делается соответствующая запись. Поскольку Кодексом допускается составление протокола с отметкой об отказе лица поставить свою подпись, составление протокола без подписи, но с отметкой об отказе поставить свою подпись не является основанием для возврата протокола. В случае, если в протоколе отсутствует подпись лица, в отношении которого составлен протокол, и отсутствует отметка об отказе от подписания протокола, предусмотренная пунктом 5 статьи 28.2 Кодекса, протокол следует возвратить в соответствии с пунктом 4 статьи 29.4 КоАП РФ. Вопрос 12: Подлежит ли привлечению к административной ответственности в соответствии с частью 1 статьи 6.10 КоАП РФ несовершеннолетнее лицо в возрасте 17 лет? Ответ: Согласно части 1 статьи 6.10 Кодекса Российской Федерации об административных правонарушениях вовлечение несовершеннолетнего в употребление спиртных напитков или одурманивающих веществ влечет наложение административного штрафа в размере от пяти до десяти минимальных размеров оплаты труда. По смыслу этой нормы привлечению к административной ответственности за вовлечение несовершеннолетнего в употребление спиртных напитков или одурманивающих веществ подлежит совершеннолетнее лицо. Несовершеннолетнее лицо не может быть привлечено к ответственности за совершение правонарушения, содержащегося в статье 6.10 Кодекса Российской Федерации об административных правонарушениях. Вопрос 13: Образует ли состав какого-либо административного правонарушения непредставление организациями, осуществляющими операции с денежными средствами или иным имуществом, информации об операциях с денежными средствами или иным имуществом в уполномоченную организацию? Ответ: Согласно подпункту 4 пункта 1 статьи 7 Федерального закона от 7 августа 2001 года N 115-ФЗ \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\" (в редакции от 28 июля 2004 года) организации, осуществляющие операции с денежными средствами или иным имуществом, обязаны документально фиксировать и представлять в уполномоченный орган не позднее рабочего дня, следующего за днем совершения операции, сведения по подлежащим обязательному контролю операциям с денежными средствами или иным имуществом: вид операции и основания ее совершения, дату совершения операции с денежными средствами или иным имуществом, а также сумму, на которую она совершена, и так далее (согласно перечню). Административная ответственность за такое правонарушение предусмотрена статьей 19.7 Кодекса Российской Федерации об административных правонарушениях, согласно которой непредставление или несвоевременное представление в государственный орган (должностному лицу) сведений (информации), представление которых предусмотрено законом и необходимо для осуществления этим органом (должностным лицом) его законной деятельности, влечет наложение штрафа. Вопрос 14: Можно ли признать правонарушением, предусмотренным частью 1 статьи 19.15 КоАП РФ, проживание или пребывание без паспорта, если у гражданина имеется иной документ, удостоверяющий личность: свидетельство о рождении, заграничный паспорт, удостоверение личности - для военнослужащих (офицеров, прапорщиков, мичманов), военный билет - для солдат, матросов, сержантов и старшим, проходящих военную службу по призыву или контракту; справка об освобождении из мест лишения свободы, иные, выдаваемые органами внутренних дел документы, удостоверяющие личность гражданина, учитывая положение статьи 10 Федерального закона \"О гражданстве\"? Ответ: Согласно части 1 статьи 19.15 Кодекса Российской Федерации об административных правонарушениях проживание по месту жительства или по месту пребывания гражданина Российской Федерации, обязанного иметь удостоверение личности гражданина (паспорт), без удостоверения личности гражданина (паспорта) или по недействительному удостоверению личности гражданина (паспорту) либо без регистрации по месту пребывания или по месту жительства влечет наложение административного штрафа в размере от пятнадцати до двадцати пяти минимальных размеров оплаты труда. Согласно статье 10 Федерального закона от 31 мая 2002 года N 62-ФЗ \"О гражданстве\" (в редакции от 2 ноября 2004 года) документом, удостоверяющим гражданство Российской Федерации, является паспорт гражданина Российской Федерации или иной основной документ, содержащие указание на гражданство лица. Виды основных документов, удостоверяющих личность гражданина Российской Федерации, определяются федеральным законом. В настоящее время федеральными законами не предусмотрены виды основных документов, удостоверяющих личность гражданина Российской Федерации. В соответствии с пунктом 1 Положения о паспорте гражданина Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 8 июля 1997 года N 828, паспорт гражданина Российской Федерации является основным документом, удостоверяющим личность гражданина Российской Федерации на территории Российской Федерации. Паспорт обязаны иметь все граждане Российской Федерации, достигшие 14-летнего возраста и проживающие на территории Российской Федерации (часть 2 пункта 1 Положения). Вместе с тем согласно части 3 пункта 7 Положения военнослужащим, проходящим военную службу по призыву, паспорта выдаются или заменяются по месту их жительства по окончании установленного срока военной службы по призыву. В силу пункта 17 этого же Положения в случае утери паспорта до оформления нового паспорта органом внутренних дел выдается гражданину по его просьбе временное удостоверение личности. Согласно пункту 1 статьи 2.3 Кодекса административной ответственности подлежит лицо, достигшее к моменту совершения административного правонарушения возраста шестнадцати лет. Следовательно, проживание или пребывание гражданина, достигшего шестнадцати лет, без паспорта, кроме военнослужащих, проходящих военную службу по призыву, и граждан, имеющих временное удостоверение личности, выданное органом внутренних дел, является правонарушением, предусмотренным частью 1 статьи 19.15 Кодекса Российской Федерации об административных правонарушениях, независимо от наличия у гражданина другого документа. Вопрос 15: Подлежит ли привлечению к административной ответственности в соответствии с частью 1 статьи 19.15 КоАП РФ гражданин Российской Федерации, паспорт которого не был им своевременно заменен по достижении возраста, установленного пунктом 7 Положения о паспорте гражданина Российской Федерации, если у гражданина имеется иной действительный документ, удостоверяющий личность? Можно ли считать такой паспорт недействительным, учитывая, что согласно пункту 6 Положения о паспорте гражданина Российской Федерации недействительным является паспорт, в который внесены сведения, отметки или записи, не предусмотренные данным Положением? Ответ: Согласно пункту 7 Положения о паспорте срок действия паспорта гражданина: - от 14 лет - до достижения 20-летнего возраста; - от 20 лет - до достижения 45-летнего возраста; - от 45 лет - бессрочно. По достижении гражданином (за исключением военнослужащих, проходящих службу по призыву) 20-летнего и 45-летнего возраста паспорт подлежит замене. Согласно пункту 1 Положения о паспорте гражданина Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 8 июля 1997 года N 828, паспорт является основным документом, удостоверяющим личность гражданина Российской Федерации на территории Российской Федерации. Исключение составляют удостоверение личности военнослужащего, проходящего военную службу по призыву, и временное удостоверение личности, выданное органом внутренних дел в случае нахождения паспорта в органах внутренних дел. В соответствии с пунктом 6 Положения о паспорте гражданина Российской Федерации паспорт, в который внесены сведения, отметки или записи, не предусмотренные этим Положением, является недействительным. Вместе с тем содержание пункта 6 Положения о паспорте не позволяет сделать вывод о том, что паспорт является недействительным только в случае, предусмотренном этим пунктом. Недействительный документ - это документ, не имеющий силы или значения вследствие неправильности, истечения срока действия и т.п. Таким образом, паспорт, срок действия которого истек, следует считать недействительным. Следовательно, проживание по месту жительства или по месту пребывания гражданина Российской Федерации, паспорт которого не был им заменен в срок, определенный в пункте 7 Положения о паспорте, в связи с достижением гражданином определенного возраста, влечет привлечение гражданина к ответственности в соответствии с частью 1 статьи 19.15 КоАП РФ вне зависимости от наличия у него другого действительного удостоверения личности. Вопрос 16: Можно ли привлечь гражданина Российской Федерации к административной ответственности в случае совершения им административного правонарушения, ответственность за которое предусмотрена частью 1 статьи 19.15 КоАП РФ, если к моменту обнаружения правонарушения истек двухмесячный срок давности привлечения к административной ответственности? Ответ: Постановление по делу об административном правонарушении не может быть вынесено по истечении двух месяцев со дня совершения административного правонарушения (часть 1 статьи 4.5 Кодекса Российской Федерации об административных правонарушениях). В соответствии с частью 1 статьи 19.15 КоАП РФ проживание по месту жительства или по месту пребывания гражданина Российской Федерации, обязанного иметь удостоверение личности гражданина (паспорт), без удостоверения личности гражданина (паспорта) или по недействительному удостоверению личности гражданина (паспорту) либо без регистрации по месту пребывания или по месту жительства влечет наложение административного штрафа в размере от пятнадцати до двадцати минимальных размеров оплаты труда. Исходя из смысла данной нормы указанное в ней правонарушение длится до прекращения обстоятельств, с которыми закон связывает наступление ответственности: на законном основании получен паспорт или оформлена регистрация либо лицо задержано органом внутренних дел. Согласно пункту 14 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 года N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" административное правонарушение (действие или бездействие), которое выражается в длительном непрекращающемся невыполнении или ненадлежащем выполнении обязанностей, возложенных на нарушителя законом, является длящимся. Поэтому правонарушение, предусмотренное частью 1 статьи 19.15 Кодекса, следует считать длящимся. При длящемся административном правонарушении сроки, предусмотренные частью 1 статьи 4.5 Кодекса, начинают исчисляться со дня обнаружения административного правонарушения (часть 2 статьи 4.5 Кодекса). Следовательно, при привлечении гражданина Российской Федерации к административной ответственности в соответствии с частью 1 статьи 19.15 Кодекса Российской Федерации об административных правонарушениях следует учитывать, что двухмесячный срок начинает исчисляться со дня обнаружения правонарушения. Вопрос 17: Может ли являться основанием возврата протокола об административном правонарушении для устранения недостатков по делу, возбужденному в отношении должностного лица, даты рождения и места жительства при указании инициалов и фамилии должностного лица, названия должности и адреса организации-работодателя? Ответ: Согласно статье 2.4 Кодекса Российской Федерации об административных правонарушениях административной ответственности подлежит должностное лицо в случае совершения им административного правонарушения в связи с неисполнением либо ненадлежащим исполнением своих служебных обязанностей. В соответствии с частью 2 статьи 28.2 Кодекса Российской Федерации об административных правонарушениях в протоколе об административном правонарушении указываются дата и место его составления, должность, фамилия и инициалы лица, составившего протокол, сведения о лице, в отношении которого возбуждено дело об административном правонарушении, и так далее. Согласно части 1 статьи 2.1 Кодекса административным правонарушением признается противоправное, виновное действие (бездействие) физического или юридического лица, за которое данным Кодексом или законами субъектов Российской Федерации об административных правонарушениях установлена административная ответственность. Таким образом, субъектом административного правонарушения, в этом случае, является физическое лицо, занимающее определенную должность. Его данные имеют важное значение: согласно части 1 статьи 19 Гражданского кодекса Российской Федерации гражданин приобретает и осуществляет права и обязанности под своим именем; определение даты рождения необходимо для установления возраста гражданина с целью выяснения возможности привлечения его к административной ответственности; место жительства также имеет значение, так как согласно статье 29.5 Кодекса по ходатайству лица, в отношении которого ведется производство по делу об административном правонарушении, дело может быть рассмотрено по месту жительства данного лица, дела об административных правонарушениях несовершеннолетних, а также об административных правонарушениях, предусмотренных статьями 5.33, 5.34, 6.10, 20.22 Кодекса, рассматриваются по месту жительства лица, в отношении которого ведется производство по делу. Следовательно, отсутствие в протоколе об административном правонарушении указанных данных может являться основанием для возврата протокола и материалов дела для устранения недостатков в соответствии с пунктом 4 части 1 статьи 29.4 Кодекса. Вопрос 18: Можно ли составить протокол об административном правонарушении при отсутствии представителя юридического лица? Ответ: Статья 25.4 КоАП РФ предусматривает, что защиту прав и законных интересов юридического лица, в отношении которого ведется производство по делу об административном правонарушении, или юридического лица, являющегося потерпевшим, осуществляют его законные представители. Законными представителями юридического лица являются его руководитель, а также иное лицо, признанное в соответствии с законом или учредительными документами органом юридического лица. Полномочия законного представителя юридического лица подтверждаются документами. Исходя из положений статьи 28.2 КоАП РФ составление протокола об административном правонарушении в отношении юридического лица должно осуществляться в присутствии его законного представителя, поскольку должностное лицо, составляющее протокол, обязано предоставить привлекаемому к административной ответственности юридическому лицу возможность реализовать гарантии, предусмотренные данной нормой (в частности, законному представителю должна быть предоставлена возможность ознакомления с протоколом; указанное лицо вправе представить объяснения и замечания по содержанию протокола; законному представителю разъясняется возможность обжалования действий должностного лица в силу статьи 46 Конституции Российской Федерации). Кроме того, часть 3 статьи 25.4 КоАП РФ предусматривает, что дело об административном правонарушении рассматривается с участием законного представителя или защитника. В отсутствие указанных лиц дело может быть рассмотрено лишь в случаях, если имеются данные о надлежащем извещении лиц о месте и времени рассмотрения дела и если от них не поступило ходатайство об отложении рассмотрения дела либо если такое ходатайство оставлено без удовлетворения. Анализ приведенных выше правовых норм позволяет сделать вывод о том, что должностное лицо при составлении протокола об административном правонарушении обязано известить (уведомить) законного представителя юридического лица о факте, времени и месте составления названного протокола в целях обеспечения ему возможности реализовать гарантии, предусмотренные статьей 28.2 КоАП РФ. В случае ненадлежащего извещения данного лица протокол может быть составлен и в отсутствие законного представителя, поскольку его неявка или уклонение не могут препятствовать реализации должностным лицом возложенных на него законом задач. Вопрос 19: Какой адрес должен содержать протокол об административном правонарушении: место совершения правонарушения или место нахождения юридического лица? Ответ: Исходя из положений статьи 28.2 КоАП РФ в протоколе об административном правонарушении, в частности, указываются адрес места совершения административного правонарушения и сведения о лице, в отношении которого возбуждено дело об административном правонарушении, то есть адрес и другие данные юридического лица. Вопрос 20: Можно ли признать надлежащим извещение лица о времени и месте рассмотрения дела об административном правонарушении, если оно было осуществлено не судьей, рассматривающим дело, (и не по его поручению), а должностным лицом, составившим протокол об административном правонарушении, до того как дело об административном правонарушении было направлено в суд? Ответ: Извещение лица о времени и месте рассмотрения дела об административном правонарушении должностным лицом, составившим протокол об административном правонарушении, нельзя признать надлежащим, поскольку в соответствии с п.п. 1, 2 части 1 статьи 29.4 КоАП РФ решение вопросов о назначении времени и места рассмотрения дела об административном правонарушении и вызове в судебное заседание лиц, указанных в статьях 25.1-25.10 КоАП РФ, отнесено к компетенции судьи (органа, должностного лица), уполномоченного рассматривать дело об административном правонарушении. Кроме того, необходимо учитывать, что исходя из положений статьи 29.1 и 29.4 КоАП РФ непременным условием законного и обоснованного рассмотрения дела об административном правонарушении является предварительная подготовка к его разбирательству. Судья, орган, должностное лицо при подготовке к рассмотрению дела об административном правонарушении выясняют следующие вопросы: относится ли к их компетенции рассмотрение данного дела; имеются ли обстоятельства, исключающие возможность рассмотрения данного дела судьей, членом коллегиального органа, должностным лицом; правильно ли составлены протокол об административном правонарушении и другие протоколы, предусмотренные Кодексом, а также правильно ли оформлены иные материалы дела; имеются ли обстоятельства, исключающие производство по делу; достаточно ли имеющихся по делу материалов для его рассмотрения по существу; имеются ли ходатайства и отводы. Только после того как подготовка к рассмотрению дела об административном правонарушении будет проведена, обсуждается, в частности, вопрос о назначении времени и места рассмотрения дела (п. 1 ч. 1 ст. 29.4 КоАП РФ). Таким образом, при назначении дела к рассмотрению лицом, составившим протокол об административном правонарушении, до направления дела в суд пропускается целая стадия, имеющая важное значение, а это может повлечь нарушение прав, в частности, лица, в отношении которого ведется дело об административном правонарушении, и потерпевшего. Вопрос 21: Можно ли отменить вступившее в законную силу постановление о привлечении к административной ответственности за совершение административного правонарушения по части 2 статьи 12.15 КоАП РФ в связи с тем, что в действиях лица, привлеченного к административной ответственности, содержится состав правонарушения, предусмотренный частью 3 указанной статьи? Ответ: Частью 2 статьи 12.15 КоАП РФ предусмотрено, что нарушение правил расположения транспортного средства на проезжей части дороги, встречного разъезда или обгона без выезда на сторону проезжей части дороги, предназначенную для встречного движения, а равно пересечение организованной транспортной или пешей колонны либо занятие места в ней влечет наложение административного штрафа в размере двух минимальных размеров оплаты труда. Частью 3 данной статьи установлена административная ответственность за выезд на сторону проезжей части дороги, предназначенную для встречного движения, в случаях, если это запрещено Правилами дорожного движения в виде административного штрафа в размере от трех до пяти минимальных размеров оплаты труда или лишения права управления транспортными средствами на срок от двух до четырех месяцев. Поскольку лицо привлечено к административной ответственности за действия, которые им не совершались, то постановление о привлечении к административной ответственности по части 2 статьи 12.15 КоАП РФ подлежит отмене, а производство по делу - прекращению на основании пункта 2 статьи 24.5 КоАП РФ в связи с отсутствием состава административного правонарушения, предусмотренного частью 2 статьи 12.15 КоАП РФ. Исчисление срока привлечения к административной ответственности Вопрос 22: Какой день следует считать днем окончания двухмесячного срока давности, предусмотренного частью 1 статьи 4.5 Кодекса Российской Федерации об административных правонарушениях, если правонарушение совершено, к примеру, 3 сентября (2-е, 3-е или 4-е ноября)? Ответ: Согласно части 1 статьи 4.5 Кодекса постановление по делу об административном правонарушении не может быть вынесено по истечении двух месяцев со дня совершения административного правонарушения. Кодекс Российской Федерации об административных правонарушениях не содержит нормы, определяющей порядок исчисления сроков давности. По общим правилам исчисления сроков срок, исчисляемый месяцами, истекает в соответствующее число последнего месяца срока. Таким образом, если правонарушение совершено 3 сентября, днем окончания двухмесячного срока давности следует считать 3 ноября (по истечении 2-х месяцев). Рассмотрение дел об административных правонарушениях, по которым предусмотрено применение наказания в виде приостановления деятельности Вопрос 23: Как должностным лицом, уполномоченным в соответствии со статьей 28.3 КоАП РФ составлять протокол об административном правонарушении, должно быть определено время фактического прекращения деятельности, указанное в части 2 статьи 27.17 Кодекса? Ответ: Согласно части 2 статьи 27.17 Кодекса срок временного запрета деятельности исчисляется с момента фактического прекращения деятельности филиалов, представительств, структурных подразделений юридического лица, производственных участков, а также эксплуатации агрегатов, объектов, зданий или сооружений, осуществления отдельных видов деятельности (работ), оказания услуг. В соответствии с частью 3 статьи 27.16 Кодекса о временном запрете деятельности составляется протокол, в котором указываются основание применения этой меры обеспечения производства по делу об административном правонарушении, дата и место его составления, должность, фамилия и инициалы должностного лица, составившего протокол, сведения о лице, в отношении которого ведется производство по делу об административном правонарушении, объект деятельности, подвергшийся временному запрету деятельности, время фактического прекращения деятельности и др. Согласно части 1 статьи 3.12 Кодекса административное приостановление деятельности заключается во временном прекращении деятельности лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, юридических лиц, их филиалов, представительств, структурных подразделений, производственных участков, а также эксплуатации агрегатов, объектов, зданий или сооружений, осуществления отдельных видов деятельности (работ), оказания услуг. Поскольку временный запрет деятельности по своим последствиям аналогичен административному приостановлению деятельности (первый ограничен более коротким сроком - 5 дней), а также исходя из того, что в соответствии с частью 5 статьи 29.6 Кодекса срок временного запрета деятельности засчитывается в срок административного приостановления деятельности, совершение мероприятий по осуществлению временного запрета деятельности производится по правилам административного приостановления деятельности. Согласно части 2 статьи 32.12 Кодекса при административном приостановлении деятельности производится наложение пломб, опечатывание помещений, мест хранения товаров и иных материальных ценностей, касс, а также применяются другие меры по исполнению указанных в постановлении об административном приостановлении деятельности мероприятий, необходимых для исполнения административного наказания в виде административного приостановления деятельности. Таким образом, моментом фактического приостановления деятельности в обоих случаях следует считать момент произведения всех этих действий. Вопрос 24: Как исчислять временный запрет деятельности, если протокол составлен в конце рабочего дня? Ответ: Согласно части 2 статьи 27.17 Кодекса срок временного запрета деятельности исчисляется с момента фактического прекращения деятельности филиалов, представительств, структурных подразделений юридического лица, производственных участков, а также эксплуатации агрегатов, объектов, зданий или сооружений, осуществления отдельных видов деятельности (работ), оказания услуг. О временном запрете деятельности составляется протокол, в котором указываются основание применения этой меры обеспечения производства по делу об административном правонарушении, дата и место его составления, должность, фамилия и инициалы должностного лица, составившего протокол, сведения о лице, в отношении которого ведется производство по делу об административном правонарушении, объект деятельности, подвергшийся временному запрету деятельности, время фактического прекращения деятельности и др. Таким образом, в протоколе должны содержаться дата его составления и время фактического прекращения деятельности лица, привлекаемого к ответственности, которые могут отличаться друг от друга. Временный запрет деятельности следует исчислять со времени фактического прекращения деятельности, указанного в протоколе. Вопрос 25: Кто из должностных лиц, уполномоченных в соответствии со статьей 28.3 КоАП РФ составлять протокол об административном правонарушении, вправе принимать решения о передаче протоколов об административном правонарушении и о временном запрете деятельности в суд? Ответ: Статьей 28.3 Кодекса определены должностные лица, уполномоченные составлять протоколы об административных правонарушениях. В соответствии со статьей 27.16 Кодекса временный запрет деятельности осуществляется должностным лицом, уполномоченным составлять протокол об административном правонарушении, за совершение которого может быть назначено административное наказание в виде административного приостановления деятельности, о чем составляется протокол. Направлять протокол в суд должно лицо, составившее этот протокол, или, в случае его отсутствия, лицо, уполномоченное составлять протокол об административном правонарушении в соответствии со статьей 28.3 Кодекса. Вопрос 26: Какие документы кроме протокола об административном правонарушении, за совершение которого в соответствии с нормами КоАП РФ может быть назначено административное наказание в виде административного приостановления деятельности, могут быть представлены в суд? Ответ: В соответствии со статьей 26.2 КоАП РФ доказательствами по делу об административном правонарушении являются любые фактические данные, на основании которых судья, орган, должностное лицо, в производстве которых находится дело, устанавливают наличие или отсутствие события административного правонарушения, виновность лица, привлекаемого к административной ответственности, а также иные обстоятельства, имеющие значение для правильного разрешения дела. Следовательно, должностное лицо кроме составленного им протокола вправе представить в суд любые документы (материалы), на основании которых могут быть установлены обстоятельства, предусмотренные статьей 26.2 КоАП РФ. К таким документам, исходя из положений Федерального закона от 8 августа 2001 года N 134-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора)\" могут относиться акт о результатах проведения мероприятий по контролю за соблюдением юридическим лицом при осуществлении его деятельности обязательных требований к товарам (работам, услугам), составленный на основании распоряжения (приказа) о проведении такого мероприятия; акты об отборе образцов продукции; заключения проведенных исследований и экспертиз; иные документы, связанные с результатами мероприятий по контролю. Учитывая изложенное и согласно статье 28.8 КоАП РФ должностное лицо направляет протокол об административном правонарушении со всеми материалами дела в адрес суда. Вопрос 27: Обязательно ли направление в суд протокола о временном запрете деятельности в качестве меры обеспечения производства по делам об административном правонарушении? Ответ: Согласно статье 27.16 КоАП РФ временный запрет деятельности применяется в качестве меры обеспечения производства по делам об административном правонарушении должностным лицом, уполномоченным составлять протоколы об административном правонарушении, за совершение которого может быть назначено административное наказание в виде административного приостановления деятельности, в исключительных случаях при наличии обстоятельств, предусмотренных данной нормой. Следовательно, временный запрет деятельности применяется по усмотрению должностного лица, уполномоченного составлять протоколы об административном правонарушении. При этом протокол о временном запрете деятельности должен быть направлен в суд в любом случае, когда такое действие имело место. Вопрос 28: Каким образом и в какие сроки постановление судьи о прекращении исполнения административного наказания в виде административного приостановления деятельности, доводится до сведения должностного лица, уполномоченного в соответствии со статьей 28.3 Кодекса составлять протокол об административном правонарушении? Ответ: Согласно абзацу второму части 2 статьи 29.11 Кодекса копия вынесенного судьей постановления по делу об административном правонарушении направляется должностному лицу, составившему протокол об административном правонарушении, в течение трех дней со дня вынесения указанного постановления. Аналогичным образом решается и вопрос о доведении до сведения должностного лица, уполномоченного в соответствии со статьей 28.3 Кодекса составлять протокол об административном правонарушении, постановления о прекращении исполнения административного наказания. Вопрос 29: Приостанавливается ли действие постановления судьи об административном приостановлении деятельности в случае обжалования его лицом, в отношении которого применена эта мера? Ответ: Согласно части 1 статьи 31.6 Кодекса Российской Федерации об административных правонарушениях судья, орган, должностное лицо, вынесшие постановление о назначении административного наказания, приостанавливают исполнение постановления в случае принесения протеста на вступившее в законную силу постановление по делу об административном правонарушении до рассмотрения протеста. О приостановлении исполнения постановления выносится определение, которое при необходимости немедленно направляется в орган, должностному лицу для приведения этого определения в исполнение. Приостановление действия постановления судьи о назначении административного наказания в случае обжалования его лицом, привлеченным к ответственности, Кодексом не предусмотрено. Вопрос 30: В какой форме должно быть подготовлено заключение должностного лица, уполномоченного в соответствии со статьей 28.3 КоАП РФ составлять протокол об административном правонарушении, об устранении административного правонарушения, прикладываемое к ходатайству о досрочном возобновлении деятельности? Необходимо ли прилагать к нему доказательства, подтверждающие устранение нарушений, послуживших основанием для приостановления деятельности, например копии протоколов исследований, если таковые проводились, либо достаточно лишь ссылки на эти доказательства в заключении, которое имеет вид письма-ответа на запрос судьи? Ответ: Согласно части 3 статьи 32.12 Кодекса административное приостановление деятельности досрочно прекращается судьей по ходатайству лица, осуществляющего предпринимательскую деятельность без образования юридического лица, или юридического лица, если будет установлено, что обстоятельства, послужившие основанием для назначения административного наказания в виде административного приостановления деятельности, устранены. При этом судьей в обязательном порядке запрашивается заключение должностного лица, уполномоченного в соответствии со статьей 28.3 Кодекса составлять протокол об административном правонарушении. Заключение дается в письменной форме с указанием фактов, свидетельствующих об устранении или о неустранении лицом, осуществляющим предпринимательскую деятельность без образования юридического лица, или юридическим лицом обстоятельств, послуживших основанием для назначения административного наказания в виде приостановления деятельности. Заключение не является обязательным для судьи и оценивается по правилам, установленным статьей 26.11 Кодекса. В соответствии со статьей 26.11 Кодекса судья, члены коллегиального органа, должностное лицо, осуществляющие производство по делу об административном правонарушении, оценивают доказательства по своему внутреннему убеждению, основанному на всестороннем, полном и объективном исследовании всех обстоятельств дела в их совокупности. Никакие доказательства не могут иметь заранее установленную силу. Исходя из смысла вышеприведенных норм заключение дается в письменной форме с приложением к нему всех доказательств, свидетельствующих об устранении правонарушения. Вопрос 31: Должны ли должностные лица, уполномоченные в соответствии со статьей 28.3 КоАП РФ составлять протокол об административном правонарушении, составлять новые протоколы об административном правонарушении и направлять их в суд для назначения наказания в виде приостановления деятельности в случае, если срок приостановления деятельности, назначенный судьей, истек, но нарушения, послужившие основанием для назначения данного наказания, юридическим лицом (индивидуальным предпринимателем) не устранены? Ответ: Поскольку срок административного приостановления деятельности истек, в случае, если правонарушение не устранено, имеет место новое административное правонарушение, о совершении которого должностными лицами, уполномоченными в соответствии со статьей 28.3 КоАП РФ составлять протокол об административном правонарушении, должен составляться новый протокол. Вопросы применения жилищного законодательства Вопрос 32: Имеют ли право на внеочередное получение жилого помещения граждане, указанные в пунктах 1 и 2 части 1 статьи 13 Закона Российской Федерации от 15 мая 1991 года \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\"? Ответ: Согласно пунктам 1 и 2 части 1 статьи 13 и пункту 3 части 1 статьи 14 Закона Российской Федерации от 15 мая 1991 года \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции Федерального закона от 24 ноября 1995 года) гражданам, получившим или перенесшим лучевую болезнь и другие заболевания, инвалидам вследствие чернобыльской катастрофы гарантировалось одноразовое бесплатное обеспечение, независимо от времени постоянного проживания в данном населенном пункте, благоустроенной жилой площадью в течение трех месяцев со дня подачи заявления при условии признания их нуждающимися в улучшении жилищных условий либо проживания в коммунальных квартирах, а также одноразовое бесплатное обеспечение дополнительной жилой площадью в виде отдельной комнаты. Федеральным законом от 22 августа 2004 года \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" статья 14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" изложена в новой редакции. Согласно пункту 3 части 1 вышеназванной статьи гражданам, получившим или перенесшим лучевую болезнь и другие заболевания, инвалидам вследствие чернобыльской катастрофы гарантируется: \"обеспечение нуждающихся в улучшении жилищных условий, вставших на учет до 1 января 2005 года, жилой площадью в размерах и порядке, установленных Правительством Российской Федерации. Нуждающиеся в улучшении жилищных условий, вставшие на учет после 1 января 2005 года, обеспечиваются жилой площадью в соответствии с жилищным законодательством Российской Федерации\". Данная норма не содержит указания на предоставление жилого помещения гражданам, получившим или перенесшим лучевую болезнь и другие заболевания, инвалидам вследствие чернобыльской катастрофы во внеочередном порядке. Отсутствовало такое указание и в Жилищном кодексе РСФСР, который действовал до 1 марта 2005 года. Правительством Российской Федерации 29 декабря 2004 года было принято постановление N 866 \"О порядке обеспечения жильем за счет средств федерального бюджета нуждающихся в улучшении жилищных условий граждан, подвергшихся радиационному воздействию вследствие катастрофы на Чернобыльской АЭС, аварии на производственном объединении \"Маяк\", и приравненных к ним лиц\", пунктом 2 которого утверждены Правила обеспечения жильем за счет средств федерального бюджета нуждающихся в улучшении жилищных условий граждан, подвергшихся радиационному воздействию вследствие катастрофы на Чернобыльской АЭС, аварии на производственном объединении \"Маяк\", и приравненных к ним лиц. Как следует из содержания вышеназванных постановления и Правил, обеспечение жильем граждан, признанных нуждающимися в улучшении жилищных условий и вставших на учет нуждающихся в улучшении жилищных условий до 1 января 2005 года, осуществляется путем предоставления им субсидий. Таким образом, у граждан, получивших или перенесших лучевую болезнь и другие заболевания, инвалидов вследствие чернобыльской катастрофы, вставших на учет нуждающихся в улучшении жилищных условий до 1 января 2005 года, право на внеочередное предоставление жилого помещения отсутствует. Вопрос 33: Учитывается ли состав семьи нанимателя жилого помещения в доме, подлежащем сносу, а также размер занимаемой им жилой площади и другие заслуживающие внимания обстоятельства, при предоставлении гражданам жилого помещения по договору социального найма в связи со сносом дома? Ответ: Согласно части 1 статьи 89 ЗК РФ предоставляемое гражданам в связи с выселением по основаниям, которые предусмотрены статьями 86-88 ЖК РФ, другое жилое помещение по договору социального найма должно быть благоустроенным применительно к условиям соответствующего населенного пункта, равнозначным по общей площади ранее занимаемому жилому помещению, отвечать установленным требованиям и находиться в черте данного населенного пункта. Следовательно, законом установлены определенные требования к жилому помещению, которое предоставляется в связи со сносом дома. Из изложенного следует, что поскольку жилое помещение гражданам предоставляется не в связи с улучшением жилищных условий, а в связи со сносом дома, то предоставляемое жилье должно быть равнозначным по общей площади ранее занимаемому жилому помещению, без учета обстоятельств, влияющих на улучшение жилищных условий. При этом граждане, которым предоставлено другое равнозначное жилое помещение, сохраняют право состоять на учете в качестве нуждающихся в жилых помещениях, если у них не отпали основания состоять на таком учете (статья 55 ЖК РФ). Вопрос 34: Подлежит ли выселению бывший член семьи нанимателя по требованию заинтересованного лица, если его поведение делает невозможным совместное с ним проживание? Ответ: Статья 69 ЖК РФ устанавливает круг лиц, относящихся к членам семьи нанимателя жилого помещения по договору социального найма. Согласно части 4 этой же статьи, если гражданин перестал быть членом семьи нанимателя жилого помещения по договору социального найма, но продолжает проживать в занимаемом жилом помещении, за ним сохраняются такие же права, какие имеют наниматель и члены его семьи. Указанный гражданин самостоятельно отвечает по своим обязательствам, вытекающим из соответствующего договора социального найма. Следовательно, прекращение семейных отношений не влечет изменения жилищных прав бывших членов семьи нанимателя. Статья 91 ЖК РФ предусматривает выселение в судебном порядке по требованию наймодателя или других заинтересованных лиц нанимателя и (или) проживающих совместно с ним членов его семьи без предоставления другого жилого помещения в том случае, если они используют жилое помещение не по назначению, систематически нарушают права и законные интересы соседей или бесхозяйственно обращаются с жилым помещением, допуская его разрушение. Согласно положениям данной нормы выселению подлежат только наниматель и (или) проживающие совместно с ним члены его семьи. При этом Жилищный кодекс Российской Федерации не содержит нормы, предусматривающей возможность выселения бывших членов семьи нанимателя при систематическом нарушении прав и законных интересов граждан, совместно с ним проживающих. Вместе с тем прекращение семейных отношений при совместном проживании граждан предполагает раздельное ведение хозяйства, изменение порядка пользования жилым помещением и порядка несения бремени расходов по уплате за жилое помещение и коммунальные услуги, а также за содержание и ремонт жилого помещения. Следовательно, такие граждане фактически становятся по отношению друг к другу соседями. Таким образом, поскольку статья 91 ЖК РФ предусматривает выселение граждан в случае систематического нарушения прав и законных интересов соседей, то, следовательно, по требованию заинтересованных лиц бывший член семьи нанимателя может быть выселен в судебном порядке без предоставления другого жилого помещения, если он противоправным поведением делает невозможным для других проживание с ним в одном жилом помещении (квартире). Вопрос 35: Кто может быть отнесен к числу других заинтересованных лиц, указанных в статье 91 ЖК РФ, имеющих право обращаться в суд с иском о выселении? Ответ: Статья 91 ЖК РФ предусматривает выселение в судебном порядке по требованию наймодателя или других заинтересованных лиц нанимателя и (или) проживающих совместно с ним членов его семьи без предоставления другого жилого помещения в том случае, если они используют жилое помещение не по назначению, систематически нарушают права и законные интересы соседей или бесхозяйственно обращаются с жилым помещением, допуская его разрушение. К заинтересованным лицам относятся лица, чьи права нарушаются неправомерными действиями нанимателя и (или) проживающих совместно с ним членов его семьи. В частности, при систематическом нарушении прав и законных интересов соседей в суд с иском о выселении граждан, которые своим поведением делают невозможным для других проживание с ними в одном доме, может обратиться любой житель дома, чьи права нарушаются неправомерными действиями другого жильца этого же дома. Кроме того, согласно пункту 5 Положения о государственной жилищной инспекции в Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 26 сентября 1994 года N 1086 (в редакции от 13 октября 1997 года), органы государственной жилищной инспекции осуществляют контроль за использованием жилищного фонда; за соблюдением правил пользования жилыми помещениями. Учитывая изложенное, органы государственной жилищной инспекции также вправе обратиться в суд с иском о выселении нанимателя и (или) проживающих совместно с ним членов его семьи при нарушении ими правил пользования жилым помещением, ведущем к разрушению такого жилого помещения. Вопрос 36: Подлежит ли выселению без предоставления другого жилого помещения родитель, лишенный родительских прав, в том случае, если он вместе с ребенком проживает в общежитии и судом признано невозможным их совместное проживание? Ответ: В соответствии с частью 2 статьи 91 ЖК РФ без предоставления другого жилого помещения могут быть выселены из жилого помещения граждане, лишенные родительских прав, если совместное проживание этих граждан с детьми, в отношении которых они лишены родительских прав, признано судом невозможным. Названная статья расположена в разделе III ЖК РФ \"Жилые помещения, предоставляемые по договорам социального найма\". Следовательно, положения статьи 91 ЖК РФ могут быть распространены только на граждан, проживающих в жилых помещениях, предоставленных на основании договора социального найма. Правила предоставления и пользования специализированными жилыми помещениями, к которым согласно пункту 2 части 1 статьи 92 ЖК РФ относятся общежития, установлены разделом IV ЖК РФ. Таким образом, Жилищный кодекс Российской Федерации в отношении жилых помещений, относящихся к специализированному жилищному фонду, устанавливает специальное правовое регулирование. Статьи 101-103 ЖК РФ, содержащие положения о расторжении, прекращении договора найма специализированного жилого помещения и выселении из общежития, не предусматривают возможность выселения граждан, лишенных родительских прав, если судом установлена невозможность их совместного проживания с ребенком. Анализ приведенных выше правовых норм позволяет сделать вывод о том, что жилищным законодательством не предусмотрено выселение из общежития родителя, лишенного родительских прав, чье совместное проживание с ребенком признано судом невозможным. Положения части 2 статьи 91 ЖК РФ в части выселения без предоставления другого жилого помещения распространяются только на граждан, занимающих жилое помещение по договору социального найма. В соответствии с изложенным, суд может решить вопрос о месте проживания ребенка с учетом его интересов исходя из конкретных обстоятельств дела. Вопрос 37: Прекращается ли право пользования жилым помещением бывшего члена семьи собственника этого помещения, если он, расторгнув брак, выехал из данного помещения и не производит оплату за жилое помещение и коммунальные услуги? Ответ: Часть 4 статьи 31 ЖК РФ предусматривает, что в случае прекращения семейных отношений с собственником жилого помещения право пользования данным жилым помещением за бывшим членом семьи собственника этого жилого помещения не сохраняется, если иное не установлено соглашением между собственником и бывшим членом его семьи. Право пользования жилым помещением, принадлежащим указанному собственнику, может быть на основании решения суда сохранено на определенный срок за бывшим членом его семьи при наличии обстоятельств, указанных в названной статье. По истечении срока пользования жилым помещением, установленного решением суда, принятым с учетом положений части 4 статьи 31 ЖК РФ, соответствующее право пользования жилым помещением бывшего члена семьи собственника прекращается, если иное не установлено соглашением между собственником и бывшим членом его семьи (часть 5 статьи 31 ЖК РФ). Следовательно, закон связывает прекращение права пользования жилым помещением бывшего члена семьи собственника только с расторжением брака или признанием брака недействительным, то есть с прекращением семейных отношений. Прекращение права пользования жилым помещением является основанием для выселения бывшего члена семьи собственника из занимаемого им жилого помещения собственника. Статья 19 Федерального закона от 29 декабря 2004 года N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\" устанавливает, что действие положений части 4 статьи 31 ЖК РФ не распространяется на бывших членов семьи собственника приватизированного жилого помещения при условии, что в момент приватизации данного жилого помещения указанные лица имели равные права пользования этим помещением с лицом, его приватизировавшим, если иное не установлено законом или договором. Анализ приведенных выше правовых норм позволяет сделать вывод о том, что право пользования жилым помещением бывшего члена семьи собственника прекращается независимо от его фактического нахождения в спорном жилом помещении и (или) невнесения платы за жилое помещение и коммунальные услуги. Бывший член семьи собственника не может быть выселен при наличии условий, предусмотренных статьей 19 Федерального закона от 29 декабря 2004 года N 189-ФЗ. Вопрос 38: Если дом, в котором находится жилое помещение, занимаемое по договору социального найма, подлежит сносу, выселяемым из него гражданам органом государственной власти или органом местного самоуправления, принявшим решение о сносе такого дома, предоставляются иные благоустроенные жилые помещения по договору социального найма. Если часть жилых помещений в подлежащем сносу доме принадлежит гражданам на праве собственности, предоставляются ли им, и на каких условиях, какие-либо жилые помещения? Ответ: Статья 32 ЖК РФ определяет порядок обеспечения жилищных прав собственника жилого помещения при изъятии земельного участка для государственных или муниципальных нужд. Частью 1 данной статьи установлено, что жилое помещение может быть изъято у собственника путем выкупа. Выкупная цена жилого помещения, сроки и другие условия выкупа определяются соглашением с собственником жилого помещения. Соглашение включает в себя обязательство Российской Федерации, субъекта Российской Федерации или муниципального образования уплатить выкупную цену за изымаемое жилое помещение (часть 6 статьи 32 ЖК РФ). Порядок определения выкупной цены жилого помещения установлен частью 7 статьи 32 ЖК РФ. В нее включается рыночная стоимость жилого помещения, а также все убытки, причиненные собственнику жилого помещения его изъятием, включая убытки, которые он несет в связи с изменением места проживания, временным пользованием иным жилым помещением до приобретения в собственность другого жилого помещения (в случае, если указанным в части 6 настоящей статьи соглашением не предусмотрено сохранение права пользования изымаемым жилым помещением до приобретения в собственность другого жилого помещения), переездом, поиском другого жилого помещения для приобретения права собственности на него, оформлением права собственности на другое жилое помещение, досрочным прекращением своих обязательств перед третьими лицами, в том числе упущенную выгоду. По соглашению с собственником жилого помещения ему может быть предоставлено взамен изымаемого жилого помещения другое жилое помещение с зачетом его стоимости в выкупную цену (часть 8 статьи 32 ЖК РФ). Однако изъятие земельного участка для государственных или муниципальных нужд является лишь одним из оснований для сноса жилого дома. Жилищный кодекс Российской Федерации не регулирует порядок возмещения собственнику расходов при изъятии жилого помещения в иных случаях, например при признании дома аварийным и подлежащим сносу. В соответствии с частью 1 статьи 7 ЖК РФ в случаях, если жилищные отношения не урегулированы жилищным законодательством или соглашением участников таких отношений, а и при отсутствии норм гражданского или иного законодательства, прямо регулирующих такие отношения, к ним, если это не противоречит их существу, применяется жилищное законодательство, регулирующее сходные отношения (аналогия закона). Исходя из этого при определении порядка обеспечения жилищных прав собственника жилого помещения при сносе дома по основаниям, установленным Жилищным кодексом Российской Федерации, следует руководствоваться положениями статьи 32 ЖК РФ. Применение аналогии к данным правоотношениям подтверждается также статьей 134 ЖК РФ, которая устанавливает порядок обеспечения членов жилищного кооператива жилыми помещениями в связи со сносом дома. Данная норма предусматривает, что в случае сноса дома по основаниям, предусмотренным Кодексом, к выселяемым из него членам жилищного кооператива и проживающим совместно с ними членам их семей применяются правила, установленные статьями 32 и 86 ЖК РФ. Следовательно, если часть жилых помещений в подлежащем сносу доме принадлежит гражданам на праве собственности, то при изъятии у собственника жилого помещения и решении вопроса о предоставлении собственнику иного жилого помещения следует руководствоваться положениями статьи 32 ЖК РФ, то есть жилое помещение может быть изъято у собственника либо путем выкупа, либо по соглашению с собственником ему может быть предоставлено другое жилое помещение с зачетом его стоимости в выкупную цену. Вопрос 39: Каким требованиям должно отвечать жилое помещение, предоставляемое в случае выселения нанимателя и проживающих совместно с ним членов его семьи в связи с невнесением ими платы за жилое помещение и коммунальные услуги в течение более шести месяцев? Ответ: В соответствии с пунктом 5 части 3 статьи 67 ЖК РФ наниматель жилого помещения по договору социального найма обязан своевременно вносить плату за жилое помещение и коммунальные услуги. Статья 90 ЖК РФ предусматривает, что если наниматель и проживающие совместно с ним члены его семьи в течение более шести месяцев без уважительных причин не вносят плату за жилое помещение и коммунальные услуги, они могут быть выселены в судебном порядке с предоставлением другого жилого помещения по договору социального найма, размер которого соответствует размеру жилого помещения, установленному для вселения граждан в общежитие. Согласно части 1 статьи 105 ЖК РФ жилые помещения в общежитиях предоставляются из расчета не менее шести квадратных метров жилой площади на одного человека. При этом Жилищный кодекс Российской Федерации не содержит нормы, определяющей условия предоставления жилого помещения при выселении в случае невнесения платы за жилое помещение и коммунальные услуги. В соответствии с частью 2 статьи 15 ЖК РФ жилым помещением признается изолированное помещение, которое является недвижимым имуществом и пригодно для постоянного проживания граждан (отвечает установленным санитарным и техническим правилам и нормам, иным требованиям законодательства). Из вышеизложенного следует, что в случае невнесения без уважительных причин платы за жилое помещение и коммунальные услуги в течение более шести месяцев наниматель и проживающие совместно с ним члены его семьи могут быть выселены в судебном порядке с предоставлением жилого помещения в домах государственного или муниципального жилищного фонда на условиях договора социального найма в черте того же населенного пункта, пригодного для постоянного проживания, соответствующее норме предоставления из расчета не менее шести квадратных метров жилой пощади на одного человека. Вопрос 40: Можно ли оспорить в судебном порядке соглашение, заключенное соответствующим государственным органом или органом местного самоуправления с собственником жилого помещения, о замене изымаемого жилого помещения другим жилым помещением в случае изъятия соответствующего земельного участка для государственных или муниципальных нужд? Ответ: Согласно части 3 статьи 35 Конституции Российской Федерации принудительное отчуждение имущества для государственных нужд может быть произведено только при условии предварительного и равноценного возмещения. В соответствии со статьей 32 ЖК РФ жилое помещение может быть изъято у собственника путем выкупа в связи с изъятием соответствующего земельного участка для государственных или муниципальных нужд. При этом согласно части 8 этой же статьи по соглашению с собственником жилого помещения ему может быть предоставлено взамен изымаемого жилого помещения другое жилое помещение с зачетом его стоимости в выкупную цену. Поскольку соглашение между собственником жилого помещения и соответствующим государственным органом или органом местного самоуправления о предоставлении взамен изымаемого жилого помещения другого жилого помещения является двухсторонней сделкой, то на него распространяются общие правила о признании сделки недействительной (параграф 2 главы 9 ГК РФ). Следовательно, данное соглашение может быть оспорено в судебном порядке по общим основаниям. Вопрос 41: Какими нормами регулируются отношения между собственником жилого помещения и членами его семьи, если член семьи нарушает требования части 2 статьи 31 ЖК РФ, например использует жилое помещение не по назначению? Ответ: В соответствии с частью 2 статьи 31 ЖК РФ члены семьи собственника жилого помещения имеют право пользования данным жилым помещением наравне с его собственником, если иное не установлено соглашением между собственником и членами его семьи. Члены семьи собственника жилого помещения обязаны использовать данное жилое помещение по назначению, обеспечивать его сохранность. Жилищный кодекс Российской Федерации не содержит нормы, которая регулировала бы отношения между собственником жилого помещения и членами его семьи, в том случае если член семьи собственника нарушает правила пользования жилым помещением. В соответствии с частью 1 статьи 7 ЖК РФ в случаях, если жилищные отношения не урегулированы жилищным законодательством или соглашением участников таких отношений, и при отсутствии норм гражданского или иного законодательства, прямо регулирующих такие отношения, к ним, если это не противоречит их существу, применяется жилищное законодательство, регулирующее сходные отношения. Статья 35 ЖК РФ предусматривает основания для выселения гражданина, право пользования жилым помещением которого прекращено или который нарушает правила пользования жилым помещением. Исходя из изложенного и учитывая положения части 1 статьи 7 ЖК РФ, если член семьи собственника жилого помещения, нарушающий правила пользования жилым помещением, в соответствии с частью 2 статьи 35 ЖК РФ может быть выселен из жилого помещения на основании решения суда по требованию собственника. Вопрос 42: Какой нормой права необходимо руководствоваться при рассмотрении требований о признании бывшего члена семьи (бывшего супруга) нанимателя жилого помещения по договору социального найма не приобретшим право пользования жилым помещением, если он был вселен в жилое помещение после заключения договора социального найма? Имеет ли юридическое значение то обстоятельство, что ответчик не имеет собственного жилого помещения? Ответ: В соответствии со статьей 67 ЖК РФ, которая предусматривает права и обязанности нанимателя жилого помещения по договору социального найма, наниматель жилого помещения в установленном законом порядке имеет право вселять в занимаемое жилое помещение иных лиц, перечень которых установлен частью 1 статьи 70 ЖК РФ. Порядок и правовые последствия вселения в жилое помещение, занимаемое нанимателем по договору социального найма, предусмотрены статьей 70 ЖК РФ. Исходя из изложенного если бывший член семьи нанимателя вселялся в жилое помещение с соблюдением требований, установленных статьей 70 ЖК РФ, то он считается приобретшим право пользования жилым помещением, следовательно, он имеет равные с нанимателем права и обязанности; если же он не вселялся в жилое помещение или вселялся с нарушением требований статьи 70 ЖК РФ, то его нельзя считать приобретшим право пользования жилым помещением. То обстоятельство, что ответчик не имеет собственного жилого помещения, при решении данного вопроса правового значения не имеет. Вопрос 43: Является ли непроживание в жилом помещении бывшего члена семьи нанимателя жилого помещения по договору социального найма основанием для признания его утратившим право на проживание? Ответ: В соответствии с частью 4 статьи 69 ЖК РФ, если гражданин перестал быть членом семьи нанимателя жилого помещения по договору социального найма, но продолжает проживать в занимаемом жилом помещении, за ним сохраняются такие же права, какие имеют наниматель и члены его семьи. Указанный гражданин самостоятельно отвечает по своим обязательствам, вытекающим из соответствующего договора социального найма. В соответствии со статьей 71 ЖК РФ временное отсутствие нанимателя жилого помещения по договору социального найма, кого-либо из проживающих совместно с ним членов его семьи или всех этих граждан не влечет за собой изменения их прав и обязанностей по договору социального найма. Часть 3 статьи 83 ЖК РФ предусматривает, что в случае выезда нанимателя и членов его семьи в другое место жительства договор социального найма жилого помещения считается расторгнутым со дня выезда. Следовательно, бывший член семьи нанимателя может быть признан утратившим право на проживание в жилом помещении только на основании части 3 статьи 83 ЖК РФ в том случае, если он выехал на иное постоянное место жительства и тем самым добровольно отказался от своих прав и обязанностей, предусмотренных договором социального найма. Вопрос 44: Необходимо ли при рассмотрении иска о прекращении права пользования жилым помещением разъяснять бывшему члену семьи собственника право предъявления встречного иска для определения срока, на который за ним может быть сохранено право пользования жилым помещением, либо он должен обратиться с самостоятельным иском, либо этот вопрос решается в пределах иска о прекращении права? Ответ: Вопрос об определении срока, на который жилое помещение может быть сохранено за бывшим членом семьи собственника, должен быть решен судом в пределах иска о прекращении права пользования жилым помещением, поскольку требования о прекращении права пользования и о сохранении права пользования жилым помещением связаны между собой и возникают из одних правоотношений. Следовательно, предъявления в данном случае встречного иска не требуется, а просьба ответчика о предоставлении ему жилого помещения по основаниям, предусмотренным частью 4 статьи 31 ЖК РФ, может быть выражена в возражениях на иск. Вопрос 45: Сохранится ли право бессрочного пользования жилым помещением у бывшего члена семьи собственника жилого помещения, отказавшегося от участия в приватизации жилья, при переходе права собственности на жилое помещение к другому лицу с учетом положений статьи 19 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\" и статьи 292 ГК РФ? Ответ: Статья 19 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\" предусматривает, что действие положений части 3 статьи 31 Жилищного кодекса Российской Федерации не распространяется на бывших членов семьи собственника приватизированного жилого помещения при условии, что в момент приватизации данного жилого помещения указанные лица имели равные права пользования этим помещением с лицом, его приватизировавшим, если иное не установлено законом или договором. Из части 2 статьи 292 ГК РФ следует, что переход права собственности на жилой дом или квартиру к другому лицу является основанием для прекращения права пользования жилым помещением членами семьи прежнего собственника, если иное не установлено законом. В соответствии со статьей 2 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" граждане, занимающие жилые помещения в государственном или муниципальном жилищном фонде, включая жилищный фонд, находящийся в хозяйственном ведении предприятий или оперативном управлении учреждений (ведомственный фонд) на условиях социального найма, вправе с согласия всех совместно проживающих совершеннолетних членов семьи, а также несовершеннолетних в возрасте от 14 до 18 лет приобрести эти жилые помещения в собственность. Согласие лица, которое совместно проживает с собственником жилого помещения, является обязательным условием для приватизации. При этом следует учитывать, что, дав согласие на приватизацию жилого помещения, лицо исходило из того, что право пользования данным жилым помещением для него будет носить бессрочный характер, следовательно, его права должны быть учтены при переходе права собственности на жилое помещение другому лицу, поскольку иное толкование нарушало бы положения статьи 40 Конституции Российской Федерации, в соответствии с которой каждый имеет право на жилище и никто не может быть произвольно лишен своего жилища. В соответствии с частью 1 статьи 558 ГК РФ перечень лиц, сохраняющих в соответствии с законом право пользования жилым помещением после его приобретения покупателем, с указанием их прав на пользование продаваемым жилым помещением является существенным условием договора продажи жилого дома, квартиры, части жилого дома или квартиры, в которых эти лица проживают. Из данной нормы следует, что при отчуждении жилого помещения в договоре должно быть указано право лица, которое в нем проживает, на пользование данным жилым помещением, в ином случае договор не может быть заключен, поскольку не достигнуто соглашение по всем существенным условиям. Следовательно, если бывший член семьи собственника на момент приватизации имел равные права с лицом, которое впоследствии приобрело в собственность данное жилое помещение, но отказался от приватизации, дав согласие на приватизацию иному лицу, то при переходе права собственности на жилое помещение к другому лицу он не может быть выселен из этого жилого помещения, поскольку имеет право пользования данным жилым помещением. При этом необходимо исходить из того, что право пользования носит бессрочный характер. Вопрос 46: Вправе ли малоимущие граждане, реализовавшие право на передачу принадлежащего им на праве собственности жилого помещения в государственную или муниципальную собственность, предусмотренное статьей 20 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\", вновь приватизировать жилое помещение? Ответ: Согласно статье 11 Закона Российской Федерации от 4 июля 1991 года \"О приватизации жилищного фонда в Российской Федерации \"каждый гражданин имеет право на приобретение в собственность бесплатно, в порядке приватизации, жилого помещения в государственном и муниципальном жилищном фонде социального использования один раз. Статьей 20 Федерального закона от 29 декабря 2004 года N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\" предусмотрено, что малоимущие граждане, приватизировавшие жилые помещения, являющиеся для них единственным местом постоянного проживания, до 1 января 2007 года вправе передать принадлежащие им на праве собственности и свободные от обязательств жилые помещения в государственную или муниципальную собственность. В соответствии с пунктом 2 статьи 209 ГК РФ собственник вправе по своему усмотрению совершать в отношении принадлежащего ему имущества любые действия, не противоречащие закону и иным правовым актам и не нарушающие права и охраняемые законом интересы других лиц. Следовательно, малоимущие граждане, воспользовавшиеся правом на передачу принадлежащего им на праве собственности жилого помещения в государственную или муниципальную собственность в силу статьи 20 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\", совершили действия по распоряжению жилым помещением по своему усмотрению. При таких обстоятельствах права на повторную приватизацию жилья у малоимущих граждан не возникает, поскольку закон предоставляет гражданину право на приобретение жилого помещения в собственность бесплатно, в порядке приватизации, только один раз. Вопросы пенсионного обеспечения Вопрос 47: Подлежит ли включению до 2002 года в педагогический стаж для назначения досрочной трудовой пенсии в соответствии со статьей 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\" работа в должности воспитателя в группе продленного дня общеобразовательной школы, если в списке должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим педагогическую деятельность в государственных и муниципальных учреждениях для детей, такая должность отсутствует? Ответ: В соответствии с подпунктом 10 пункта 1 статьи 28 Федерального закона от 17 декабря 2001 года N 173-ФЗ \"О трудовых пенсиях\" (в редакции от 14 февраля 2005 года, с изменениями от 27 июня 2005 года) лицам, не менее 25 лет осуществлявшим педагогическую деятельность в государственных и муниципальных учреждениях для детей, независимо от их возраста трудовая пенсия по старости назначается ранее достижения возраста, установленного статьей 7 Закона. Согласно пункту 3 статьи 28 того же Федерального закона списки соответствующих работ, профессий, должностей, специальностей и учреждений (организаций), с учетом которых назначается трудовая пенсия по старости в соответствии с подпунктами 7-13 пункта 1 этой статьи, правила исчисления периодов работы (деятельности) и назначения указанной пенсии при необходимости утверждаются Правительством Российской Федерации. Постановлением Правительства от 29 октября 2002 года N 781 утвержден список должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим педагогическую деятельность в государственных и муниципальных учреждениях для детей. Данный список не содержит должности \"воспитатель группы продленного дня\". Согласно пункту 2 постановления Правительства РФ от 22 июля 2002 года N 516 \"Об утверждении правил исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости в соответствии со статьями 27 и 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\" Министерству труда и социального развития Российской Федерации по представлению федеральных органов исполнительной власти и по согласованию с Пенсионным фондом Российской Федерации предоставлено право устанавливать тождество профессий, должностей и организаций (структурных подразделений), предусмотренных статьями 27 и 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", а также списками работ, профессий, должностей, специальностей и учреждений, с учетом которых досрочно назначается трудовая пенсия по старости, тем же профессиям, должностям и организациям (структурным подразделениям), имевшим ранее иные наименования. Приказом Министерства здравоохранения и социального развития Российской Федерации от 5 июля 2005 года N 440 по согласованию с Пенсионным фондом Российской Федерации и по представлению Министерства образования и науки Российской Федерации установлено тождество наименований должностей \"воспитатель группы продленного дня\" наименованию должности \"воспитатель\". Таким образом, Министерством здравоохранения и социального развития РФ в рамках предоставленной ему компетенции постановлением Правительства от 11 июля 2002 года N 516 признано, что должностные обязанности воспитателя группы продленного дня совпадают по характеру и функциям с должностными обязанностями воспитателя. Поэтому работа в должности воспитателя продленного дня в общеобразовательной школе подлежит включению в стаж, необходимый для назначения досрочной трудовой пенсии, вне зависимости от того, в какой период имело место осуществление данной трудовой деятельности. Вопросы материального обеспечения сотрудников органов внутренних дел Вопрос 48: Начисляются ли на единовременное пособие, выплачиваемое при увольнении сотрудникам органов внутренних дел, процентная надбавка и районный коэффициент за работу в местностях, приравненных к районам Крайнего Севера? Ответ: Исходя из преамбулы и пункта 1 статьи 1 Федерального закона от 30 июня 2002 года \"О денежном довольствии сотрудников некоторых федеральных органов исполнительной власти, других выплатах этим сотрудникам и условиях перевода отдельных категорий сотрудников федеральных органов налоговой полиции и таможенных органов Российской Федерации на иные условия службы (работы)\" денежное довольствие сотрудников органов внутренних дел состоит из оклада по занимаемой штатной должности и оклада по специальному званию, которое составляют оклад денежного содержания, из процентных надбавок за выслугу лет, ученую степень и ученое звание, иных дополнительных выплат. Размер единовременных пособий, выплачиваемых сотрудникам органов внутренних дел, определяется в соответствии с подпунктом \"б\" пункта 17 и пунктом 19 постановления Совета Министров - Правительства Российской Федерации от 22 сентября 1993 года N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий, компенсаций и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхсрочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семьям в Российской Федерации\". Так, согласно подпункту \"б\" пункта 17 вышеназванного постановления, единовременное пособие выплачивается лицам рядового и начальствующего состава органов внутренних дел, уволенным со службы по возрасту, болезни, сокращению штатов или ограниченному состоянию здоровья, в размерах: при выслуге менее 10 календарных лет - пяти месячных окладов, при выслуге от 10 до 14 календарных лет включительно - 10 месячных окладов, при выслуге от 15 до 20 календарных лет включительно - 15 месячных окладов и при выслуге свыше 20 лет - 20 месячных окладов денежного содержания (абзацы третий и четвертый настоящего пункта), а уволенным по другим основаниям (кроме приведенных в последнем абзаце настоящего пункта) - 40 процентов указанных размеров. Таким образом, размер единовременного пособия выплачивается лицам рядового и начальствующего состава органов внутренних дел при их увольнении исходя из месячных окладов денежного содержания или в процентах от указанных окладов. Абзацем 2 пункта 19 постановления установлено, что единовременное пособие, предусмотренное пунктом 17 постановления, исчисляется для лиц рядового и начальствующего состава органов внутренних дел из окладов, выплачиваемых по последней должности и специальному званию на день увольнения со службы. Данная норма не предусматривает начисления на единовременное пособие процентной надбавки и районного коэффициента за работу в местностях, приравненных к районам Крайнего Севера. Из изложенного следует, что на единовременное пособие, выплачиваемое при увольнении сотрудникам органов внутренних дел, процентная надбавка и районный коэффициент за работу в местностях, приравненных к районам Крайнего Севера, не начисляются. Вопрос 49: Исходя из каких сумм - средней стоимости путевки в санаториях и домах отдыха МВД РФ, установленной Медицинским управлением МВД РФ (600 рублей), или из средней стоимости путевок в определенных санаториях и домах отдыха МВД РФ по сведениям данных учреждений - подлежит взысканию компенсация за санаторно-курортное лечение сотрудникам органов внутренних дел, по правоотношениям, возникшим до 1 января 2005 года? Ответ: Статьей 54 Положения о службе в органах внутренних дел Российской Федерации (в редакции, действовавшей до 1 января 2005 года), утвержденного постановлением Верховного Совета Российской Федерации от 23 декабря 1992 года \"Об утверждении Положения о службе в органах внутренних дел Российской Федерации и текста присяги сотрудника органов внутренних дел Российской Федерации\", установлены льготы, гарантии и компенсации сотрудникам органов внутренних дел. В соответствии с абзацем 6 указанной статьи сотрудники органов внутренних дел и члены их семей имеют право на санаторно-курортное лечение в санаториях и организованный отдых в домах отдыха, пансионатах и на туристских базах системы Министерства внутренних дел Российской Федерации за плату. При этом сотрудникам органов внутренних дел ежегодно выплачивается денежная компенсация в размере средней стоимости путевки, а жене (мужу) и несовершеннолетним детям, проживающим с ними, - в размере 50 процентов стоимости путевки независимо от того, приобретена путевка или нет. Таким образом, сотрудники органов внутренних дел и члены их семей имеют право на санаторно-курортное лечение в здравницах системы МВД РФ, а также право на выплату денежной компенсации в размере 100% и 50% средней стоимости путевки соответственно вне зависимости от приобретения путевок. Средняя стоимость путевок в здравницы системы МВД РФ согласно абзацу 3 пункта 16.7 Инструкции о порядке применения положения о службе в органах внутренних дел Российской Федерации, утвержденной Приказом МВД РФ от 14 декабря 1999 года N 1038, определяется и доводится до органов внутренних дел Медицинским управлением МВД России исходя из действующих на данный период цен на путевки. Письмом Медицинского управления МВД РФ от 3 ноября 2000 года N 29/9-2875 была доведена информация о том, что с 1 января 2001 года средняя стоимость путевки для выплат компенсаций составляет 600 рублей, а также о ценах на путевки для сотрудников органов внутренних дел в здравницах системы МВД РФ. Поэтому компенсация, предусмотренная абзацем 6 статьи 54 Положения, подлежит возмещению исходя из средней стоимости путевки, определенной Медицинским управлением МВД РФ, т.е. 600 рублей, независимо от того, приобреталась ли сотрудником органов внутренних дел путевка. Вместе с тем, сотрудники органов внутренних дел вправе требовать возмещения затрат, связанных с приобретением путевок в здравницы системы МВД РФ, исходя из стоимости путевок в определенном санаторно-курортном учреждении, где осуществлялось такое лечение, указанное возмещение возможно, если при рассмотрении конкретного дела будет установлено, что стоимость путевок в определенном санаторно-курортном учреждении, где осуществлялось лечение, выше, чем та, которая определена Медицинским управлением МВД РФ (600 рублей). Иные правовые вопросы Вопрос 50: Можно ли признать недееспособным вследствие психического расстройства несовершеннолетнее лицо (17 лет)? Ответ: Согласно части 1 статьи 21 Гражданского кодекса Российской Федерации способность гражданина своими действиями приобретать и осуществлять гражданские права, создавать для себя гражданские обязанности и исполнять их (гражданская дееспособность) возникает в полном объеме с наступлением совершеннолетия, то есть по достижении восемнадцатилетнего возраста. Согласно части 4 статьи 26 Кодекса при наличии достаточных оснований суд по ходатайству родителей, усыновителей или попечителя либо органа опеки и попечительства может ограничить или лишить несовершеннолетнего в возрасте от четырнадцати до восемнадцати лет права самостоятельно распоряжаться своими заработком, стипендией или иными доходами, за исключением случаев, когда такой несовершеннолетний приобрел дееспособность в полном объеме в соответствии с пунктом 2 статьи 21 или со статьей 27 Кодекса. Таким образом, Кодексом в отношении несовершеннолетних лиц от 14 до 18 лет предусмотрена возможность ограничения или лишения их права самостоятельно распоряжаться своими заработком, стипендией или иными доходами (кроме случаев приобретения ими дееспособности в полном объеме). Вместе с тем часть 1 статьи 29 Кодекса, в соответствии с которой гражданин, который вследствие психического расстройства не может понимать значения своих действий или руководить ими, может быть признан судом недееспособным в порядке, установленном гражданским процессуальным законодательством, не содержит ограничений относительно возраста гражданина, которого можно признать недееспособным. Следовательно, несовершеннолетний от 14 до 18 лет, страдающий психическим расстройством, может быть признан судом недееспособным (в том объеме дееспособности, которым он наделен в соответствии со статьей 26 Гражданского кодекса Российской Федерации). Вопрос 51: Правомерно ли возложение на наследника обязанности возврата двойной суммы задатка по предварительному договору купли-продажи? Ответ: Согласно части 1 статьи 429 Гражданского кодекса Российской Федерации по предварительному договору стороны обязуются заключить в будущем договор о передаче имущества, выполнении работ или оказании услуг (основной договор) на условиях, предусмотренных предварительным договором. Если за неисполнение договора ответственна сторона, получившая задаток, то в соответствии с частью 2 статьи 381 Гражданского кодекса Российской Федерации, она обязана уплатить другой стороне двойную сумму задатка. Задатком признается денежная сумма, выдаваемая одной из договаривающихся сторон в счет причитающихся с нее по договору платежей другой стороне, в доказательство заключения договора и в обеспечение его исполнения (часть 1 статьи 380 Кодекса). Таким образом, договор задатка заключается вместе с основным договором, в данном случае - договором купли-продажи, в соответствии с которым у продавца и покупателя возникают определенные договором обязанности. Согласно части 1 статьи 454 Кодекса по договору купли-продажи одна сторона (продавец) обязуется передать вещь (товар) в собственность другой стороне (покупателю), а покупатель обязуется принять этот товар и уплатить за него определенную денежную сумму (цену). В соответствии с частью 1 статьи 1112 Кодекса в состав наследства входят принадлежавшие наследодателю на день открытия наследства вещи, иное имущество, в том числе имущественные права и обязанности. Следовательно, при принятии наследства к наследнику переходит обязанность исполнения договора купли-продажи, в обеспечение которого наследодателем было заключено соглашение о задатке. В случае неисполнения этих обязательств наследник должен возвратить стороне, давшей задаток, двойную сумму задатка в соответствии с частью 2 статьи 281 Кодекса. Вопрос 52: Кто является надлежащим ответчиком по делам о возмещении вреда, причиненного источником повышенной опасности (транспортным средством) в результате дорожно-транспортного происшествия, в том случае, если управление им в присутствии законного владельца автомобиля осуществляло лицо, но не имеющее доверенности, оформленной в установленной законом письменной форме? Ответ: В соответствии с пунктом 1 статьи 1079 ГК РФ юридические лица и граждане, деятельность которых связана с повышенной опасностью для окружающих (в частности, использование транспортных средств), обязаны возместить вред, причиненный источником повышенной опасности, если не докажут, что вред возник вследствие непреодолимой силы или умысла потерпевшего. Обязанность возмещения вреда возлагается на юридическое лицо или гражданина, которые владеют источником повышенной опасности на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании (на праве аренды, по доверенности на право управления транспортным средством, в силу распоряжения соответствующего органа о передаче ему источника повышенной опасности и т.п.). Учитывая вышеизложенное, ответственность за вред причиненный источником повышенной опасности будет нести не только лицо, владеющее транспортным средством на праве собственности, хозяйственного ведения или иного вещного права, но и лицо, пользующееся им на законных основаниях, перечень которых в силу статьи 1079 ГК РФ не является исчерпывающим. В целях обеспечения порядка и безопасности дорожного движения постановлением Совета Министров - Правительства Российской Федерации от 23 октября 1993 года N 1090 утверждены \"Правила дорожного движения Российской Федерации\". Согласно подпункту 2.1.1 пункта 2.1 Правил дорожного движения водитель механического транспортного средства обязан иметь при себе и по требованию сотрудников милиции передавать им для проверки документ, подтверждающий право владения или пользования, или распоряжения данным транспортным средством, в случае управления транспортным средством в отсутствие его владельца. Следовательно, Правила дорожного движения допускают возможность передачи управления автомобилем другому лицу без письменного оформления доверенности в присутствии собственника или иного законного владельца. Анализ приведенных выше правовых норм позволяет сделать вывод о том что лицо, управляющее автомобилем без письменной доверенности при наличии водительского удостоверения данной категории, но в присутствии его собственника или иного законного владельца, использует транспортное средство на законном основании. В таком случае надлежащим ответчиком по делам о возмещении вреда, причиненного источником повышенной опасности (транспортным средством), является лицо, управлявшее автомобилем в момент дорожно-транспортного происшествия, а не собственник или иной законный владелец транспортного средства. Вопрос 53: Подлежала ли обложению налогом на добавленную стоимость (НДС) до 1 января 2006 года деятельность нотариусов, занимающихся частной практикой? Ответ: Статьей 1 Основ законодательства Российской Федерации о нотариате установлено, что нотариат в Российской Федерации призван обеспечивать в соответствии с Конституцией Российской Федерации, конституциями республик в составе Российской Федерации, настоящими Основами защиту прав и законных интересов граждан и юридических лиц путем совершения нотариусами предусмотренных законодательными актами нотариальных действий от имени Российской Федерации. Нотариальные действия в Российской Федерации совершают в соответствии с настоящими [ФИО] нотариусы, работающие в государственной нотариальной конторе или занимающиеся частной практикой. Нотариальная деятельность не является предпринимательством и не преследует цели извлечения прибыли (пункт 6 вышеуказанной статьи). В соответствии с пунктом 1 статьи 11 Налогового кодекса Российской Федерации институты, понятия и термины гражданского, семейного и других отраслей законодательства Российской Федерации, используемые в Налоговом кодексе Российской Федерации, применяются в том значении, в каком они используются в этих отраслях законодательства, если иное не предусмотрено этим Кодексом. Как следует из подпункта 1 пункта 1 статьи 146 НК РФ, к объектам налогообложения при исчислении налога на добавленную стоимость отнесена, в частности, реализация товаров (работ, услуг). Понятия работы и услуги для целей налогообложения содержатся в пунктах 4, 5 статьи 38 НК РФ. Так, работой признается деятельность, результаты которой имеют материальное выражение и могут быть реализованы для удовлетворения потребностей организации и (или физических лиц (пункт 4 статьи 38 НК РФ). Услугой признается деятельность, результаты которой не имеют материального выражения, реализуются и потребляются в процессе осуществления этой деятельности (пункт 5 статьи 38 НК РФ). Под реализацией работ, услуг, как следует из содержания пункта 1 статьи 39 НК РФ, понимается передача на возмездной основе права собственности на результаты выполненных работ одним лицом для другого лица, возмездное оказание услуг одним лицом другому лицу, а в случаях, предусмотренных НК РФ, и на безвозмездной основе. Результатом нотариальных действий являются юридические последствия, возникающие в силу оформленного нотариального акта после совершения нотариального действия. Поэтому возникают сомнения в возможности отнесения нотариальных действий к работе или услуге в том значении, в каком указанные понятия для целей налогообложения содержатся в Налоговом кодексе Российской Федерации. В силу пункта 7 статьи 3 НК РФ все неустранимые сомнения, противоречия и неясности в законодательных актах о налогах и сборах толкуются в пользу налогоплательщиков. Из вышеизложенного следует, что нотариальные действия, осуществлявшиеся нотариусами, занимавшимися частной практикой до 1 января 2006 года, не подлежат обложению налогом на добавленную стоимость. В соответствии со статьей 5 Федерального закона от 22 июля 2005 года \"О внесении изменений в главу 21 части второй Налогового кодекса Российской Федерации и о признании утратившими силу отдельных положений актов законодательства Российской Федерации о налогах и сборах\" с 1 января 2006 года вступил в силу подпункт 15.1 пункта 3 статьи 149 НК РФ, согласно которому совершение нотариусами, занимающимися частной практикой, нотариальных действий и оказание услуг правового и технического характера не подлежат обложению налогом на добавленную стоимость. Вопрос 54: Правомерны ли действия руководителя государственного органа при проведении мероприятий по сокращению штата в связи с реорганизацией, не предложившего сотрудникам для замещения вакантные должности в связи с тем, что они подлежат замещению по конкурсу? Ответ: Отношения, связанные с поступлением на государственную гражданскую службу Российской Федерации, ее прохождением и прекращением, а также с определением правового положения (статуса) федерального государственного гражданского служащего и государственного гражданского служащего субъекта Российской Федерации, регулируются Федеральным законом от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\". При увольнении государственного служащего в связи с сокращением штата должна быть соблюдена определенная действующим законодательством процедура: сообщение о предстоящем увольнении за два месяца (пункт 5 статьи 31 Федерального закона N 79-ФЗ), предоставление гражданскому служащему с учетом уровня его квалификации, профессионального образования и стажа гражданской службы или работы (службы) по специальности возможности замещения иной должности гражданской службы в том же государственном органе либо в другом государственном органе (подпункт 1 пункта 1 статьи 31 Закона), информирование о предстоящем сокращении штата выборного профсоюзного органа (статья 38 Закона) и др. Вместе с тем согласно подпункту 10 пункта 1 статьи 14 того же Закона гражданский служащий имеет право на должностной рост на конкурсной основе. В соответствии с вышеназванным Законом Указом Президента Российской Федерации#, определяющее порядок и условия проведения конкурса на замещение вакантной должности государственной гражданской службы Российской Федерации в федеральном государственном органе, государственном органе субъекта Российской Федерации или их аппаратах. Согласно пункту 1 Положения конкурс на замещение вакантной должности гражданской службы обеспечивает конституционное право граждан Российской Федерации на равный доступ к государственной службе, а также право государственных гражданских служащих на должностной рост на конкурсной основе. Право на участие в конкурсе имеют граждане Российской Федерации, достигшие возраста 18 лет, владеющие государственным языком Российской Федерации и соответствующие установленным законодательством Российской Федерации о государственной гражданской службе квалификационным требованиям к вакантной должности гражданской службы. Гражданский служащий справе на общих основаниях участвовать в конкурсе независимо от того, какую должность он замещает на период проведения конкурса (пункт 5 Положения). Проведению конкурса также соответствует определенная процедура: публикация государственным органом объявления о приеме документов для участия в конкурсе, содержащего перечень требований, предъявляемых к претенденту, место и время приема документов, и так далее (пункт 6 Положения). Гражданский служащий, изъявивший желание участвовать в конкурсе, направляет заявление на имя представителя нанимателя. Кадровая служба государственного органа, в котором гражданский служащий замещает должность гражданской службы, обеспечивает ему получение документов, необходимых для участия в конкурсе (пункт 8 Положения). Гражданский служащий не допускается к участию в конкурсе в связи с его несоответствием квалификационным требованиям к вакантной должности гражданской службы, а также в связи с ограничениями, установленными законодательством Российской Федерации о государственной гражданской службе, для поступления на гражданскую службу и ее прохождения (пункт 10 Положения). Претендент на замещение вакантной должности гражданской службы, не допущенный к участию в конкурсе, вправе обжаловать это решение в соответствии с законодательством Российской Федерации (пункт 13 Положения). Таким образом, исходя из анализа действующего законодательства можно сделать следующий вывод. При сокращении штата государственного органа представитель работодателя не может предложить сотруднику для замещения без конкурса вакантную должность, которая должна замещаться только по конкурсу. Вместе с тем государственный служащий имеет право на участие в конкурсе на вакантную должность на общих основаниях независимо от того, будет ли ему предложено такое участие. Информация для сведения В связи с допущенной опечаткой в ответе на вопрос N 26, включенном в Обзор судебной практики за 2 квартал 2005 года: вопрос следует читать \"Производится ли выплата страховой суммы по договору обязательного страхования гражданской ответственности владельцев транспортных средств, если вред потерпевшему (одному из участников дорожно-транспортного происшествия) причинен в результате повреждения его автомобиля по вине лица (другого участника дорожно-транспортного происшествия), управлявшего автомобилем на основании доверенности, но не включенного в договор обязательного страхования в качестве водителя, допущенного к управлению этим транспортным средством?\"; в последнем абзаце ответа на вопрос первое предложение следует читать: \"Таким образом, независимо от того, на каких условиях заключен договор обязательного страхования, страховая сумма подлежит выплате потерпевшему (одному из участников дорожно-транспортного происшествия), которому вред причинен в результате повреждения его автомобиля по вине лица (другого участника дорожно-транспортного происшествия), не включенного в договор обязательного страхования в качестве водителя, допущенного к управлению транспортным средством, в случае, если такое лицо управляло автомобилем на законных основаниях (например, на основании письменной доверенности)\". Вопросы судебной статистики 1. Как надлежит учитывать в статистической отчетности жалобы на действия судебных приставов-исполнителей? Жалобы на действия судебных приставов-исполнителей в статистических отчетах учитываются как материалы в порядке исполнения судебных решений. При определении количества таких дел, рассмотренных с нарушением срока, представляется целесообразным учитывать дела, рассматриваемые свыше одного месяца. 2. Следует ли исключать из общего срока рассмотрения гражданского дела срок, установленный судом при оставлении искового заявления без движения? В случае оставления искового заявления без движения, если заявитель своевременно устранил указанные недостатки в соответствии со ст. 136 ГПК РФ, срок рассмотрения дела следует исчислять со дня первоначального представления заявления в суд, исключая срок, предоставленный судом для исправления недостатков. 3. Как следует исчислять срок назначения дела к слушанию в случае назначения предварительного слушания? При определении срока назначения к слушанию уголовного дела в случае назначения предварительного слушания срок должен исчисляться по аналогии по сроком при назначении дела, то есть 14 дней с даты вынесения судебного постановления о назначении предварительного слушания до даты его проведения. 4. Как следует исчислять срок рассмотрения мировыми судьями уголовных дел, поступивших с обвинительным заключением или с обвинительным актом? На исчисление сроков рассмотрения таких дел мировыми судьями должны распространяться положения процессуального права, предусматривающие сроки рассмотрения таких дел районными судами. ────────────────────────────── * Далее СЗ * Далее БНА РФ"
}