{
  "title": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 2002 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 12 марта 2003 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 2002 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 12 марта 2003 г.) 1. Дела об оспаривании нормативных правовых актов органов государственной власти субъектов Российской Федерации подведомственны судам общей юрисдикции. Отказывая в принятии заявления, судья исходил из того, что оспариваемый закон субъекта Российской Федерации \"О бюджетной системе Хабаровского края на 2002 год\" затрагивает права и интересы хозяйствующих субъектов в сфере экономической деятельности и что согласно п. 1 ч. 1 ст. 29 АПК РФ рассмотрение данной категории дел отнесено к компетенции арбитражных судов. Эти выводы основаны на неправильном применении норм процессуального права. В соответствии с п. 1 ч. 1 ст. 29 АПК РФ арбитражные суды в порядке административного судопроизводства действительно рассматривают заявления об оспаривании нормативных правовых актов, затрагивающих права и законные интересы заявителей в сфере предпринимательской и иной экономической деятельности. Однако здесь же сделана оговорка о том, что это правило применяется в тех случаях, когда федеральным законом рассмотрение таких дел отнесено к компетенции арбитражных судов. Данная категория дел к подведомственности арбитражных судов не отнесена. Определение N 58-Г02-39 2. Разрешение требования о предоставлении жилого помещения не ставится в зависимость от наличия или отсутствия других лиц, состоявших на учете по улучшению жилищных условий. Отказывая заявителю - участнику ликвидации последствий аварии на Чернобыльской АЭС в иске о предоставлении жилого помещения, судебные инстанции исходили из того, что предоставление ему жилого помещения без соблюдения установленной очередности нарушит законные права и интересы других граждан, пострадавших в результате чернобыльской катастрофы и признанных нуждающимися в улучшении жилищных условий. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение, признав мотивы отказа в иске несостоятельными. Согласно п. 3 ст. 14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" гражданам, получившим или перенесшим лучевую болезнь, другие заболевания, и инвалидам вследствие чернобыльской катастрофы гарантируется одноразовое бесплатное обеспечение независимо от времени постоянного проживания в данном населенном пункте благоустроенной жилой площадью в течение трех месяцев со дня подачи заявления при условии признания их нуждающимися в улучшении жилищных условий либо проживания в коммунальных квартирах, а также одноразовое бесплатное обеспечение дополнительной жилой площадью в виде отдельной комнаты. В буквальном понимании п. 3 ст. 14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" разрешение требования о предоставлении жилой площади не ставится в зависимость от наличия или отсутствия других участников ликвидации последствий аварии на Чернобыльской АЭС, нуждающихся в улучшении жилищных условий, и времени постановки их на указанный учет, в нем нет положения о предоставлении жилой площади в порядке очередности. Более того, эта норма устанавливает срок, в течение которого гражданам, подвергшимся воздействию радиации вследствие чернобыльской катастрофы, гарантируется обеспечение благоустроенной жилой площадью. В соответствии со ст. 18 Конституции Российской Федерации права и свободы человека и гражданина являются непосредственно действующими, они определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти, местного самоуправления и обеспечиваются правосудием. Эта норма права является нормой прямого действия на всей территории Российской Федерации. Определение N 42-В02пр-06 3. В случае отказа экспертов от дачи заключения возбуждения отдельного дела по жалобе на их отказ не требуется. [ФИО] обратилась в суд с жалобой на неправомерные действия судебно-медицинской экспертизы. Жалоба мотивирована тем, что ей отказывают в проведении повторной экспертизы, требуя оплаты расходов, хотя она, как истец по иску о возмещении вреда здоровью, освобождена от оплаты судебных расходов. Суд первой инстанции, разрешив дело в порядке главы 24-1 ГПК РСФСР (жалобы на действия государственных органов, общественных организаций и должностных лиц, нарушающие права и свободы граждан), в удовлетворении жалобы [ФИО] отказал. Между тем согласно ст. 3 Закона Российской Федерации \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" и п. 2 ст. 239-3 ГПК РСФСР суды рассматривают жалобы на любые действия (решения), нарушающие права и свободы граждан, кроме действий (решений), в отношении которых законодательством предусмотрен иной порядок судебного обжалования. Как видно из материалов дела, повторная судебно-медицинская экспертиза была назначена в связи с рассматриваемым судом делом по иску [ФИО] о возмещении вреда, причиненного здоровью. Следовательно, заключение экспертизы по этому делу является одним из доказательств, подлежащих получению и оценке в соответствии со ст.ст. 74-78 ГПК РСФСР. Все действия по ее получению, в том числе и принятие мер к экспертам в случае их уклонения от проведения экспертизы и дачи заключения, подлежат рассмотрению судом в деле по иску о возмещении вреда здоровью. Таким образом, в случае отказа экспертов от дачи заключения возбуждения отдельного дела по жалобе на их отказ не требуется. Определение N 46-В02-28 4. Сумма единовременного пособия, подлежащая выплате заявителю в связи с его увольнением из органов внутренних дел по причине получения военной травмы, определена судом неправильно. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации удовлетворила протест прокурора и отменила судебные постановления о взыскании в пользу заявителя единовременного пособия в размере пятилетнего денежного содержания по следующим основаниям. Согласно ст. 29 Закона Российской Федерации \"О милиции\" при получении сотрудником милиции в связи с осуществлением служебной деятельности телесных повреждений, исключающих для него возможность дальнейшего прохождения службы, ему выплачивается единовременное пособие в размере пятилетнего денежного содержания. Размер денежного содержания определен п. 6 Инструкции о порядке возмещения ущерба в случае гибели (смерти) или причинения увечья сотруднику органов внутренних дел, а также ущерба, причиненного имуществу сотрудника органов внутренних дел или его близких, утвержденной Приказом МВД РФ от 15 октября 1999 г. N 805, и включает в себя месячный оклад по занимаемой должности и месячный оклад в соответствии с присвоенным специальным званием. Удовлетворяя заявленные требования и производя расчет пособия, суд руководствовался ст. 52 Положения о службе в органах внутренних дел Российской Федерации. Данная статья определяет, что денежное довольствие сотрудников органов внутренних дел, помимо оклада по занимаемой штатной должности и оклада по присвоенному специальному званию, включает в себя также процентную надбавку за выслугу лет, стоимость продовольственного пайка и другие денежные выплаты, установленные Правительством Российской Федерации. Анализ указанных норм позволяет сделать вывод о том, что денежное содержание, из которого исчисляется размер единовременного пособия, и денежное довольствие сотрудников органов внутренних дел являются разными понятиями и включают в себя различный объем причитающихся видов платежей. Денежное содержание является составной частью денежного довольствия, поскольку включает в себя только оклад по занимаемой должности и оклад в соответствии с присвоенным специальным званием. Таким образом, сумма единовременного пособия определена судом неправильно. Определение N 14-В02пр-17 5. Дела о возмещении вреда, причиненного истцу неправомерными действиями ответчика, компетентны рассматривать суды того государства, на территории которого имело место причинение вреда или на территории которого находится ответчик. В соответствии с п. 3 ст. 56 Договора между Российской Федерацией и Литовской Республикой о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам от 21 июля 1992 г. (вступившего в силу 22 января 1995 г.) в признании судебного решения или в разрешении исполнения может быть отказано, если согласно положениям названного Договора, а в случаях, не предусмотренных Договором, согласно законодательству [ФИО], на территории которой решение должно быть признано и исполнено, дело относится к исключительной компетенции ее учреждений. В силу ст. 40 указанного Договора обязательства о возмещении вреда, кроме вытекающих из договоров и других правомерных действий, определяются по законодательству договаривающейся стороны, на территории которой имело место действие или иное обстоятельство, послужившее основанием для требования о возмещении вреда. По упомянутым делам компетентен суд [ФИО], на территории которой имело место действие или иное обстоятельство, послужившее основанием для требования о возмещении вреда. Потерпевший может предъявить иск также в суд [ФИО], на территории которой имеет местожительство ответчик. Таким образом, названным международным Договором определено, что дела о возмещении вреда, причиненного истцу неправомерными действиями ответчика, компетентны рассматривать суды того государства, на территории которого имело место причинение вреда или на территории которого находится ответчик. Поскольку в судебном заседании установлено, что причинение вреда здоровью в результате ДТП имело место на территории Ярославской области и ответчики находятся на территории Российской Федерации, суд в соответствии с п. 3 ст. 56 указанного выше Договора правильно отказал в удовлетворении ходатайства. Определение N 8-Г02-6 6. Прокурор автономного округа полномочен налагать дисциплинарные взыскания на прокурора района, назначенного на должность [ФИО] прокурором Российской Федерации. [ФИО] обратился с заявлением к прокуратуре автономного округа об отмене приказа о наложении дисциплинарного взыскания. В обоснование своих требований [ФИО] указал, что приказ был издан с нарушением ст. 41-7 Федерального закона \"О прокуратуре Российской Федерации\", согласно которой прокуроры субъектов Российской Федерации имеют право налагать дисциплинарные взыскания на работников, назначаемых ими на должности. Он же был назначен на должность прокурора района приказом Генерального прокурора Российской Федерации. Принимая решение об удовлетворении заявления, суд пришел к выводу, что, налагая дисциплинарное взыскание на прокурора района, исполняющий обязанности прокурора автономного округа превысил свои полномочия. Между тем в соответствии с ч. 2 ст. 41-7 Федерального закона \"О прокуратуре Российской Федерации\" Генеральный прокурор Российской Федерации определяет полномочия соответствующих руководителей по привлечению к дисциплинарной ответственности работников, назначаемых на должность [ФИО] прокурором Российской Федерации. Полномочия прокуроров субъектов Российской Федерации определены распоряжением Генерального прокурора Российской Федерации от 8 сентября 1998 г. N 63/6р, согласно которому прокуроры субъектов Российской Федерации вправе налагать дисциплинарные взыскания на работников, назначаемых на должность [ФИО] прокурором Российской Федерации, за исключением лишения их нагрудного знака \"Почетный работник прокуратуры Российской Федерации\", понижения в должности и увольнения из органов прокуратуры Российской Федерации. Указанное распоряжение Генерального прокурора Российской Федерации издано на основании и во исполнение названного Федерального закона, поэтому оно действует в системе органов прокуратуры Российской Федерации и, следовательно, должно учитываться судами при разрешении дел об оспаривании взысканий, примененных к работникам прокуратуры Российской Федерации. Определение N 68-В02-7 7. В случае изменения договора найма жилого помещения при сложившемся порядке пользования жилым помещением правила ст. 41 Жилищного кодекса РСФСР не применяются. Решением районного суда произведен раздел жилой площади в трехкомнатной квартире. За истицей и ее сыном 1972 года рождения закреплена комната размером 14,7 кв.м, за ответчиком, его женой и их сыном - две комнаты размером 13,6 кв.м и 17,4 кв.м, с обязанием РЭУ заключить со сторонами отдельные договоры найма жилого помещения. Отменяя в надзорном порядке решение суда первой инстанции, президиум краевого суда сослался на то, что судом нарушены требования ст. 41 Жилищного кодекса РСФСР о невозможности предоставления одной комнаты лицам разного пола старше девяти лет, кроме супругов. Судебная коллегия Верховного Суда Российской Федерации отменила постановление президиума краевого суда, оставив в силе решение районного суда, указав следующее. Согласно разъяснению, данному в п. 15 постановления Пленума Верховного Суда Российской Федерации от 26 декабря 1984 г. N 5 (в редакции от 21 декабря 1993 г. N 11 с последующими изменениями и дополнениями) \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса РСФСР\", в силу ст. 86 ЖК РСФСР суд вправе удовлетворить требование о разделе жилого помещения, если истцу в соответствии с приходящейся на его долю жилой площадью либо с учетом состоявшегося соглашения о порядке пользования жилым помещением может быть выделено изолированное помещение, состоящее из одной или нескольких комнат (ст. 52 ЖК РСФСР). Истица при обращении в суд с требованием о разделе жилого помещения ссылалась на сложившийся порядок пользования жилым помещением и просила закрепить за ней с сыном комнату размером 14,7 кв.м. Учитывая данные обстоятельства, при разрешении возникшего жилищного спора суд первой инстанции правомерно руководствовался ст.ст. 85, 86 Жилищного кодекса РСФСР. Определение N 18-В02-109 8. Приостановление производства по делу признано незаконным. Приостанавливая разрешение вопроса о признании и разрешении принудительного исполнения на территории Российской Федерации решения иностранного суда до разрешения жалобы ответчика на это решение в порядке надзора, суд сделал ошибочный вывод о наличии основания для такого приостановления, предусмотренного п. 4 ст. 214 ГПК РСФСР. В соответствии с указанной нормой процессуального закона суд или судья обязан приостановить производство по делу в случае невозможности рассмотрения данного дела до разрешения другого дела, рассматриваемого в гражданском, уголовном или административном порядке. Как следует из материалов дела, решение иностранного суда, о признании и разрешении исполнения которого просит заявитель, вступило в законную силу. Согласно же п. 3 ст. 216 ГПК РСФСР, на который сослался и суд в своем определении, в случае, предусмотренном указанным выше п. 4 ст. 214 ГПК РСФСР, производство по делу приостанавливается до вступления в законную силу решения, приговора, определения, постановления суда или вынесения постановления по делу, рассматриваемому в административном порядке. В связи с этим приостановление производства по данному делу до разрешения по другому делу жалобы в порядке надзора на вступившее в законную силу решение суда нельзя счесть правильным. Определение N 4-Г02-38 9. Постановление судьи о нарушении таможенных правил в части наложения штрафа признано незаконным. В соответствии с п. 2 ст. 242, ст. 247 Таможенного кодекса Российской Федерации административное взыскание в виде штрафа за нарушение таможенных правил может быть наложено на предприятие, учреждение, организацию не позднее шести месяцев со дня обнаружения правонарушения либо с момента получения таможенным органом решения об отказе в возбуждении уголовного дела или о прекращении уголовного дела, если такое дело возбуждалось. Данный срок является пресекательным и поэтому в случае его пропуска не подлежит ни продлению, ни восстановлению. Из материалов дела усматривается, что нарушение таможенных правил со стороны общества, содержащее признаки правонарушения, предусмотренного ст. 278 Таможенного кодекса Российской Федерации, непосредственно обнаружено и зафиксировано путем получения письменного объяснения от генерального директора общества уполномоченным должностным лицом таможни 13 июня 2001 года. В соответствии с действовавшими в период производства по делу ст.ст. 292, 293, 294, 299, 361 Таможенного кодекса Российской Федерации протокол о нарушении таможенных правил подлежал немедленному оформлению, а производство по делу и его рассмотрение по существу должны были быть закончены не позднее, чем в месячный срок с момента возбуждения дела, а в случае продления этого срока - не позднее срока, установленного ст. 247 Таможенного кодекса Российской Федерации. Поскольку датой непосредственного обнаружения нарушения обществом таможенных правил следует считать 13 июня 2001 года, то в соответствии с приведенными выше положениями таможенного законодательства предусмотренное п. 2 ст. 242 Таможенного кодекса Российской Федерации взыскание в виде штрафа могло быть наложено на правонарушителя не позднее 12 декабря 2001 года. Таким образом, постановление судьи о нарушении таможенных правил от 13 декабря 2001 года в части наложения штрафа вынесено после истечения предельных сроков и поэтому является незаконным. Истечение сроков наложения административного взыскания в силу п. 6 ст. 24.5 Кодекса Российской Федерации об административных правонарушениях является обстоятельством, исключающим производство по делу об административном правонарушении, в связи с чем производство по делу об административном правонарушении в указанной части подлежит прекращению. В остальной части постановление судьи о нарушении таможенных правил не противоречит требованиям Конституции Российской Федерации, Гражданского и Таможенного кодексов Российской Федерации, поскольку установленное п. 5 ст. 242 Таможенного кодекса Российской Федерации взыскание стоимости товаров применяется в качестве как основного, так и дополнительного наказания и может налагаться в течение трехлетнего срока давности, исчисляемого с момента нарушения таможенных правил. Определение N 59-Вп02-7 10. Неправильное толкование норм материального права повлекло отмену судебных постановлений. Заявительница обратилась в суд с иском к военному комиссариату о взыскании, в том числе, расходов на установку надгробия. Решением суда, оставленным без изменения определением судебной коллегии по гражданским делам городского суда, в иске отказано. При вынесении решения суд первой инстанции исходил из того, что умершая (мать истицы) не относится к категории лиц, расходы на установку надгробия которым могут быть компенсированы в соответствии с постановлением Правительства Российской Федерации от 6 мая 1994 г. N 460 \"О нормах расходов денежных средств на погребение погибших (умерших) военнослужащих, сотрудников органов внутренних дел, учреждений и органов уголовно-исполнительной системы, Государственной противопожарной службы, федеральных органов налоговой полиции и таможенных органов, граждан, призванных на военные сборы, и лиц, уволенных с военной службы (службы), а также на изготовление и установку надгробных памятников\". С таким выводом суда согласиться нельзя, поскольку указанное постановление Правительства РФ распространяется на военнослужащих, сотрудников органов внутренних дел, должностных лиц таможенных органов, граждан, призванных на военные сборы, и лиц, уволенных с военной службы (службы). Истица же при обращении в суд просила возместить ей расходы на установку надгробия матери, которая являлась ветераном Великой Отечественной войны. Согласно копии удостоверения умершая (мать истицы) имела право на льготы, установленные законодательством для лиц, награжденных орденами и медалями СССР за самоотверженный труд в годы Великой Отечественной войны, то есть в силу ст. 2 Федерального закона \"О ветеранах\" являлась ветераном Великой Отечественной войны. В соответствии со ст. 24 названного Федерального закона для погибших (умерших) участников Великой Отечественной войны, ветеранов боевых действий, инвалидов войны, ветеранов военной службы расходы, связанные с изготовлением и установкой надгробного памятника, возмещаются за счет средств Министерства обороны РФ, других федеральных органов исполнительной власти, в которых законодательством РФ предусмотрена военная служба. Для других категорий погибших (умерших) ветеранов указанные расходы возмещаются за счет средств местных бюджетов, а также за счет средств предприятий, учреждений, организаций, где работали умершие (погибшие), а для неработавших ветеранов - за счет средств органов, осуществлявших их пенсионное обеспечение. Указанным Федеральным законом (ч. 2 ст. 24) умершая отнесена к категории \"других ветеранов\", для которых предусмотрено возмещение расходов, связанных с изготовлением и установкой надгробного памятника. Поскольку мать истицы не работала, то в соответствии с указанной нормой данные расходы подлежат возмещению за счет средств органа, осуществлявшего ее пенсионное обеспечение. По изложенным основаниям протест заместителя Председателя Верховного Суда Российской Федерации удовлетворен президиумом городского суда и дело направлено на новое судебное рассмотрение. Постановление N 44г-1150 11. При определении размера компенсации морального вреда должны учитываться требования разумности и справедливости. Истица обратилась в суд с иском к организации о компенсации морального вреда. В обоснование заявленного требования она ссылалась на то, что ее дочь, работавшая у ответчика бригадиром колесного парка цеха ходовых частей, во внеурочное время пришла в цех для передачи ключей [ФИО], дочь упала в канал отстойника для обмывки деталей тележек, содержащий раствор каустической соды, и от полученных химических ожогов скончалась. В связи с гибелью единственной дочери, 1978 года рождения, истица просила взыскать с ответчика в качестве компенсации морального вреда 100000 рублей. Решением районного суда требования истицы удовлетворены частично, в ее пользу с ответчика взыскано в качестве компенсации морального вреда 15000 рублей. С выводом суда о взыскании в пользу истицы в качестве компенсации морального вреда в связи со смертью дочери 15000 рублей согласиться нельзя. Судом первой инстанции правильно признано, что использование ответчиком в процессе осуществления своей деятельности установки для обмывки деталей тележки требует неукоснительного соблюдения инструкции по применению этой установки, поскольку данный объект производственного назначения обладает свойствами повышенной опасности причинения вреда жизни и здоровью. В нарушение инструкции на отстойнике канала перелива отсутствовала крышка, проход в зону отстойника не был оборудован защитным ограждением и предупреждающими знаками. Постановлением о прекращении уголовного дела (прекращено в связи с амнистией) в отношении начальника цеха ходовых частей установлено, что последний не контролировал выполнение мастерами инструкции по применению установки, чем совершил деяние, предусмотренное ч. 2 ст. 109 УК РФ. Указанные выше причины привели к несчастному случаю с дочерью истицы со смертельным исходом. Согласно п. 2 ст. 1101 ГК РФ размер компенсации морального вреда определяется судом в зависимости от характера причиненных потерпевшему физических и нравственных страданий. При определении размера компенсации морального вреда должны учитываться требования разумности и справедливости. Как указано в решении, суд \"полагает, что истица пережила огромные нравственные страдания в связи с потерей единственной дочери; неизгладимой является боль утраты близкого человека; для матери потерять дочь в любом возрасте является огромным горем\". Между тем определенная судом к взысканию в пользу истицы в качестве компенсации морального вреда сумма в 15000 рублей явно несоразмерна тем нравственным страданиям, которые испытывает истица в связи со смертью единственной дочери. Более того, суд не учел, что ответчик - это юридическое лицо, которое должно обеспечить безопасность людей при проходе по территории предприятия. По изложенным основаниям президиум краевого суда удовлетворил протест заместителя [ФИО] Верховного Суда Российской Федерации и вынес новое решение, которым исковые требования заявительницы удовлетворены в полном объеме. Постановление N 44г-24 Ответы на вопросы Вопрос 1: Статья 87 Федерального закона \"Об исполнительном производстве\" устанавливает административную ответственность за невыполнение законных требований судебного пристава-исполнителя. Должна ли применяться данная норма с учетом положений Кодекса Российской Федерации об административных правонарушениях, в п. 1 ст. 1.1 которого установлено, что законодательство об административных правонарушениях состоит из настоящего Кодекса и принимаемых в соответствии с ним законов субъектов Российской Федерации об административных правонарушениях? Ответ: Федеральный Закон от 30 декабря 2001 года N 196-ФЗ \"О введении в действие Кодекса Российской Федерации об административных правонарушениях\" в ст. 2 признает утратившими силу с 1 июля 2002 года в связи с введением в действие КоАП некоторые нормативно-правовые акты. Норма Федерального закона \"Об исполнительном производстве\", устанавливающая ответственность за невыполнение законных требований судебного пристава-исполнителя, не входит в перечень актов, утративших силу в связи с введением в действие Кодекса Российской Федерации об административных правонарушениях, поэтому положения ст. 87 названного закона действуют и после вступления в силу указанного Кодекса. Вопрос 2: Должен ли в случае расторжения трудового договора с руководителем организации в соответствии с п. 2 ст. 278 Трудового кодекса Российской Федерации соответствующий орган или лицо, принявшее это решение, указывать конкретную причину увольнения? Ответ: В соответствии со ст. 279 Трудового кодекса Российской Федерации расторжение трудового договора с руководителем организации по решению уполномоченного органа юридического лица либо собственника имущества организации, либо уполномоченного собственником лица (органа) допускается и при отсутствии виновных действий (бездействия) руководителя. Таким образом, действующий Трудовой кодекс Российской Федерации предусматривает право указанных выше лиц, избравших (назначивших) руководителя на должность, освободить его от должности в любой момент до истечения срока трудового договора. Поэтому в случае обращения руководителя организации, уволенного по основаниям, установленным п. 2 ст. 278 Трудового кодекса, в суд с требованием о восстановлении в занимаемой должности суд правомочен оценивать лишь соблюдение указанными в данной норме лицами процедуры расторжения трудового договора, не рассматривая вопрос о причинах досрочного прекращения трудовых отношений с этим руководителем, поскольку данные полномочия являются исключительным правом уполномоченного органа либо собственника имущества юридического лица. Вопрос 3: Какой судья - мировой или районного суда - должен рассматривать дела об административных правонарушениях на судебных участках, где еще не назначены (не избраны) мировые судьи? Ответ: Частью 2 ст. 12 Федерального закона от 17 декабря 1998 г. \"О мировых судьях в Российской Федерации\" установлено, что до назначения (избрания) на должность мировых судей дела, относящиеся к компетенции мировых судей, рассматриваются районными судами. Под делами, указанными в данной статье, имеются в виду все дела - уголовные, гражданские и об административных правонарушениях, подсудные мировым судьям. Так как действующим законодательством предусмотрено, что на судебных участках, где не назначен (не избран) мировой судья, подсудные им дела рассматриваются судьями районных судов, правовые основания для возложения функций по рассмотрению административных дел на судей мировых судов отсутствуют. Вопрос 4: Имеют ли право на досрочное назначение пенсии работники лечебных негосударственных и немуниципальных учреждений? Ответ: В настоящее время вопросы назначения пенсии регулируются Федеральным законом от 12 декабря 2002 г. \"О трудовых пенсиях в Российской Федерации\". Согласно п. 11 ст. 28 указанного закона трудовая пенсия по старости назначается ранее достижения установленного пенсионного возраста лицам, осуществлявшим лечебную и иную деятельность по охране здоровья населения в государственных и муниципальных учреждениях здравоохранения не менее 25 лет в сельской местности и поселках городского типа и не менее 30 лет в городах, сельской местности и в поселках городского типа либо только в городах, независимо от их возраста. Списки соответствующих работ, профессий, должностей, специальностей и учреждений (организаций), с учетом которых назначается трудовая пенсия по старости, правила исчисления периодов работы (деятельности) и назначения указанной пенсии при необходимости утверждаются Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 29 октября 2002 г. N 781 были утверждены Список должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим лечение и иную деятельность по охране здоровья населения в государственных и муниципальных учреждениях здравоохранения, а также Правила исчисления такого стажа. Как следует из п. 1 Правил, они применяются при исчислении стажа работы гражданам, осуществлявшим лечебную деятельность в государственных и муниципальных учреждениях. Таким образом, исходя из норм действующего законодательства, можно сделать вывод о том, что работники негосударственных и немуниципальных лечебных учреждений не имеют права на досрочное назначение трудовой пенсии. Вопрос 5: Подлежат ли распространению на граждан, пострадавших от радиационного воздействия вследствие ядерных испытаний на Семипалатинском полигоне, компенсации и льготы, предусмотренные для граждан, пострадавших от радиации вследствие катастрофы на Чернобыльской АЭС? Ответ: Постановлением Совета Министров - Правительства Российской Федерации от 30 марта 1993 г. N 253 \"О порядке предоставления компенсаций и льгот лицам, пострадавшим от радиационных воздействий\" предусмотрено, что лицам, получившим или перенесшим лучевую болезнь или ставшим инвалидами вследствие радиационных аварий и их последствий на других (кроме Чернобыльской АЭС) атомных объектах гражданского или военного назначения, в результате испытаний, учений и иных работ, связанных с любыми видами ядерных установок, включая ядерное оружие и космическую технику, предоставляются компенсации и льготы, установленные для граждан, указанных в п.п. 1 и 2 ч. 1 ст. 13 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (п. \"а\" в редакции постановления Правительства Российской Федерации от 21 марта 1996 г. N 313) Этой статьей определены категории граждан, подвергшихся воздействию радиации вследствие чернобыльской катастрофы, на которых распространяется действие указанного Закона. В их числе, в частности, инвалиды вследствие чернобыльской катастрофы. Согласно ст. 14 того же Закона, предусматривающей компенсации и льготы гражданам, получившим или перенесшим лучевую болезнь, другие заболевания, и инвалидам вследствие чернобыльской катастрофы, гражданам, указанным в п.п. 1 и 2 ч. 1 ст. 13 этого Закона, гарантируется возмещение вреда, причиненного здоровью в связи с радиационным воздействием вследствие чернобыльской катастрофы либо с выполнением работ по ликвидации последствий катастрофы на Чернобыльской АЭС, выплатой ежемесячной денежной компенсации инвалидам I группы - 5000 рублей; инвалидам II группы - 2500 рублей; инвалидам III группы - 1000 рублей (п. 25 ст. 14 Закона). В настоящее время вопросы предоставления льгот гражданам, пострадавшим от радиации при испытаниях на Семипалатинском полигоне, регулируются Федеральным законом от 10 января 2002 г. \"О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне\". Возможность возмещения вреда здоровью и выплата ежемесячной денежной компенсации этим Законом не предусмотрены. Однако, поскольку постановление Совета Министров - Правительства Российской Федерации от 30 марта 1993 г. N 253 не признано утратившим силу и продолжает действовать, оно подлежит применению в части распространения соответствующих положений Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" на граждан, пострадавших от радиационного воздействия вследствие ядерных испытаний на Семипалатинском полигоне. Вопрос 6: Возможен ли перерасчет ежемесячной страховой выплаты исходя из среднего заработка за последние 12 месяцев, предшествовавших прекращению работы, повлекшей профессиональное заболевание, если после установления профессионального заболевания и степени утраты профессиональной трудоспособности работник продолжал выполнять ту же работу и ему выплачивалось ежемесячное страховое возмещение, исчисленное исходя из среднего заработка за 12 месяцев, предшествовавших установлению профессионального заболевания? Ответ: В соответствии со ст. 3 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" страховым случаем является подтвержденный в установленном порядке факт повреждения здоровья застрахованного вследствие несчастного случая на производстве или профессионального заболевания, который повлечет возникновение обязательства страховщика осуществлять обеспечение по страхованию. В силу п. 1 ст. 12 названного Федерального закона размер ежемесячной страховой выплаты определяется как доля среднего месячного заработка застрахованного до наступления страхового случая, исчисленная в соответствии со степенью утраты им профессиональной трудоспособности. При этом, исходя из абз. 1 и 3 ст. 3 данного Федерального закона при наступлении страхового случая по причине получения профессионального заболевания средний месячный заработок может быть подсчитан по выбору застрахованного: за 12 месяцев работы, предшествовавших наступлению страхового случая или утрате либо снижению его трудоспособности, либо за последние 12 месяцев работы, предшествовавших прекращению работы, повлекшей такое заболевание. Таким образом, из анализа приведенных норм Закона следует, что средний месячный заработок для исчисления размера ежемесячной страховой выплаты, в том числе и при утрате профессиональной трудоспособности вследствие профессионального заболевания, определяется из заработка до наступления страхового случая и соответственно до назначения страховой выплаты. Возможности перерасчета ранее назначенной ежемесячной страховой выплаты исходя из заработка застрахованного, который он получал после назначения ежемесячной страховой выплаты, Федеральный закон от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" не предусматривает. Вопрос 7: Возможно ли освобождение от ответственности юридических лиц (организаций) и индивидуальных предпринимателей за правонарушения в области производства и оборота этилового спирта и алкогольной продукции в связи с малозначительностью совершенного правонарушения? Ответ: До 1 июля 2002 года административная ответственность в виде штрафа за указанные выше правонарушения была установлена Федеральным законом от 8 июля 1999 г. N 143-ФЗ \"Об административной ответственности юридических лиц (организаций) и индивидуальных предпринимателей за правонарушения в области производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции\". Этим Законом были предусмотрены минимальный и максимальный размеры штрафов. С 1 июля 2002 года ответственность за правонарушения в области производства алкогольной продукции установлена Кодексом Российской Федерации об административных правонарушениях, а Федеральный закон N 143-ФЗ утратил силу. Как Кодекс об административных правонарушениях РСФСР, так и Кодекс Российской Федерации об административных правонарушениях содержат статьи (соответственно ст. 22 и ст. 2.9), предусматривающие, что при малозначительности совершенного административного правонарушения судья, орган, должностное лицо, уполномоченные решить дело об административном правонарушении, могут освободить лицо, совершившее административное правонарушение, от административной ответственности и ограничиться устным замечанием. Согласно ч. 1 ст. ЗЗ КоАП РСФСР взыскание за административное правонарушение налагается в пределах, установленных нормативным актом, предусматривающим ответственность за совершенное правонарушение, в точном соответствии с указанным Кодексом и другими актами об административных правонарушениях. При наложении взыскания учитываются характер совершенного правонарушения, личность нарушителя, степень его вины, имущественное положение, обстоятельства, смягчающие и отягчающие ответственность. Аналогичная норма содержится и во вновь принятом Кодексе (п. 4.1). Таким образом, правонарушение в области производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции является административным правонарушением, поэтому судья, рассматривая дело об административном правонарушении, имеет право применить общую норму, предусматривающую возможность освобождения от административной ответственности, если признает, что данное правонарушение является малозначительным."
}