{
  "title": "Обзор судебной практики Верховного Суда РФ за первый квартал 2005 г. (по гражданским делам) (утв. постановлениями Президиума Верховного Суда РФ от 4, 11 и 18 мая 2005 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за первый квартал 2005 г. (по гражданским делам) (утв. постановлениями Президиума Верховного Суда РФ от 4, 11 и 18 мая 2005 г.) Вопросы пенсионного обеспечения 1. Время работы осужденных в период отбывания ими наказания в виде лишения свободы засчитывается в общий трудовой стаж для назначения пенсии, если этот период работы имел место после 1 сентября 1992 года. Согласно постановлению Верховного Совета Российской Федерации от 12 июня 1992 года N 2989-1 \"О порядке введения в действие Закона Российской Федерации от 12 июня 1992 года N 2988-1 \"О внесении изменений и дополнений в ИТК РСФСР, Уголовный кодекс РСФСР и уголовно-процессуальный кодекс РСФСР\" принятая этим Законом в новой редакции часть 6 статьи 38 ИТК РСФСР вступает в силу с 1 сентября 1992 года. Обратной силы данная норма не имеет. В связи с внесением изменения в часть 6 статьи 38 ИТК РСФСР, норма которой соответствует норме части 3 статьи 104 Уголовно-исполнительного кодекса Российской Федерации, действующего в настоящее время, указанием Министерства социальной защиты населения Российской Федерации от 2 ноября 1992 года N 1-94-У была принята Инструкция \"О порядке учета времени работы осужденных в период отбывания ими наказания в виде лишения свободы, засчитываемого в общий трудовой стаж\", в пункте 1.1 которой также указано, что положение части 6 статьи 38 ИТК РСФСР вступает в силу только с 1 сентября 1992 года. После внесения изменений в часть 6 статьи 38 ИТК РСФСР время работы осужденных в период отбывания ими наказания в виде лишения свободы стало учитываться в порядке, определенном названной инструкцией, с 1 сентября 1992 года. На основании изложенного президиум областного суда, отменяя решение суда, правильно пришел к выводу о том, что включение в общий трудовой стаж для назначения заявителю пенсии времени работы в местах лишения свободы с 1981 по 1985 год противоречит действующему законодательству, и обоснованно отказал в удовлетворении заявленных требований. Определение 81-В04-18 Производство по делам, возникающим из публичных правоотношений 2. Действующее законодательство не предусматривает права судов общей юрисдикции направлять в Конституционный Суд Российской Федерации запросы о проверке на соответствие Конституции Российской Федерации оспариваемых в порядке абстрактного нормоконтроля законов субъектов Российской Федерации. Определением областного суда производство по делу по заявлению прокурора о признании противоречащими федеральному законодательству отдельных положений закона субъекта Российской Федерации приостановлено на основании пункта 5 статьи 215 ГПК РФ в связи с направлением в Конституционный Суд Российской Федерации запроса о проверке на соответствие оспариваемых положений закона субъекта Российской Федерации Конституции Российской Федерации. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации определение суда первой инстанции отменила и направила дело на новое рассмотрение по следующим основаниям. В соответствии со статьей 101 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\" (далее - Закон) суд при рассмотрении дела в любой инстанции, придя к выводу о несоответствии Конституции Российской Федерации закона, примененного или подлежащего применению в указанном деле, обращается в Конституционный Суд Российской Федерации с запросом о проверке конституционности данного закона. Согласно статье 102 Закона запрос суда допустим, если закон применен или подлежит, по мнению суда, применению в рассматриваемом им конкретном деле. В силу статьи 103 Закона в период с момента вынесения решения суда об обращении в Конституционный Суд Российской Федерации и до принятия постановления Конституционного Суда Российской Федерации производство по делу приостанавливается. В соответствии со статьей 215 ГПК РФ суд обязан приостановить производство по делу в случае обращения суда в Конституционный Суд Российской Федерации с запросом о соответствии закона, подлежащего применению, Конституции Российской Федерации. Анализ названных статей свидетельствует о том, что суд приостанавливает производство по делу в связи с направлением в Конституционный Суд Российской Федерации запроса о проверке на соответствие Конституции Российской Федерации закона, подлежащего применению в рассматриваемом им конкретном деле, то есть закона, который суд должен применить при разрешении спора. Вместе с тем ни Федеральным конституционным законом \"О Конституционном Суде Российской Федерации\", ни ГПК РФ полномочия судов по направлению в Конституционный Суд Российской Федерации запросов о проверке на соответствие Конституции Российской Федерации обжалуемых в порядке абстрактного нормоконтроля законов (которые являются предметов спора) не предусмотрены. Суды общей юрисдикции в порядке, установленном главой 24 ГПК РФ, сами вправе и обязаны признавать противоречащими федеральным законам, кроме Конституции Российской Федерации, законы субъектов Российской Федерации. Определение N 54-Г04-15 Производство по делам об административных правонарушениях 3. Постановление о применении административного наказания в виде штрафа не должно содержать указания на то, в доход какого бюджета подлежит взысканию штраф. Постановлением судьи районного суда организация привлечена к административной ответственности за незаконное перемещение через таможенную границу Российской Федерации незаявленного в товаросопроводительных документах товара на определенную сумму, то есть за совершение правонарушения, предусмотренного статьей 16.1 Кодекса Российской Федерации об административных правонарушениях. К организации применено административное наказание в виде штрафа в размере 1/2 стоимости товара, являющегося предметом административного правонарушения, без конфискации товара и транспортного средства. Постановлением судьи сумма штрафа взыскана в местный бюджет. Решением председателя областного суда протест заместителя прокурора области об изменении постановления судьи в части зачисления взысканного штрафа в местный бюджет, как вынесенного с нарушением требований статьи 29 Бюджетного кодекса Российской Федерации, был отклонен, а постановление судьи районного суда оставлено без изменения. Заместитель Генерального прокурора Российской Федерации в протесте просил решение председателя областного суда отменить, а постановление судьи районного суда в части перечисления штрафа в установленной сумме в местный бюджет изменить и указать, что штраф подлежит взысканию в федеральный бюджет. Заместитель Председателя Верховного Суда Российской Федерации, проверив материалы дела, протест заместителя Генерального прокурора Российской Федерации нашел подлежащим удовлетворению частично по следующим основаниям. Содержание постановления по делу об административном правонарушении должно отвечать требованиям статьи 29.10 Кодекса Российской Федерации об административных правонарушениях, которая не предусматривает необходимость указания на то, в доход какого бюджета (федерального или местного) подлежит взысканию штраф с нарушителя. При таких обстоятельствах, судья был не вправе указывать в резолютивной части постановления на то, что штраф подлежит зачислению в доход местного бюджета. На основании изложенного по делу постановлено исключить из резолютивной части постановления судьи районного суда и из мотивировочной части решения председателя областного суда указание на то, что штраф с организации подлежит взысканию в доход местного бюджета. Постановление N 83-АД04-1 4. В случае невозможности установления лица, незаконно переместившего транспортное средство через таможенную границу Российской Федерации, производство по делу об административном правонарушении за данное действие подлежит прекращению. 19 июля 1997 года неустановленное лицо переместило из Германии через внешнюю границу Таможенного Союза Республики Белоруссии и Российской Федерации в регионе деятельности таможни Западный Буг автомобиль определенной марки. Данный автомобиль был помещен под таможенный контроль и направлен в Тульскую таможню для производства таможенного оформления, куда доставлен не был. 23 июля 1998 года этот автомобиль был поставлен на регистрационный учет в Чеченской Республике. 29 августа 1998 года автомобиль приобретен гражданином [ФИО] в Ингушской Республике у [ФИО] и поставлен на регистрационный учет на его имя. 30 марта 2001 года инспектором Тульской таможни составлен протокол о нарушении Н. таможенных правил, ответственность за которое предусмотрена частью 1 статьи 254 Таможенного кодекса Российской Федерации. 14 мая 2001 года автомобиль был изъят у гражданина [ФИО] 30 августа 2001 года дело о нарушении таможенных правил в части привлечения к ответственности [ФИО] по части 1 статьи 254 Таможенного кодекса Российской Федерации прекращено за отсутствием состава таможенного правонарушения и заведено дело по тем же основаниям в отношении неустановленного лица. Постановлением судьи районного суда неустановленное лицо за нарушение таможенных правил по части 1 статьи 254 Таможенного кодекса Российской Федерации подвергнуто взысканию в виде конфискации непосредственного объекта правонарушения (автомобиля) в доход государства. Постановление по делу о нарушении таможенных правил по части 1 статьи 254 Таможенного кодекса Российской Федерации в отношении неустановленного лица отменено с прекращением производства по делу по следующим основаниям. Частью 2 статьи 261 Кодекса РСФСР об административных правонарушениях было предусмотрено, что в постановлении по делу об административном правонарушении должны быть указаны сведения о лице, в отношении которого рассмотрено дело. В Кодексе Российской Федерации об административных правонарушениях данное положение сохранено (пункт 3 части 1 статьи 29.10 Кодекса Российской Федерации об административных правонарушениях). По данному делу лицо, переместившее транспортное средство через границу Российской Федерации, не установлено, в связи с чем привлечение его к ответственности по делу об административном правонарушении не основано на законе. При невозможности установить лицо, переместившее транспортное средство через таможенную границу Российской Федерации, суду надлежало прекратить производство по делу о нарушении таможенных правил. Согласно части 8 статьи 124 Таможенного кодекса Российской Федерации при незаконном перемещении товаров и транспортных средств через таможенную границу Российской Федерации солидарную ответственность за уплату таможенных платежей несут лица, незаконно перемещающие товары и транспортные средства, лица, участвующие в незаконном перемещении, если они знали или должны были знать о незаконности такого перемещения, а при ввозе - также лица, которые приобрели в собственность или во владение незаконно ввезенные товары и транспортные средства, если в момент приобретения они знали или должны были знать о незаконности ввоза. Ответственность либо другие неблагоприятные последствия на лицо, которое приобрело перемещенное через таможенную границу Российской Федерации транспортное средство, могут быть возложены при доказанности того, что в момент приобретения это лицо знало или должно было знать о незаконности ввоза. Это положение распространяется и на случаи, когда таможенное средство, перемещенное через таможенную границу, не прошло таможенного оформления. По данному делу отсутствуют доказательства того, что в момент приобретения автомобиля [ФИО], в отношении которого применено административное взыскание, было известно о незаконности его ввоза либо того, что он не прошел таможенного оформления. Постановление N 38-АД04-2 5. Штраф как мера административной ответственности за неприменение контрольно-кассовых машин при осуществлении расчетов с населением налагается при условии, что доказан не только сам факт совершения данного правонарушения, но и вина правонарушителя. Как усматривается из материалов дела, в отношении директора магазина был составлен акт и протокол об административном правонарушении, предусмотренном статьей 14.5 Кодекса Российской Федерации об административных правонарушениях, за продажу товара приемщиком-кассиром без применения контрольно-кассовой машины. Принимая решение по делу и назначая административное наказание в виде штрафа, суд указал, что по данному правонарушению к административной ответственности привлекается должностное лицо за невыполнение правил применения контрольно-кассовой машины приемщиком-кассиром. Состоявшиеся по делу судебные решения отменены по следующим основаниям. Согласно части 1 статьи 1.5 Кодекса Российской Федерации об административных правонарушениях лицо подлежит административной ответственности только за то административное правонарушение, в отношении которого установлена его вина. В силу Федерального закона от 22 мая 2003 года N 54-ФЗ \"О применении контрольно-кассовой техники при осуществлении наличных денежных расчетов и (или) расчетов с использованием платежных карт\" организации и индивидуальные предприниматели обязаны осуществлять наличные денежные расчеты за реализованные товары, выполненные работы и оказанные услуги с применением контрольно-кассовой техники, включенной в Государственный реестр. Осуществление денежных расчетов без применения в установленных законом случаях контрольно-кассовых машин является основанием для привлечения налогоплательщика к административной ответственности в соответствии со статьей 14.5 Кодекса Российской Федерации об административных правонарушениях. Штраф как мера административной ответственности в таких случаях может быть наложен при условии, что доказаны не только сам факт совершения указанного правонарушения, но и вина правонарушителя. Такая позиция высказана и в определении Конституционного Суда Российской Федерации от 14 декабря 2000 года N 244-О по делу по жалобам граждан [ФИО] и [ФИО] на нарушение их конституционных прав положениями абзаца шестого статьи 6 и абзаца второго части 1 статьи 7 Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\". Фактов, свидетельствующих о неисполнении или ненадлежащем исполнении директором магазина своих обязанностей, повлекших неприменение приемщиком-кассиром контрольно-кассовой машины при продаже товара, в материалах дела не имеется. Из материалов дела видно, что контрольно-кассовая машина в магазине имелась и находилась в исправном состоянии. Была допущена к использованию, соответствовала техническим требованиям, зарегистрирована в налоговом органе. Доказательств того, что директор магазина давала указание приемщику-кассиру не применять кассовый аппарат, в материалах дела не имеется. В связи с изложенным производство по делу прекращено за отсутствием в действиях директора магазина состава административного правонарушения, предусмотренного статьей 14.5 Кодекса Российской Федерации об административных правонарушениях. Постановление N 50-АД04-1 6. Лицо, совершившее административное правонарушение, в отношении которого прокурором вынесено представление об устранении нарушений закона, не может быть привлечено к административной ответственности до истечения срока, предоставленного прокурором для устранения выявленного нарушения. Из материалов дела видно, что межрайонный прокурор направил в адрес главы местной администрации представление, в котором указал на нарушения статьи 78 Земельного кодекса Российской Федерации и статьи 43 Бюджетного кодекса Российской Федерации. В представлении прокурор предлагал принять безотлагательные и конкретные меры по устранению причин и условий, способствующих нарушению закона, и о результатах сообщить в месячный срок. Основания для возбуждения дела об административном правонарушении в отношении главы местной администрации могли возникнуть в случае неисполнения им представления прокурора в месячный срок. Однако до истечения месячного срока для принятия мер по устранению допущенных нарушений закона межрайонный прокурор возбудил производство по делу об административном правонарушении в отношении главы местной администрации по статье 17.7 КоАП РФ, после чего тот был привлечен к административной ответственности мировым судьей. Таким образом, по данному делу лицо было привлечено к административной ответственности при отсутствии к тому оснований до истечения предоставленного прокурором срока для устранения допущенных им нарушений. В соответствии со статьей 1.7 КоАП РФ административной ответственности подлежит лицо, совершившее административное правонарушение. На момент возбуждения дела об административном правонарушении и привлечения к административной ответственности глава местной администрации не мог быть признан субъектом административного правонарушения, поскольку таковым он мог стать в случае невыполнения предписаний прокурора по истечении месячного срока, отведенного для устранения нарушений закона. С учетом изложенного постановление мирового судьи и все последующие судебные решения отменены, а дело производством прекращено. Постановление N 10-АД04-1 7. Отсутствие дополнительных материалов, подтверждающих обстоятельства, являющиеся основанием для привлечения к административной ответственности, повлекло отмену судебных постановлений. Постановление мирового судьи о признании [ФИО] виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 19.3 КоАП РФ, с назначением ему наказания в виде административного ареста сроком на пять суток, а также решение судьи районного суда, которым постановление мирового судьи оставлено без изменения, отменены по следующим основаниям. Согласно статьям 10, 11 Закона Российской Федерации от 18 апреля 1991 года N 1026-1 \"О милиции\" милиция обязана исполнять письменные поручения следователя о приводе лиц, уклоняющихся от явки по вызову, и вправе подвергать приводу в случаях и в порядке, предусмотренном уголовно-процессуальным законодательством, граждан, уклоняющихся без уважительных причин от явки по вызову. Из пояснений свидетелей по делу следует, что они исполняли поручение следователя о розыске [ФИО] и его приводе для допроса. В силу пункта 4 части 2 статьи 38 УПК РФ следователь по уголовному делу уполномочен давать органу дознания в случаях и порядке, установленных УПК РФ, письменные поручения об исполнении постановлений о приводе. Статьей 113 УПК РФ установлено, что привод свидетеля производится органами дознания на основании постановления следователя. Постановление следователя о приводе перед его исполнением объявляется лицу, которое подвергается приводу, что удостоверяется его подписью на постановлении. Приобщенная к материалам дела копия отдельного поручения старшего следователя ссылки на постановление следователя о приводе свидетеля не содержит. Таким образом, был ли соблюден установленный уголовно-процессуальным законодательством порядок привода Ш. для допроса в качестве свидетеля и соответствовали ли закону действия работников милиции по его приводу, по делу не проверено. Подтверждающие эти обстоятельства дополнительные материалы, в том числе постановление следователя о приводе [ФИО], в соответствии с пунктом 7 статьи 29.7 КоАП РФ истребованы не были. Допущенные мировым судьей существенные нарушения процессуальных требований судьей районного суда при проверке законности и обоснованности вынесенного постановления не устранены. В связи с изложенным постановление мирового судьи и решение судьи районного суда по данному административному делу отменены. Принимая во внимание истечение срока давности привлечения к административной ответственности, указанного в статье 4.5 КоАП РФ, дело об административном правонарушении в отношении [ФИО] в соответствии с пунктом 5 статьи 24.5 КоАП РФ прекращено. Постановление N 18-АД04-3 8. Должностные лица не вправе обжаловать постановления о привлечении к административной ответственности лиц, в отношении которых они составляли протоколы об административных правонарушениях. Постановлением мирового судьи [ФИО] была подвергнута административному наказанию по части 2 статьи 15.12 Кодекса Российской Федерации об административных правонарушениях в виде штрафа с конфискацией части товара, являющегося предметом административного правонарушения, оставшаяся часть товара была возвращена [ФИО], как соответствующая требованиям государственного стандарта. Решением районного суда, оставленным без изменения постановлением судьи краевого суда, по представлению УВД округа указанное постановление мирового судьи в части возврата Б. оставшейся алкогольной продукции отменено и принято новое решение - об уничтожении алкогольной продукции, находящейся на хранении в УВД округа. В жалобе [ФИО] указала на то, что решением районного суда нарушены ее права, так как усилено наказание и ухудшено ее положение как лица, в отношении которого вынесено постановление о применении к ней административного наказания. Она не была извещена о времени и месте рассмотрения дела в районном суде. Согласно статье 30.1 Кодекса Российской Федерации об административных правонарушениях постановление по делу об административном правонарушении может быть обжаловано лицами, указанными в статьях 25.1-25.5 КоАП РФ. УВД округа к ним не относится, поэтому суд не вправе был рассматривать его представление. Принимая во внимание вышеизложенное, решение районного суда признано незаконным и отменено. Постановление N 18-АД04-1 9. Отсутствие в материалах дела сведений о направлении лицу, в отношении которого ведется производство по делу об административном правонарушении, извещения о месте и времени рассмотрения дела повлекло отмену судебных постановлений. Согласно статье 25.1 КоАП РФ дело об административном правонарушении рассматривается с участием лица, в отношении которого ведется производство по делу об административном правонарушении. В отсутствие указанного лица дело может быть рассмотрено лишь в случае, если имеются данные о надлежащем извещении этого лица о месте и времени рассмотрения дела и если от него не поступило ходатайство об отложении рассмотрения дела либо если такое ходатайство оставлено без удовлетворения. В надзорной жалобе заявитель указал, что судом первой инстанции дело было рассмотрено в его отсутствие и в отсутствие его представителя. В материалах дела на справочном листе имеется запись (дата исправлена) об извещении о слушании дела. Однако сведения о направлении извещения в деле отсутствуют. Таким образом, рассмотрение дела об административном правонарушении в отсутствие лица, в отношении которого ведется производство об административном правонарушении, лишило его возможности воспользоваться правами, предусмотренными статьей 25.1 КоАП РФ, что является существенным нарушением норм процессуального права, влекущим отмену судебного постановления. Постановление N 16-АД03-1 Сроки привлечения к административной ответственности 10. Нарушение срока давности привлечения к административной ответственности служит основанием для признания такого решения незаконным. Постановлением мирового судьи от 23 января 2003 года [ФИО] привлечен к административной ответственности по части 1 статьи 12.8 КоАП РФ в виде лишения права управления транспортными средствами сроком на 1 год. Решением городского суда от 17 февраля 2003 года постановление мирового судьи отменено и на [ФИО] наложен штраф в размере 2000 рублей. Постановлением заместителя председателя Верховного суда республики от 1 апреля 2003 года решение городского суда отменено, а постановление мирового судьи оставлено без изменения. Постановлением заместителя председателя Верховного Суда Российской Федерации постановление заместителя председателя верховного суда республики и решение городского суда признаны незаконными по следующим основаниям. Согласно статье 4.5 КоАП РФ срок давности привлечения к административной ответственности для административного правонарушения, предусмотренного частью 1 статьи 12.8 КоАП РФ, составляет два месяца. После истечения этого срока согласно статье 24.5 и пункту 3 статьи 30.7 КоАП РФ вопрос об ответственности за совершение административного правонарушения обсуждаться не может, так как это ухудшает положение лица, в отношении которого ведется производство. Из материалов дела усматривается, что административное правонарушение совершено [ФИО] 9 января 2003 года. Постановление заместителя председателя верховного суда республики, которым отменено решение городского суда и оставлено без изменения постановление мирового судьи о лишении [ФИО] права управления транспортными средствами сроком на один год, вынесено 1 апреля 2003 года, то есть за пределами установленного двухмесячного срока. При таких обстоятельствах оно не может быть признано законным. Принимая во внимание, что сроки привлечения [ФИО] к административной ответственности истекли, в силу статьи 4.5 и статьи 24.5 КоАП производство по делу прекращено. Постановление N 11-АД04-6 11. Невыполнение установленных нормативным правовым актом требований, для которых предусмотрен определенный срок исполнения, не является длящимся правонарушением. Определением судьи городского суда от 1 марта 2003 года прекращено производство по делу об административном правонарушении, предусмотренном частью 1 статьи 15.6 КоАП РФ, в отношении главного бухгалтера организации [ФИО], выразившемся в том, что декларации по транспортному налогу за 1, 2 и 3 кварталы 2003 года были представлены в налоговую инспекцию с нарушением установленного законом срока - 23 октября 2003 года. Постановлением председателя областного суда от 11 июня 2004 года оставлен без удовлетворения протест первого заместителя прокурора области на определение судьи городского суда от 1 марта 2003 года. Заместитель Генерального прокурора Российской Федерации в протесте просит состоявшиеся по делу судебные постановления отменить, дело направить на новое судебное рассмотрение в тот же суд, поскольку вывод суда о том, что в действиях [ФИО] отсутствует состав административного правонарушения, не основан на представленных доказательствах. Оснований для отмены состоявшихся по делу судебных постановлений не имеется. Вопрос о наличии или отсутствии в действиях Б. состава административного правонарушения, предусмотренного частью 1 статьи 15.6 КоАП РФ, в настоящее время не может обсуждаться по следующим основаниям. Из протокола об административном правонарушении от 2 декабря 2003 года усматривается, что организация нарушила срок представления налоговых деклараций по транспортному налогу. Так, за 1 квартал 2003 года декларация должна быть представлена до 10 апреля 2003 года, за 2 квартал - до 10 июля 2003 года, за 3 квартал - до 10 октября 2003 года, а фактически это сделано 23 октября 2003 года. Ответственность за эти действия должна нести [ФИО] как главный бухгалтер. Поскольку в этом случае закон предусматривает выполнение возложенной законом обязанности к определенному сроку, то правонарушение в соответствии со статьей 4.5 КоАП РФ не является длящимся, а годичный срок давности привлечения к административной ответственности по данной категории дел начинает течь с момента наступления указанного срока. Таким образом, срок привлечения к административной ответственности [ФИО], установленный статьей 4.5 КоАП РФ за непредставление декларации за 1 квартал 2003 года истек 10 апреля 2004 года, за 2 квартал 2003 года - 10 июля 2004 года, за 3 квартал 2003 года - 10 октября 2004 года. Данные обстоятельства в соответствии со статьями 24.5, 30.7 КоАП РФ исключают производство по делу об административном правонарушении в сторону ухудшения положения лица, в отношении которого ведется производство. Постановление N 66-АД04-2 12. Истечение срока привлечения к административной ответственности является обстоятельством, исключающим ответственность лица, совершившего административное правонарушение. Из материалов дела усматривается, что дорожно-транспортное происшествие в виде столкновения транспортных средств между автомобилем под управлением [ФИО] и автомобилем под управлением [ФИО] произошло 9 мая 2003 года. Постановлениями начальника ГИБДД от 26 июня 2003 года на основании пункта 2 статьи 24.4 КоАП РФ производство по делу прекращено за отсутствием в действиях водителей [ФИО] и [ФИО] состава административного правонарушения. Решением городского суда от 12 сентября 2003 года, оставленным без изменения решением судьи краевого суда от 28 октября 2003 года, постановление начальника ГИБДД в отношении [ФИО], признанного виновным в совершении дорожно-транспортного происшествия, по жалобе [ФИО] отменено, как не соответствующее требованиям статьи 24.5 и пункту 3 статьи 30.7 КоАП РФ. Согласно статье 4.5 КоАП РФ срок давности привлечения для данного административного правонарушения составляет два месяца. Таким образом, срок давности привлечения к ответственности лица, виновного в совершении административного правонарушения, истек 9 июля 2003 года. После истечения этого срока согласно статье 24.5 и пункту 3 статьи 30.7 КоАП РФ вопрос об ответственности в совершении административного правонарушения обсуждаться не может, так как это ухудшает положение лица, в отношении которого ведется производство. Постановление N 53-АД04-3 Ответы на вопросы Процессуальные вопросы Вопрос 1: Подведомственны ли судам, а в случае, если подведомственны, то какому суду подсудны жалобы по заявлениям граждан об оспаривании действий (бездействия) квалификационной коллегии судей (ККС) в связи с их обращением в этот орган? Ответ: Решение данного вопроса зависит от конкретных обстоятельств, на основании которых гражданин обращается в суд. В случае, если жалоба (заявление) гражданина, направленная в квалификационную коллегию судей, длительное время не рассматривается и гражданин не получает ответа на его первоначальное обращение, то в соответствии со статьей 46 Конституции Российской Федерации и нормами, предусмотренными главой 25 ГПК РФ, гражданин вправе обратиться в суд с заявлением об оспаривании бездействия квалификационной коллегии судей. Указанная категория дел в соответствии с главой 3 ГПК РФ подлежит рассмотрению районными судами, так как статьями 23, 25, 26, 27 ГПК РФ иная подсудность таких дел не установлена. Если гражданин оспаривает по существу решение, принятое квалификационной коллегией судей на основании его обращения в этот орган, то в принятии такого заявления должно быть отказано по следующим основаниям. Статья 26 Федерального закона \"Об органах судейского сообщества в Российской Федерации\" предусматривает порядок обжалования и устанавливает круг субъектов, которыми могут быть обжалованы решения, принятые квалификационной коллегией судей, а именно в соответствии с частью первой данной статьи решение, принятое квалификационной коллегией судей, может быть обжаловано в судебном порядке лицом в отношении которого оно принято, поскольку гражданин не является субъектом, который имеет право на обжалование указанных выше решений, то в принятии указанных заявлений судьей должно быть отказано на основании подпункта 1 пункта 1 статьи 134 ГПК РФ, так как заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства. В случае, если гражданин обращается в суд с заявлением об оспаривании действий ККС в связи с тем, что его обращение в ККС не являлось предметом коллегиального рассмотрения этого органа, а ответ дан за подписью председателя ККС или председателя соответствующего суда, то в принятии таких заявлений судьей также должно быть отказано на основании подпункта 1 пункта 1 статьи 134 ГПК РФ, исходя из следующего. По смыслу части 1 статьи 22 Федерального закона рассмотрение ККС вопроса о дисциплинарной ответственности судьи возможно только в связи с представлением председателя соответствующего или вышестоящего суда либо обращением органа судейского сообщества исходя из обстоятельств и степени проступка судьи. Согласно части 2 этой же статьи жалобы и сообщения граждан в ККС о совершении судьей дисциплинарного проступка проверяются ККС самостоятельно либо направляются для проверки председателю соответствующего суда. Следовательно, принятия коллегиального решения ККС в данном случае не требуется и ответ дается за подписью лица, проводившего проверку. Поскольку иного, чем предусмотрено статьей 22 Федерального закона, порядка рассмотрения жалоб и заявлений граждан к ККС законодательством не установлено, а из изложенного выше следует, что отсутствие коллегиального решения ККС при наличии ответа председателя этого органа либо соответствующего суда основано на действующем законодательстве и не нарушает прав заявителей в части порядка рассмотрения их сообщений, то отказ в принятии таких заявлений соответствует требованиям подпункта 1 пункта 1 статьи 134 ГПК РФ и заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства. Вопросы о возвращении заявления или оставлении его без движения (статьи 135, 136 ГПК РФ) должны рассматриваться судьями районных судов, к подсудности которых они относятся. Рассмотрение этих вопросов судами другого уровня, за исключением вопроса о подсудности, в силу части 2 статьи 136 ГПК РФ будет указывать на право заявителя при устранении отмеченных недостатков обратиться в суд, вынесший определение, и в случаях несоблюдения правил о подсудности. Вопрос 2: Подведомственны ли судам общей юрисдикции дела об оспаривании банками заключений уполномоченного органа о соответствии требованиям допуска к участию в системе страхования вкладов? Ответ: В соответствии с частью 3 статьи 22 ГПК РФ суды общей юрисдикции рассматривают и разрешают дела, предусмотренные данной нормой, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Дела об оспаривании банками заключений о соответствии требованиям допуска к участию в системе страхования вкладов, связанные с осуществлением экономического анализа деятельности банка, являются по своей правовой природе спорами экономического характера и на основании указанной выше нормы к подведомственности судов общей юрисдикции не относятся. Вопрос 3: Подлежит ли дальнейшему рассмотрению принятое к производству судом общей юрисдикции с соблюдением правил подведомственности дело по спору, в котором в результате отказа от иска к физическому лицу сторонами остались юридические лица, заявляющие требования, подведомственные арбитражному суду? Ответ: Исходя из части 4 статьи 22 ГПК РФ при обращении в суд с заявлением, содержащим несколько связанных между собой требований, из которых одни подведомственны суду общей юрисдикции, другие - арбитражному суду, если разделение требований не возможно, дело подлежит рассмотрению и разрешению в суде общей юрисдикции. Следовательно, при принятии судом общей юрисдикции искового заявления, содержащего несколько связанных между собой требований, одни из которых подведомственны суду общей юрисдикции, другие - арбитражному суду, они подлежат разделению, и только в случае, если разделение требований невозможно, заявление должно быть принято к производству судом общей юрисдикции. Действующий Гражданский процессуальный кодекс Российской Федерации не содержит нормы, которая регулирует порядок производства по делу в том случае, если в результате изменения обстоятельств дело, принятое судом к производству, стало подведомственным другому суду. Согласно части 4 статьи 1 ГПК РФ в случае отсутствия нормы процессуального права, регулирующей отношения, возникшие в ходе гражданского судопроизводства, федеральные суды общей юрисдикции и мировые судьи применяют норму, регулирующую сходные отношения (аналогия закона). В соответствии с частью 1 статьи 33 ГПК РФ дело, принятое судом к своему производству с соблюдением правил подсудности, должно быть разрешено им по существу, хотя бы в дальнейшем оно станет подсудным другому суду. По смыслу данной нормы изменение обстоятельств, влияющих на определение подсудности дела, после принятия его к производству суда юридического значения не имеет. Исходя из изложенного и учитывая положения части 1 статьи 4 и части 1 статьи 33 ГПК РФ, дело, принятое судом общей юрисдикции к своему производству с соблюдением правил подведомственности, установленных статьей 22 ГПК РФ, должно быть рассмотрено им по существу, несмотря на то, что в результате изменения обстоятельств, влияющих на определение подведомственности, оно станет подведомственно арбитражному суду. Однако необходимо учитывать, что дело может быть рассмотрено по существу судом общей юрисдикции при условии, что ответчики, в том числе и физическое лицо, в которому предъявлялись исковые требования, являются надлежащими, в ином случае производство по делу подлежит прекращению на основании статьи 220 ГПК РФ, поскольку дело не подлежит дальнейшему рассмотрению и разрешению в порядке гражданского судопроизводства. Вопрос 4: Как определяется территориальная подсудность дел о восстановлении срока для принятия наследства? Ответ: В соответствии со статьей 1155 ГК РФ по заявлению наследника, пропустившего срок, установленный для принятия наследства, суд может восстановить этот срок и признать наследника принявшим наследство, если наследник не знал и не должен был знать об открытии наследства или пропустил этот срок по другим уважительным причинам. Поскольку в данном случае восстановление установленного законом срока связано с признанием за наследником права на имущество, дела указанной категории исходя из пункта 1 части 1 статьи 22 ГПК РФ подлежат рассмотрению судами в порядке искового производства. Гражданский процессуальный кодекс Российской Федерации не устанавливает альтернативной или исключительной подсудности данной категории дел, поэтому дела о восстановлении срока для принятия наследства подлежат рассмотрению исходя из общего правила территориальной подсудности, установленного статьей 28 ГПК РФ, по месту нахождения ответчика. Однако статьей 30 ГПК РФ установлена исключительная подсудность исков о правах на земельные участки, участки недр, обособленные водные объекты, леса, многолетние насаждения, здания, в том числе жилые и нежилые помещения, строения, сооружения, другие объекты, прочно связанные с землей, которые предъявляются в суд по месту нахождения этих объектов. Следовательно, в том случае, если предметом наследства является имущество, указанное в статье 30 ГПК РФ, то дела о восстановлении срока для принятия наследства подлежат рассмотрению по месту нахождения имущества. Вопрос 5: Возможно ли установление в судебном порядке фактов получения гражданами заработной платы в определенном размере в случае утраты первичных бухгалтерских документов о заработке этих граждан, если это необходимо для назначения им пенсии? Ответ: Согласно статьям 264 и 265 ГПК РФ суд устанавливает факты, от которых зависит возникновение, изменение, прекращение личных или имущественных прав граждан в случае невозможности получения в ином порядке надлежащих документов, удостоверяющих эти факты, или при невозможности восстановления утраченных документов. При этом, содержащийся в статье 264 ГПК РФ перечень фактов, подлежащих установлению в судебном порядке, не является исчерпывающим. Установление судом юридического факта также должно отвечать требованиям части 3 статьи 263 ГПК РФ, исключающей возможность рассмотрения дела в порядке особого производства в случае возникновения спора о праве. Как следует из Федерального закона от 17 декабря 2001 года \"О трудовых пенсиях в Российской Федерации\", трудовые пенсии могут состоять из трех частей, в том числе страховой (статья 5), которая рассчитывается при оценке пенсионных прав, приобретенных до 1 января 2002 года, исходя из величины среднемесячного заработка застрахованного лица за 2000-2001 годы по сведениям индивидуального (персонифицированного) учета в системе обязательного пенсионного страхования, либо за любые 60 месяцев подряд на основании документов, выдаваемых в установленном порядке работодателями (ст. 30). Таким образом, получение гражданами заработной платы в определенном размере относится к числу фактов, от которых зависит возникновение определенных имущественных прав (расчет пенсии из наиболее выгодного варианта среднемесячного заработка) у данных лиц. Следовательно, в случае невозможности получения гражданами надлежащих документов, удостоверяющих получение заработной платы в определенном размере, во внесудебном порядке установление указанных фактов, имеющих юридическое значение, возможно в судебном порядке. Вместе с тем установление судом юридического факта должно отвечать не только требованиям статей 264, 265 ГПК РФ, но и требованиям части 3 статьи 263 ГПК РФ, исключающей возможность рассмотрения дела в порядке особого производства, в случае возникновения спора о праве. Поэтому в случае возникновения спора о праве на расчет пенсии из наиболее выгодного варианта среднемесячного заработка такой спор должен быть разрешен в исковом порядке. Вопрос 6: Может ли быть подтверждено получение заработной платы в определенном размере в случае утраты первичных бухгалтерских документов о заработке граждан свидетельскими показаниями? Ответ: В силу статьи 55 ГПК РФ обстоятельства, подлежащие доказыванию по делу, могут устанавливаться, в частности, с помощью показаний свидетелей. Вместе с тем статья 60 ГПК РФ предусматривает, что обстоятельства дела, которые в соответствии с законом должны быть подтверждены определенными средствами доказывания, не могут подтверждаться никакими другими доказательствами. Согласно статье 1 Федерального закона от 17 декабря 2001 года \"О трудовых пенсиях в Российской Федерации\" установление трудовых пенсий осуществляется в соответствии с указанным Федеральным законом, который не содержит каких-либо ограничений в способах доказывания получения заработной платы в определенном размере. Поэтому суд вправе принять во внимание любые средства доказывания, предусмотренные гражданским процессуальным законодательством, в том числе и показания свидетелей при разрешении вопроса о размере заработной платы гражданина, исходя из которого рассчитывается среднемесячный заработок, необходимый для определения, страховой части пенсии при оценке пенсионных прав граждан. Вместе с тем следует учитывать, что согласно части 1 статьи 57 ГПК РФ суд вправе предложить гражданину представить дополнительные доказательства, а также оказать содействие в их собирании. В случае невозможности подтверждения указанного обстоятельства иными доказательствами, кроме свидетельских показаний, суд оценивает свидетельские показания, в том числе и на предмет их достоверности и достаточности (статья 67 ГПК РФ). Вопрос 7: В каком порядке подлежат рассмотрению заявления граждан о признании права собственности на самовольную постройку, осуществленную ими на не принадлежащем им земельном участке? Ответ: В соответствии со статьей 222 ГК РФ самовольной постройкой признается жилой дом, другое строение, сооружение или иное недвижимое имущество, созданное на земельном участке, не отведенном для этих целей в порядке, установленном законом и иными правовыми актами; без получения на это необходимых разрешений; с существенным нарушением градостроительных норм и правил. Пункт 3 статьи 222 ГК РФ содержит норму, которая допускает возможность признания права собственности на самовольную постройку в судебном порядке. Поскольку в данном случае речь идет о признании права собственности на имущество, которое имеет денежную оценку, то указанные споры носят имущественный характер и подлежат рассмотрению судами в порядке искового производства. Судебные расходы Вопрос 8: Какими нормами главы 25.3 Налогового кодекса Российской Федерации (НК РФ) следует руководствоваться при решении вопроса уплаты государственной пошлины, если в данной главе содержатся положения, определяющие размеры государственной пошлины, подлежащей уплате определенной категорией плательщиков, и положения, освобождающие ту же категорию плательщиков от уплаты государственной пошлины (например, подпункт 14 пункта 1 статьи 333.19 НК РФ определяет размер уплаты государственной пошлины по делам о взыскании алиментов, а норма подпункта 2 пункта 1 статьи 333.36 НК РФ указывает, что истцы по искам о взыскании алиментов от уплаты государственной пошлины освобождаются)? Ответ: Статья 333.19 НК РФ содержит фиксированные ставки государственной пошлины, которые должны уплачивать плательщики. В частности, подпункт 14 пункта 1 статьи 333.19 НК РФ устанавливает, что государственная пошлина при подаче заявления по делам о взыскании алиментов уплачивается в размере 100 рублей. Если судом выносится решение о взыскании алиментов как на детей, так и на истца, размер государственной пошлины увеличивается в два раза. Статья 333.36 НК РФ содержит перечень категорий плательщиков, которые освобождены от уплаты государственной пошлины. Так, в соответствии с подпунктом 2 пункта 1 статьи 333.36 НК РФ от уплаты государственной пошлины освобождаются истцы по искам о взыскании алиментов. Согласно пункту 2 статьи 333.19 НК РФ положения этой статьи применяются с учетом особенностей, указанных в статье 333.20 НК РФ. Как следует из подпункта 8 пункта 1 статьи 333.20 НК РФ в случае, если истец освобожден от уплаты государственной пошлины в соответствии с главой 25.3 НК РФ, государственная пошлина уплачивается ответчиком (если он не освобожден от уплаты государственной пошлины) пропорционально размеру удовлетворенных судом исковых требований, то есть, истец, который в соответствии с главой 25.3 НК РФ освобожден от уплаты государственной пошлины, не уплачивает ее при подаче заявления. Этот налоговый сбор уплачивает ответчик (если он не освобожден от уплаты государственной пошлины) после вынесения решения, в данном случае исходя из суммы, указанной в подпункте 14 пункта 1 статьи 333.19 НК РФ, пропорционально размеру удовлетворенных судом исковых требований. Таким образом, из анализа положений, содержащихся в перечисленных статьях, можно сделать вывод, что статья 333.19 НК РФ содержит в себе нормы, касающиеся всех плательщиков государственной пошлины и, следовательно, являющиеся общими нормами по отношению к нормам статьи 333.36 НК РФ, которые, в свою очередь, распространяются на четко очерченный круг плательщиков и является специальной. Принимая во внимание изложенное, можно сделать вывод о том, что при решении вопроса о применении норм главы 25.3 НК РФ, определяющих размеры государственной пошлины, и норм, освобождающих от уплаты государственной пошлины определенные категории плательщиков (например, подпункт 14 пункта 1 статьи 339.19 НК РФ, определяющий размер уплаты государственной пошлины по делам о взыскании алиментов, и нормы подпункта 2 пункта 1 статьи 333.36 НК РФ, указывающей, что истцы по искам о взыскании алиментов от уплаты государственной пошлины освобождаются), следует руководствоваться специальными нормами. Вопрос 9: Может ли суд или судья, исходя из имущественного положения плательщика, освободить его от уплаты государственной пошлины? Ответ: В силу пункта 2 статьи 333.20, пункта 2 статьи 333.22 и пункта 3 статьи 333.23 НК РФ суды общей юрисдикции или мировые судьи, арбитражные суды, а также Конституционный Суд Российской Федерации и конституционные (уставные) суды субъектов Российской Федерации, исходя из имущественного положения плательщика, вправе уменьшить размер государственной пошлины либо предоставить отсрочку или рассрочку уплаты государственной пошлины. Права суду или судье освобождать плательщика, исходя из его имущественного положения, от уплаты государственной пошлины Налоговым кодексом Российской Федерации не предоставлено. Следовательно, суд или судья не могут, исходя из имущественного положения плательщика, полностью освободить его от уплаты государственной пошлины. Вопрос 10: Должна ли резолютивная часть решения содержать в себе указание на срок уплаты государственной пошлины в связи с тем, что с 1 января 2005 года плательщики государственной пошлины, указанные в подпункте 2 пункта 1 статьи 333.17 Налогового кодекса Российской Федерации (НК РФ), уплачивают государственную пошлину в десятидневный срок со дня вступления в законную силу решения суда (в соответствии с подпунктом 2 пункта 1 статьи 333.18 НК РФ), если иное не установлено Налоговым кодексом Российской Федерации? Ответ: Федеральным законом от 2 ноября 2004 года N 127-ФЗ в Налоговый кодекс Российской Федерации введена глава 25.3 \"Государственная пошлина\", вступившая в силу с 1 января 2005 года. Согласно пункту 2 статьи 333.17 НК РФ плательщиками государственной пошлины признаются организации и физические лица в случае, если они: 1) обращаются за совершением юридически значимых действий, предусмотренных данной главой; 2) выступают ответчиками в судах общей юрисдикции, арбитражных судах или по делам, рассматриваемым мировыми судьями, если при этом решение суда принято не в их пользу и истец освобожден от уплаты государственной пошлины в соответствии с указанной главой 25.3 НК РФ. Плательщики, указанные в подпункте 2 пункта 2 статьи 333.17 НК РФ, уплачивают государственную пошлину, если иное не установлено главой 25.3 НК РФ, в десятидневный срок со дня вступления в законную силу решения суда (подпункт 2 пункта 1 статьи 333.18 НК РФ). С введением в Налоговый кодекс Российской Федерации указанной главы статья 198 Гражданского процессуального кодекса Российской Федерации (\"Содержание решения суда\") не претерпела изменений. В соответствии с пунктом 5 статьи 198 ГПК РФ резолютивная часть решения суда должна содержать выводы об удовлетворении иска либо об отказе в удовлетворении иска полностью или в части указание на распределение судебных расходов, срок и порядок обжалования решения суда. Таким образом, обязательное указание в резолютивной части судебного решения срока уплаты государственной пошлины действующим законодательством не предусмотрено. Вопрос 11: Применяются ли положения статьи 98 ГПК РФ о пропорциональном распределении расходов при частичном удовлетворении иска к возмещению расходов на оплату услуг представителя? Ответ: Согласно статьям 88, 94 ГПК РФ расходы на оплату услуг представителей отнесены к издержкам, связанным с рассмотрением дела. В соответствии со статьей 98 ГПК РФ расходы на оплату услуг представителей отнесены к издержкам, связанным с рассмотрением дела. В соответствии со статьей 98 ГПК РФ стороне, в пользу которой состоялось решение суда, суд присуждает возместить с другой стороны все понесенные по делу судебные расходы. Если же иск удовлетворен частично, судебные расходы присуждаются истцу пропорционально размеру удовлетворенных судом исковых требований, а ответчику - пропорционально той части исковых требований, в которой истцу отказано. Статья 98 ГПК РФ устанавливает общий порядок распределения расходов между сторонами. При этом суд распределяет расходы без какого-либо специального заявления сторон. Согласно статье 100 ГПК РФ стороне, в пользу которой состоялось решение суда, по ее письменному ходатайству суд присуждает с другой стороны расходы на оплату услуг представителя в разумных пределах. Следовательно, управомоченной на возмещение таких расходов будет являться сторона, в пользу которой состоялось решение суда: либо истец - при удовлетворении иска, либо ответчик - при отказе в удовлетворении исковых требований. Расходы по оплате услуг представителей присуждаются только одной стороне. В каждом конкретном случае суду при взыскании таких расходов надлежит определять разумные пределы, исходя из обстоятельств дела. Таким образом, определяя размер взыскания расходов на оплату услуг представителя с учетом требования о разумности, суд вправе учесть и то обстоятельство, что заявленные требования удовлетворены частично. Вопрос 12: В соответствии со статьей 45 Закона Российской Федерации от 7 февраля 1992 года (в редакции от 30 декабря 2001 года) \"О защите прав потребителей\" общественные объединения потребителей (их ассоциации, союзы) в случаях, предусмотренных уставами общественных объединений (их ассоциаций, союзов), вправе обращаться в суды в защиту прав потребителей (неопределенного круга потребителей). При этом в соответствии с частью 2 статьи 46 ГПК РФ лица, подавшие заявления в защиту законных интересов других лиц, пользуются всеми процессуальными правами и несут все процессуальные обязанности истца, за исключением права на заключение мирового соглашения и обязанности по уплате судебных расходов. За счет каких средств и каким органом подлежат возмещению судебные издержки в случае, если судом в удовлетворении заявленных требований в защиту неопределенного круга лиц отказано, заявитель освобожден от обязанности по уплате судебных расходов, а ответчик понес судебные расходы, в частности расходы на оплату услуг представителя? Ответ: В соответствии со статьей 102 ГПК РФ при отказе полностью или частично в иске лицу, обратившемуся в суд в предусмотренных законом случаях с заявлением в защиту прав, свобод и законных интересов истца, ответчику возмещаются за счет средств соответствующего бюджета понесенные им издержки, связанные с рассмотрением дела, полностью или пропорционально той части исковых требований, в удовлетворении которых истцу отказано. При возложении обязанности по возмещению соответствующих расходов, указанных в статье 102 ГПК РФ, на тот или иной бюджет следует исходить из системного толкования статей 96, 97, 102 ГПК РФ, в соответствии с которыми указанные расходы подлежат возмещению за счет средств федерального бюджета в том случае, если дело рассмотрено судом федерального уровня, при рассмотрении дела мировым судьей - за счет бюджета соответствующего субъекта Российской Федерации. При решении вопроса о том, каким органом должны возмещаться указанные расходы необходимо исходить из положений, предусмотренных статьей 252 Бюджетного кодекса Российской Федерации, пунктом 1 Указа Президента Российской Федерации от 8 декабря 1992 года N 1556 \"О Федеральном казначействе\", в соответствии с которыми финансирование расходов федерального бюджета, а также организацию, осуществление и контроль за исполнением республиканского бюджета осуществляет Федеральное казначейство. В соответствии с вышеназванным Указом в Российской Федерации образована единая централизованная система органов федерального казначейства, которая включает Главное управление федерального казначейства Министерства финансов Российской Федерации и его территориальные органы. Из положений статей 3, 8 Бюджетного кодекса Российской Федерации следует, что утверждение и исполнение бюджетов субъектов Российской Федерации и осуществление контроля за их исполнением регулируется нормативными правовыми актами органов государственной власти субъектов Российской Федерации. Следовательно, если указанные расходы подлежат возмещению за счет средств федерального бюджета, то взыскание производится за счет его казны с соответствующего финансового или иного органа, к компетенции которого нормативным правовым актом органа государственной власти субъекта Российской Федерации отнесены полномочия по исполнению бюджета соответствующего уровня. Вопрос 13: Освобождаются ли государственные органы от уплаты государственной пошлины при подаче апелляционных, кассационных жалоб на решения судов общей юрисдикции? Ответ: В силу статьи 4 и части 1 статьи 46 Гражданского процессуального кодекса Российской Федерации суд возбуждает гражданское дело по заявлению государственного органа, обратившегося за защитой прав, свобод и законных интересов других лиц или неопределенного круга лиц. Таким образом, под обращением государственного органа в суд понимается обращение указанного субъекта в суд первой инстанции в качестве процессуального истца в защиту прав, свобод и законных интересов других лиц или неопределенного круга лиц. В соответствии со статьей 89 Гражданского процессуального кодекса Российской Федерации (в редакции от 2 ноября 2004 года) льготы по уплате государственной пошлины предоставляются в случаях и порядке, которые установлены законодательством Российской Федерации о налогах и сборах. С 1 января 2005 года вступила в силу глава 25.3 \"Государственная пошлина\" Налогового кодекса Российской Федерации. Согласно подпункту 19 пункта 1 статьи 333.36 данной главы от уплаты государственной пошлины по делам, рассматриваемым в судах общей юрисдикции, а также мировыми судьями, освобождаются государственные органы, обращающиеся в суды общей юрисдикции, к мировым судьям в случаях, предусмотренных законом, в защиту государственных и общественных интересов. Исходя из изложенного, если государственные органы выступают в качестве ответчиков, они уплачивают государственную пошлину при подаче кассационных и апелляционных жалоб на решения судов на общих основаниях, то есть в размере, установленном подпунктом 9 пункта 1 статьи 333.19 Налогового кодекса Российской Федерации. Вопрос 14: Подлежит ли уплате государственная пошлина при подаче надзорной жалобы по делам, стороны по которым освобождены от уплаты государственной пошлины при подаче апелляционных и кассационных жалоб (например, по делам о расторжении брака)? Ответ: Как следует из положений главы 25.3 НК РФ, надзорные жалобы по делам, рассматриваемым в судах общей юрисдикции, оплачиваются государственной пошлиной в размере 50% размера государственной пошлины, взимаемой при подаче искового заявления неимущественного характера (подпункт 14 пункта 1 статьи 333.20 НК РФ). Таким образом, необходимость уплаты государственной пошлины при подаче надзорной жалобы поставлена законодателем в зависимость от факта уплаты государственной пошлины при обращении в кассационную инстанцию. Следовательно, в случае, когда стороны в соответствии с действующим законодательством освобождены от уплаты государственной пошлины при подаче апелляционных и кассационных жалоб, они не должны уплачивать данный сбор и при подаче надзорной жалобы вне зависимости от того, подавались ли по делу апелляционные и кассационные жалобы. Вопросы по делам, возникающим из публичных правоотношений Вопрос 15: Вправе ли лица, не участвующие в деле о признании недействительным нормативного правового акта, обратиться в суд с заявлением о признании недействительным того же акта? В каком порядке данные решения подлежат исполнению? Ответ: [ФИО] 8 статьи 251 ГПК РФ установлено, что судья отказывает в принятии заявления, если имеется вступившее в законную силу решение суда, которым проверена законность оспариваемого нормативного правового акта органа государственной власти, органа местного самоуправления или должностного лица по основаниям, указанным в заявлении. Следовательно, повторное рассмотрение дела об оспаривании того же нормативного правового акта и по тем же основаниям, по которым имеется вступившее в законную силу решение суда, не допускается и по заявлениям лиц, не участвующих в деле. По смыслу данной нормы допускается повторное оспаривание того же нормативного правового акта, но по иным основаниям. Однако положения части 8 статьи 251 ГПК РФ необходимо толковать и применять во взаимосвязи со статьей 248 ГПК РФ, которая регулирует общие положения производства по делам, возникающим из публичных правоотношений, и вследствие этого распространяется и на производство по делам о признании недействующими нормативных правовых актов полностью или в части. Статья 248 ГПК РФ устанавливает, что судья отказывает в принятии заявления или прекращает производство по делу возникшему из публичных правоотношений, если имеется решение суда, принятое по заявлению о том же предмете и вступившее в законную силу. Следовательно, при наличии вступившего в законную силу решения суда, которым проверена законность оспариваемого нормативного правового акта или его части, заявителю должно быть отказано в принятии заявления об оспаривании этого нормативного правового акта или его части независимо от оснований, приводимых им в обоснование заявленных требований. Такой подход к решению данного вопроса обусловлен также тем, что в силу части 3 статьи 246 ГПК РФ при рассмотрении и разрешении дел, возникающих из публичных правоотношений, суд не связан основаниями и доводами заявленных требований, то есть в данном случае он должен проверить соответствие оспариваемого нормативного правового акта нормативным правовым актам имеющим большую юридическую силу, и по всем иным имеющим значение основаниям, не указанным в заявлении. Данное положение части 3 статьи 246 ГПК РФ направлено на защиту прав неопределенного круга лиц, в отношении которых действует оспариваемый нормативный правовой акт, при разбирательстве дела в суде первой инстанции. При этом решение суда по делу о признании нормативного правового акта недействующим может быть обжаловано в порядке надзора в течение года со дня вступления решения в законную силу лицами, не участвующими в деле, правоотношения с участием которых регулируются данным актом, в том случае, если лицо считает, что указанным решением нарушаются его права и законные интересы (части 1, 2 статьи 376 ГПК РФ). С учетом вышеизложенного обжалование допустимо и по основаниям, которые не указаны заявителем. Срок, установленный частью 2 статьи 376 ГПК РФ, следует исчислять с момента официального опубликования решения суда об оспаривании нормативного правового акта, а если решение не опубликовано, то с момента, когда лицо узнало или должно было узнать о наличии судебного решения по данному вопросу. Порядок исполнения указанного решения установлен частью 3 статьи 253 ГПК РФ, в соответствии с которой решение о признании нормативного правового акта либо его части недействующими или сообщение о решении публикуется в печатном издании, в котором был официально опубликован нормативный правовой акт. В случае, если данное печатное издание прекратило свою деятельность, такое решение или сообщение публикуется в другом печатном издании, в котором публикуются нормативные правовые акты соответствующего органа государственной власти, органа местного самоуправления или должностного лица. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 16: Надо ли при квалификации действий по статье 14.1 КоАП РФ (за осуществление предпринимательской деятельности без государственной регистрации или без специального разрешения) руководствоваться понятием предпринимательской деятельности, данным в статье 2 ГК РФ? Ответ: Статья 14.1 КоАП РФ устанавливает ответственность за осуществление предпринимательской деятельности без государственной регистрации в качестве индивидуального предпринимателя или юридического лица, а также за осуществление предпринимательской деятельности без специального разрешения (лицензии), если такое разрешение (лицензия) обязательно. В соответствии с пунктом 1 статьи 2 ГК РФ предпринимательской является самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ, оказания услуг лицами, зарегистрированными в этом качестве в установленном законом порядке. Исходя из пункта 1 статьи 23 ГК РФ гражданин вправе заниматься предпринимательской деятельностью без образования юридического лица с момента государственной регистрации в качестве индивидуального предпринимателя. Аналогичное положение, в соответствии с которым юридическое лицо подлежит государственной регистрации в уполномоченном государственном органе, содержит пункт 1 статьи 51 ГК РФ. Порядок государственной регистрации юридических лиц, а также физических лиц в качестве индивидуальных предпринимателей регулируется Федеральным законом \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\". Кроме того, из положений статей 23 и 49 ГК РФ следует, что отдельными видами деятельности, перечень которых определяется Федеральным законом \"О лицензировании отдельных видов деятельности\", юридические лица и индивидуальные предприниматели без образования юридического лица могут заниматься только на основании специального разрешения (лицензии). Следовательно, при квалификации действий по статье 14.1 КоАП РФ судья должен руководствоваться понятием предпринимательской деятельности, которое дано в статье 2 ГК РФ, а также положениями Федеральных законов \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" и \"О лицензировании отдельных видов деятельности\" и издаваемыми в соответствии с ними нормативными правовыми актами Российской Федерации. Вопрос 17: Подлежит ли собственник (арендатор или иной пользователь) привлечению к административной ответственности по статье 19.21 КоАП РФ за несоблюдение порядка государственной регистрации прав на недвижимое имущество в случае неосуществления им такой регистрации в определенный срок? Ответ: Статья 19.21 КоАП РФ предусматривает административную ответственность за несоблюдение собственником, арендатором или иным пользователем установленного порядка государственной регистрации прав на недвижимое имущество или сделок с ним. Согласно пунктам 1, 6 статьи 31 ГК РФ право собственности и другие вещные права на недвижимые вещи, ограничения этих прав, их возникновение, переход и прекращение подлежат государственной регистрации органами, осуществляющими государственную регистрацию прав на недвижимость и сделок с ней, в порядке, установленном законом о регистрации прав на недвижимое имущество. Как следует из статьи 4 Федерального закона от 21 июля 1997 года (в редакции от 30 декабря 2004 года) \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" вышеназванная регистрация является обязательной. Государственная регистрация прав на недвижимое имущество проводится на основании заявления правообладателя, стороны (сторон) договора или уполномоченного им (ими) на то лица при наличии у него надлежащим образом оформленной доверенности (статья 16 Федерального закона). Следовательно, регистрация права на недвижимое имущество осуществляется по инициативе управомоченных лиц и носит заявительный характер. При этом Федеральным законом не установлен срок для подачи такого заявления. В соответствии с пунктом 3 статьи 13 Федерального закона государственная регистрация проводится не позднее чем в месячный срок со дня подачи заявления и документов, необходимых для государственной регистрации. Таким образом, месячный срок, отнесенный данной нормой к порядку государственной регистрации, установлен только для органа, осуществляющего регистрацию прав на недвижимое имущество. Из изложенного следует, что поскольку Законом не установлен срок для подачи управомоченным лицом заявления на регистрацию прав на недвижимое имущество, а указанный выше месячный срок установлен лишь для органа, осуществляющего регистрацию прав на недвижимое имущество и сделок с ним, собственник (арендатор или иной пользователь) не может быть привлечен к административной ответственности по статье 19.21 КоАП РФ за несоблюдение порядка государственной регистрации прав на недвижимое имущество и сделок с ним в случае, если он не осуществит такую регистрацию в определенный срок. Вопрос 18: Можно ли отнести к длящимся правонарушениям умышленную порчу или утрату документов воинского учета? Если нет, то с какого момента необходимо исчислять срок для привлечения к ответственности - с момента утраты документа или с того момента, когда военкомату стало об этом известно? Ответ: Длящимся является такое административное правонарушение (действие или бездействие), которое выражается в длительном, непрекращающемся невыполнении или ненадлежащем выполнении обязанностей, возложенных на нарушителя законом. Статья 21.7 КоАП РФ предусматривает ответственность за умышленную порчу или утрату документов воинского учета. Данное правонарушение не относится к длящимся правонарушениям, поскольку умышленная порча или утрата документов воинского учета является одномоментным действием. Следовательно, сроки давности привлечения к административной ответственности по статье 21.7 КоАП РФ должны исчисляться по общему правилу - с момента совершения административного правонарушения, то есть с момента порчи или утраты соответствующего документа. Вопрос 19: Могут ли быть самостоятельно обжалованы (опротестованы) определения, выносимые органом, должностным лицом, судьей в ходе рассмотрения дела об административном правонарушении, не препятствующие дальнейшему движению дела (например, определение об отказе в удовлетворении ходатайства о назначении экспертизы и т.д.)? Ответ: Кодекс Российской Федерации об административных правонарушениях не предусматривает порядок обжалования определений, не препятствующих дальнейшему движению дела об административном правонарушении. Однако возражения относительно данных определений могут быть включены в жалобу (протест) на постановление по делу об административном правонарушении. Вопрос 20: Должна ли включаться в сумму недекларированной иностранной валюты, являющейся предметом административного правонарушения, предусмотренного статьей 16.2 КоАП РФ, сумма 3000 долларов США, не подлежащая декларированию на основании части 3 статьи 15 Федерального закона \"О валютном регулировании и валютном контроле\"? Ответ: Статья 16.2 КоАП РФ устанавливает ответственность за недекларирование либо недостоверное декларирование товаров и (или) транспортных средств. В соответствии со статьей 12 Таможенного кодекса Российской Федерации порядок перемещения через таможенную границу валюты Российской Федерации, иностранной валюты и иных валютных ценностей регулируется законодательством Российской Федерации о валютном регулировании и валютном контроле и Таможенным кодексом. Часть 3 статьи 15 Федерального закона \"О валютном регулировании и валютном контроле\" устанавливает, что при единовременном вывозе наличной иностранной валюты в сумме, равной в эквиваленте 3000 долларов США или не превышающей этой суммы, вывозимая иностранная валюта не подлежит декларированию таможенному органу. При единовременном вывозе из Российской Федерации наличной иностранной валюты, превышающей в эквиваленте 3000 долларов США, вывозимая иностранная валюта подлежит декларированию таможенному органу путем подачи письменной таможенной декларации на всю сумму вывозимой иностранной валюты. Поскольку исходя из положений абзаца второго части 3 статьи 15 Федерального закона \"О валютном регулировании и валютном контроле\" декларированию подлежит вся сумма вывозимой иностранной валюты, то предметом административного правонарушения, предусмотренного статьей 16.2 КоАП РФ, должна являться вся сумма, на которую обязана быть оформлена таможенная декларация, включая сумму 3000 долларов США. Федеральным законом от 20 августа 2004 года N 118-ФЗ \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях и Таможенный кодекс Российской Федерации\", который вступил в силу с 1 октября 2004 года, введена статья 16.4 КоАП РФ, предусматривающая ответственность за недекларирование либо недостоверное декларирование физическими лицами иностранной валюты или валюты Российской Федерации. Ответственность за это правонарушение предусмотрена в виде штрафа, размер которого составляет от десяти до двадцати пяти минимальных размеров оплаты труда. Иные правовые вопросы Вопрос 21: Возможно ли возмещение имущественного вреда владельцу транспортного средства, если его автомобилю причинны# механические повреждения, образовавшиеся в результате наезда на пешехода? Ответ: В соответствии с пунктом 1 статьи 1064 ГК РФ вред, причиненный имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред. Лицо, причинившее вред, освобождается от возмещения вреда, если докажет, что вред причинен не по его вине. Таким образом, для возникновения деликтного обязательства в рассматриваемом случае необходимо наличие следующих условий: вина пешехода, противоправность его поведения, наступление вреда, а также существование между ними причинной связи. Следовательно, если будут установлены все эти условия возникновения дорожно-транспортного происшествия, то согласно пункту 1 статьи 1064 ГК РФ причиненный владельцу транспортного средства вред в виде механических повреждений автомобиля подлежит возмещению в полном объеме. Вместе с тем в силу статьи 1079 ГК РФ владелец источника повышенной опасности несет ответственность за вред, причиненный автомобилем, независимо от вины. Он освобождается от ответственности, если докажет, что вред возник вследствие непреодолимой силы или умысла потерпевшего. Кроме того, владелец источника повышенной опасности может быть освобожден судом от ответственности полностью или частично также по основаниям, предусмотренным пунктами 2 и 3 статьи 1083 ГК РФ. Исходя из пункта 2 статьи 1083 ГК РФ при наличии вины гражданина (пешехода) и отсутствии вины причинителя вреда в случаях, когда его ответственность наступает независимо от вины, размер возмещения должен быть уменьшен или в возмещении может быть отказано, если законом не предусмотрено иное. Однако при причинении вреда жизни или здоровью гражданина (пешехода) отказ в возмещении вреда не допускается. Таким образом, в силу статей 1079 и 1083 ГК РФ при наличии вины гражданина (пешехода) в дорожно-транспортном происшествии не исключается ответственность и владельца источника повышенной опасности, если гражданину (пешеходу) при этом причинен вред жизни или здоровью. В случае предъявления встречного иска гражданином (пешеходом) о возмещении вреда, причиненного жизни или здоровью, следует учитывать положения статьи 411 ГК РФ о недопустимости зачета требований о возмещении вреда жизни или здоровью. Следовательно, требования о возмещении вреда жизни или здоровью по встречному иску не могут быть зачтены по первоначальному иску о возмещении имущественного вреда владельцу транспортного средства и определяются самостоятельно. Вопрос 22: Распространяется ли на врачей, провизоров, работников со средним медицинским образованием, работающих в лечебных исправительных учреждениях системы исполнения наказаний и проживающих в сельской местности и поселках городского типа, положения пункта 9 части 2 статьи 63 Основ законодательства Российской Федерации об охране здоровья граждан (утверждены 22 июля 1993 года)? Ответ: В соответствии с пунктом 9 части 2 статьи 63 Основ законодательства Российской Федерации об охране здоровья граждан, который утратил силу с 1 января 2005 года (Федеральный закон от 22 августа 2004 года N 122-ФЗ), врачи, провизоры, работники со средним медицинским и фармацевтическим образованием государственной и муниципальной систем здравоохранения, работающие и проживающие с ними члены их семей имеют право на бесплатное предоставление квартир с отоплением и освещением в соответствии с действующим законодательством. Из данной нормы следует, что право на бесплатное предоставление квартир с отоплением и освещением имели медицинские и фармацевтические работники государственной и муниципальной систем здравоохранения. Перечень государственных органов и учреждений, который относятся к государственной системе здравоохранения, содержится в статье 12 Основ законодательства Российской Федерации об охране здоровья граждан (в редакции от 22 августа 2004 года). Однако из вышеназванной нормы не следует, что лечебные исправительные учреждения входят в государственную систему здравоохранения. Вышеназванные учреждения не были отнесены к государственной системе здравоохранения и в ранее действующей редакции статьи 12 Основ законодательства Российской Федерации об охране здоровья граждан. Вместе с тем основы деятельности учреждений и органов, исполняющих уголовные наказания, установлены Законом Российской Федерации от 21 июля 1993 года \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\". Согласно статье 5 данного Закона уголовно-исполнительная система включает в себя, в частности, учреждения, исполняющие наказания. Как следует из статьи 6 этого же Закона виды учреждений, исполняющих наказания, определяются Уголовно-исполнительным кодексом Российской Федерации. При этом в силу пунктов 9 и 14 статьи 16 Уголовно-исполнительного кодекса Российской Федерации лечебные исправительные учреждения входят в систему органов исполнения наказаний. Таким образом, лечебные исправительные учреждения не являются учреждениями системы здравоохранения, установленной названными [ФИО]. Исходя из изложенного следует, что на врачей, провизоров, работников со средним медицинским образованием, работающих в лечебных исправительных учреждениях системы исполнения наказаний и проживающих в сельской местности и поселках городского типа, льгота, установленная пунктом 9 части 2 статьи 63 Основ законодательства Российской Федерации об охране здоровья граждан, действовавшим до 1 января 2005 года, не распространяется. Вопрос 23: Применяются ли положения статьи 7 Федерального закона \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации\" о том, что при исчислении стажа работы судьи, дающего право на отставку и получение соответствующих выплат, в него включается время работы в судах и органах юстиции на должностях, для замещения которых необходимо высшее юридическое образование, а также время работы в качестве прокурора, следователя, адвоката при исчислении 20-летнего стажа работы в должности судьи, предусмотренного пунктом 5 статьи 15 Закона Российской Федерации \"О статусе судей в Российской Федерации\", который необходим для назначения ежемесячного пожизненного содержания судьям? Ответ: В соответствии с пунктом 5 статьи 15 Закона Российской Федерации \"О статусе судей в Российской Федерации\" пребывающему в отставке судье, имеющему стаж работы в должности судьи не менее 20 лет, выплачивается по его выбору пенсия на общих основаниях или не облагаемое налогом ежемесячное пожизненное содержание в размере восьмидесяти процентов заработной платы работающего по соответствующей должности судьи. С 1 января 1996 года введен в действие Федеральный закон \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации\", статья 7 которого предусматривает, что в стаж работы в качестве судьи Российской Федерации при исчислении стажа, дающего право на отставку и получение всех видов выплат и льгот, включается время работы в судах и органах юстиции, на должностях, для замещения которых необходимо высшее юридическое образование, а также в качестве прокурора, следователя, адвоката, если эта работа предшествовала назначению на должность судьи. Указанным выше Федеральным законом изменены общие правила для исчисления стажа работы, необходимого для установления ежемесячного пожизненного содержания при выходе в отставку судьи, в частности, было установлено, что в стаж включается время работы в судах и органах юстиции на должностях, для замещения которых необходимо высшее юридическое образование, а также в качестве прокурора, следователя, адвоката. При этом продолжительность работы непосредственно в должности судьи значения не имела. Следовательно, стаж работы в должности судьи, установленный пунктом 5 статьи 15 Закона Российской Федерации \"О статусе судей в Российской Федерации\", с 1 января 1996 года необходимо исчислять с учетом положений статьи 7 Федерального закона \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации\", которая определяет периоды работы, подлежащие включению в стаж работы в качестве судьи Российской Федерации, при исчислении стажа, дающего право на отставку и получение всех видов выплат и льгот. Федеральным законом от 28 июня 2002 года N 76-ФЗ в статью 7 Федерального закона \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации\" внесены изменения, в соответствии с которыми для зачета в стаж должностей, указанных в статье 7, необходимо наличие стажа работы непосредственно в должности судьи не менее 5 лет. При этом законодатель распространил действие указанной нормы только на судей, назначенных на должность после 1 июля 2002 года (статья 2 Федерального закона \"О внесении изменений и дополнений в Федеральный закон \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации\"). Поэтому для судей, назначенных на должность после 1 июля 2002 года, при исчислении стажа, указанного в пункте 5 статьи 15 Закона Российской Федерации \"О статусе судей в Российской Федерации\", требуется наличие стажа их работы непосредственно в должности судьи не менее 5 лет. Из положений статьи 14, пунктов 1, 5 статьи 15 Закона Российской Федерации \"О статусе судей в Российской Федерации\" следует, что приобретение статуса судьи в отставке связано не с возрастом, а с наличием необходимого 20-летнего стажа работы в должности судьи, что и является правовым основанием для получения ежемесячного пожизненного содержания. Исходя из изложенного в стаж работы в качестве судьи должна включаться та работа, которая предшествует отставке (уходу на пенсию), а не та, которой работник продолжает заниматься после ухода с должности судьи, поэтому время работы на должностях, указанных в статье 7 Федерального закона \"О дополнительных гарантиях социальной защиты судей и сотрудников аппаратов судов Российской Федерации\", после ухода с должности судьи в стаж работы в должности судьи не включается. Вопрос 24: Следует ли толковать и применять установленное пунктом 1 постановления Верховного Совета Российской Федерации от 20 марта 1993 года N 4994-1 \"О некоторых вопросах, связанных с применением Закона Российской Федерации \"О статусе судей в Российской Федерации\" требование наличия 10-летнего стажа судебной работы, необходимого для назначения судьям, находящимся на пенсии, вместо пенсии ежемесячного пожизненного содержания, как требование о наличии 10 лет работы непосредственно в должности судьи либо в этот стаж включаются периоды работ, установленные статьей 7 Федерального закона \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации\"? Ответ: Пункт 1 постановления Верховного Совета Российской Федерации от 20 мая 1993 года N 4994-1 \"О некоторых вопросах, связанных с применением Закона Российской Федерации \"О статусе судей в Российской Федерации\" устанавливает, что выплата пожизненного содержания вместо пенсии судьям, находящимся на пенсии, может производиться при стаже судебной работы не менее 10 лет. Данная норма устанавливает порядок выплаты ежемесячного пожизненного содержания судьям, ушедшим на пенсию до принятия Закона Российской Федерации \"О статусе судей в Российской Федерации\". До принятия Федерального закона \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации\" указанная норма должна была применяться как требование наличия 10-летнего стажа работы непосредственно в должности судьи. Установив в статье 7 Федерального закона \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации, которая вступила в силу с 1 января 1996 года, что в стаж работы в качестве судьи Российской Федерации при исчислении стажа, дающего право на отставку и получение всех видов выплат и льгот, включается время работы в судах и органах юстиции на должностях, для замещения которых необходимо высшее юридическое образование, а также в качестве прокурора, следователя, адвоката, законодатель изменил общий подход к исчислению стажа, необходимого для назначения ежемесячного пожизненного содержания. Поскольку пункт 1 постановления Верховного Совета Российской Федерации \"О некоторых вопросах, связанных с применением Закона Российской Федерации \"О статусе судей в Российской Федерации\" предусматривает порядок исчисления стажа судебной работы, который дает право на назначение ежемесячного пожизненного содержания, то требования статьи 7 указанного выше Федерального закона должны распространяться и на порядок применения данной нормы. При этом законодатель распространил действие статьи 7 и на судей Российской Федерации, ушедших в том числе и на пенсию до принятия указанного Федерального закона. Исходя из изложенного 10-летней стаж работы в должности судьи, установленный пунктом 1 постановления Верховного Совета Российской Федерации \"О некоторых вопросах, связанных с применением Закона Российской Федерации\", необходимо исчислять с учетом времени работы в судах и органах юстиции на должностях, для замещения которых необходимо высшее юридическое образование, а также в качестве прокурора, следователя, адвоката. Вопрос 25: Применяются ли нормы Федерального закона от 30 декабря 2004 года N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" к отношениям, связанным с привлечением денежных средств граждан и юридических лиц для долевого строительства многоквартирных домов и (или) иных объектов недвижимости, возникшим до введения его в действие? Ответ: Исходя из пункта 2 статьи 27 Федерального закона от 30 декабря 2004 года N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\", вступившего в силу с 1 апреля 2005 года, его действие распространяется на отношения, связанные с привлечением денежных средств участников долевого строительства для строительства (создания) многоквартирных домов и (или) иных объектов недвижимости, разрешения на строительство которых получены после вступления в силу данного Федерального закона. Поскольку иное не предусмотрено Федеральным законом, в случае, если разрешения на строительство многоквартирных домов и (или) иных объектов недвижимости получены до вступления его в силу, то действие этого Федерального закона не распространяется на отношения, связанные с привлечением денежных средств граждан для долевого строительства указанных объектов недвижимости. Вопрос 26: Применяется ли к отношениям, вытекающим из договора, заключенного гражданином - участником долевого строительства исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, Закон Российской Федерации от 7 февраля 1992 года (в редакции от 21 декабря 2004 года) \"О защите прав потребителей\" в связи с вступлением в силу Федерального закона от 30 декабря 2004 года N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\"? Ответ: В соответствии с пунктом 1 статьи 4 Федерального закона \"Об участии в долевом строительстве\" одна сторона (застройщик) обязуется в предусмотренный договором срок своими силами и (или) с привлечением других лиц построить (создать) многоквартирный дом и (или) иной объект недвижимости и после получения разрешения на ввод в эксплуатацию этих объектов передать соответствующий объект долевого строительства участнику долевого строительства, а другая сторона (участник долевого строительства) обязуется уплатить обусловленную договором цену и принять объект долевого строительства при наличии разрешения на ввод в эксплуатацию многоквартирного дома и (или) иного объекта недвижимости. Этот Федеральный закон к участникам долевого строительства относит граждан, чьи денежные средства привлекаются для долевого строительства многоквартирных домов, которые при заключении соответствующего договора имеют намерение заказать или приобрести либо заказывают, приобретают товар (квартиру) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. В силу пункта 9 статьи 4 указанного Федерального закона к отношениям, вытекающим из договора, заключенного гражданином - участником долевого строительства исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, в части, не урегулированной этим Федеральным законом, применяется законодательство Российской Федерации о защите прав потребителей. При применении Закона Российской Федерации \"О защите прав потребителей\" к указанным правоотношениям необходимо иметь в виду, что Федеральным законом \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" предусмотрена иная, отличная от законодательства о защите прав потребителей ответственность и иные штрафные санкции за нарушение обязательств по договору участия в долевом строительстве многоквартирных домов (пункт 3 статьи 3, пункт 2 статьи 9, статья 10 Федерального закона). Компенсация морального вреда, причиненного гражданам - участникам долевого строительства, осуществляется на общих основаниях, предусмотренных Законом Российской Федерации \"О защите прав потребителей\", поскольку Федеральным законом \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" отношения по компенсации морального вреда не регулируются. Вопрос 27: Имеет ли право член кооператива индивидуальных застройщиков на бесплатную передачу в собственность на основании пункта 5 статьи 20 Земельного кодекса Российской Федерации выделенного ему кооперативом земельного участка, если общий земельный участок был предоставлен кооперативу в бессрочное пользование (в период с 1990 по 2001 год - до введения в действие названного Кодекса) для распределения между его членами? Ответ: Статья 20 Земельного кодекса Российской Федерации гарантирует гражданам право на приобретение в собственность бесплатно земельных участков, которые имеются у них в пользовании. Так, пункт 5 статьи 20 Земельного кодекса Российской Федерации предусматривает, что граждане, обладающие земельными участками на праве постоянного (бессрочного) пользования, имеют право приобрести их в собственность. Каждый гражданин имеет право однократно бесплатно приобрести в собственность находящийся в его постоянном (бессрочном) пользовании земельный участок. Отсюда следует, что земельный участок, для того чтобы стать объектом собственности на основании указанной выше статьи, должен быть выделен гражданину в установленном порядке в постоянное (бессрочное) пользование. Отвод земельных участков для организации кооперативов индивидуальных застройщиков удостоверяется государственным актом. Граждане, вступающие в кооператив индивидуальных застройщиков, которому земля предоставлена в бессрочное пользование, после распределения земельных участков между его членами (в соответствии с установленным уставом кооператива порядком распределения) становятся владельцами соответствующих земельных участков на тех же условиях, что и кооператив. Поскольку у члена кооператива индивидуальных застройщиков возникло правомерное пользование конкретным земельным участком, расположенным в рамках отведенной кооперативу земли, то на основании пункта 5 статьи 20 Земельного кодекса Российской Федерации, гарантирующего предоставление в собственность граждан земельных участков ранее предоставленных им в постоянное пользование, у него возникает право на однократное бесплатное приобретение в собственность этого земельного участка."
}