{
  "title": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за IV квартал 2007 года (утв. постановлением Президиума Верховного Суда Российской Федерации от 27 февраля 2008 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за IV квартал 2007 года (утв. постановлением Президиума Верховного Суда Российской Федерации от 27 февраля 2008 г.) 1. Нормативные акты Федеральные законы О ратификации Договора между Российской Федерацией и Монголией о правовой помощи и правовых отношениях по гражданским и уголовным делам и протокола к Договору между Российской Федерацией и Монголией о правовой помощи и правовых отношениях по гражданским и уголовным делам от 20 апреля 1999 г. Федеральный закон принят ГД ФС РФ* 03.10.2007 (СЗ РФ** 2007, N 45, ст. 5413) О ратификации Европейской конвенции о передаче судопроизводства по уголовным делам от 15 мая 1972 года Федеральный закон принят ГД ФС РФ 03.10.2007 (СЗ РФ 2007, N 45, ст. 5414) О внесении изменения в статью 966 части второй Гражданского кодекса Российской Федерации Федеральный закон принят ГД ФС РФ 18.10.2007 (СЗ РФ 2007, N 45, ст. 5428) О внесении изменения в статью 234 Уголовного кодекса Российской Федерации Федеральный закон принят ГД ФС РФ 18.10.2007 (СЗ РФ 2007, N 45, ст. 5429) О внесении изменения в статью 151 Уголовно-процессуального кодекса Российской Федерации Федеральный закон принят ГД ФС РФ 07.11.2007 (СЗ РФ 2007, N 49, ст. 6033) О внесении изменений в часть третью Гражданского кодекса Российской Федерации Федеральный закон принят ГД ФС РФ 07.11.2007 (СЗ РФ 2007, N 49, ст. 6042) О взаимном страховании Федеральный закон принят ГД ФС РФ 07.11.2007 (СЗ РФ 2007, N 49, ст. 6047) О преобразовании судов общей юрисдикции Таймырского (Долгано-Ненецкого) автономного округа и Эвенкийского автономного округа в связи с образованием Красноярского края Федеральный закон принят ГД ФС РФ 09.11.2007 (СЗ РФ 2007, N 49, ст. 6035) Об официальном статистическом учете и системе государственной статистики в Российской Федерации Федеральный закон принят ГД ФС РФ 09.11.2007 (СЗ РФ 2007, N 49, ст. 6043) О внесении изменений в Уголовно-процессуальный кодекс Российской Федерации Федеральный закон принят ГД ФС РФ 09.11.2007 (СЗ РФ 2007, N 50, ст. 6236) О внесении изменений в статьи 135 и 138 Уголовно-исполнительного кодекса Российской Федерации Федеральный закон принят ГД ФС РФ 13.11.2007 (СЗ РФ 2007, N 49, ст. 6060) О внесении изменений в Уголовно-процессуальный кодекс Российской Федерации Федеральный закон принят ГД ФС РФ 14.11.2007 (СЗ РФ 2007, N 50, ст. 6235) О внесении изменений в Гражданский процессуальный кодекс Российской Федерации Федеральный закон принят ГД ФС РФ 14.11.2007 (СЗ РФ 2007, N 50, ст. 6243) О внесении изменений в статью 188 Уголовного кодекса Российской Федерации и статью 151 Уголовно-процессуального кодекса Российской Федерации Федеральный закон принят ГД ФС РФ 13.11.2007 (СЗ РФ 2007, N 50, ст. 6248) Об организации и о проведении XXII Олимпийских зимних игр и XI Паралимпийских зимних игр 2014 года в городе Сочи, развитии города Сочи как горноклиматического курорта и внесении изменений в отдельные законодательные акты Российской Федерации Федеральный закон принят ГД ФС РФ 16.11.2007 (СЗ РФ 2007, N 49, ст. 6071) О саморегулируемых организациях Федеральный закон принят ГД ФС РФ 16.11.2007 (СЗ РФ 2007, N 49, ст. 6076) Указы Президента Российской Федерации О некоторых мерах по обеспечению социальной защиты отдельных категорий пенсионеров Указ Президента РФ от 18.10.2007 N 1373с (СЗ РФ 2007, N 43, ст. 5166) О дополнительных мерах по противодействию незаконному обороту наркотических средств, психотропных веществ и их прекурсоров (вместе с \"Положением о Государственном антинаркотическом комитете\", \"Положением об антинаркотической комиссии в субъекте Российской Федерации\") Указ Президента РФ от 18.10.2007 N 1374 (СЗ РФ 2007, N 43, ст. 5167) О повышении денежного вознаграждения лиц, замещающих государственные должности Российской Федерации Указ Президента РФ от 18.10.2007 N 1377 (СЗ РФ 2007, N 43, ст. 5169) О повышении окладов месячного денежного содержания лиц, замещающих должности федеральной государственной гражданской службы Указ Президента РФ от 18.10.2007 N 1376 (СЗ РФ 2007, N 43, ст. 5168) Об исчислении стажа государственной гражданской службы Российской Федерации для установления государственным гражданским служащим Российской Федерации ежемесячной надбавки к должностному окладу за выслугу лет на государственной гражданской службе Российской Федерации, определения продолжительности ежегодного дополнительного оплачиваемого отпуска за выслугу лет и размера поощрения за безупречную и эффективную государственную гражданскую службу Российской Федерации Указ Президента РФ от 19.11.2007 N 1532 (СЗ РФ 2007, N 48 (2 ч.) ст. 5949) О порядке присвоения и сохранения классных чинов юстиции лицам, замещающим государственные должности Российской Федерации и должности федеральной государственной гражданской службы, и установлении федеральным государственным гражданским служащим месячных окладов за классный чин в соответствии с присвоенными им классными чинами юстиции Указ Президента РФ от 19.11.2007 N 1554 (СЗ РФ 2007, N 48 (2 ч.) ст. 5952) О месте постоянного пребывания Конституционного Суда Российской Федерации Указ Президента РФ от 23.12.2007 N 1740 (СЗ РФ 2007, N 53, ст. 6547) Вопросы Конституционного Суда Российской Федерации Указ Президента РФ от 23.12.2007 N 1741 (СЗ РФ 2007, N 53, ст. 6548) Об утверждении общевоинских уставов Вооруженных Сил Российской Федерации (вместе с \"Уставом внутренней службы Вооруженных Сил Российской Федерации\", \"Дисциплинарным Уставом Вооруженных Сил Российской Федерации\", \"Уставом гарнизонной и караульной служб Вооруженных Сил Российской Федерации\") Указ Президента РФ от 10.11.2007 N 1495 (СЗ РФ 2007, N 47 (1 ч.) ст. 5749) Постановления Правительства Российской Федерации Об утверждении перечня родов и видов растений, в отношении которых использование растительного материала не является нарушением исключительного права на селекционное достижение в соответствии со статьей 1422 Гражданского кодекса Российской Федерации Постановление Правительства РФ от 04.10.2007 N 643 (СЗ РФ 2007, N 41, ст. 4906) Об утверждении Правил оформления приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства Постановление Правительства РФ от 08.10.2007 N 655 (СЗ РФ 2007, N 42, ст. 5053) О повышении с 1 декабря 2007 года размеров должностных окладов работников федеральных государственных органов, замещающих должности, не являющиеся должностями федеральной государственной гражданской службы Постановление Правительства РФ от 24.10.2007 N 702 (СЗ РФ 2007, N 44, ст. 5375) Об утверждении Правил выплаты негосударственным пенсионным фондом, осуществляющим обязательное пенсионное страхование, правопреемникам умершего застрахованного лица средств пенсионных накоплений, учтенных на пенсионном счете накопительной части трудовой пенсии Постановление Правительства РФ от 03.11.2007 N 742 (СЗ РФ 2007, N 46, ст. 5581) Об утверждении Правил выплаты пенсионным фондом Российской Федерации правопреемникам умершего застрахованного лица средств пенсионных накоплений, учтенных в специальной части индивидуального лицевого счета Постановление Правительства РФ от 03.11.2007 N 741 (СЗ РФ 2007, N 46, ст. 5580) Об утверждении Положения об обеспечении безопасности персональных данных при их обработке в информационных системах персональных данных Постановление Правительства РФ от 17.11.2007 N 781 (СЗ РФ 2007, N 48 (2 ч.), ст. 6001) Об утверждении Положения о гражданской обороне в Российской Федерации Постановление Правительства РФ от 26.11.2007 N 804 (СЗ РФ 2007, N 49, ст. 6165) О Правилах направления средств (части средств) материнского (семейного) капитала на улучшение жилищных условий Постановление Правительства РФ от 12.12.2007 N 862 (СЗ РФ 2007, N 51, ст. 6374) Об утверждении Правил направления средств (части средств) материнского (семейного) капитала на получение образования ребенком (детьми) и осуществление иных связанных с получением образования ребенком (детьми) расходов Постановление Правительства РФ от 24.12.2007 N 926 (СЗ РФ 2007, N 53, ст. 6622) Об особенностях порядка исчисления средней заработной платы Постановление Правительства РФ от 24.12.2007 N 922 (СЗ РФ 2007, N 53, ст. 6618) Постановления Пленума Верховного Суда Российской Федерации О судебной практике по уголовным делам о хулиганстве и иных преступлениях, совершенных из хулиганских побуждений Постановление Пленума Верховного Суда РФ от 15.11.2007 N 45 (Бюллетень Верховного Суда РФ, N 1, январь 2008) О создании Судебной коллегии Верховного Суда Российской Федерации Постановление Пленума Верховного Суда РФ от 15.11.2007 N 46 О практике рассмотрения судами дел об оспаривании нормативных правовых актов полностью или в части Постановление Пленума Верховного Суда РФ от 29.11.2007 N 48 (Бюллетень Верховного Суда РФ, N 1, январь 2008) О судебной практике по делам о мошенничестве, присвоении и растрате Постановление Пленума Верховного Суда РФ от 27.12.2007 N 51 (Бюллетень Верховного Суда РФ, N 2, февраль 2008) О сроках рассмотрения судами Российской Федерации уголовных, гражданских дел и дел об административных правонарушениях Постановление Пленума Верховного Суда РФ от 27.12.2007 N 52 (Бюллетень Верховного Суда РФ, N 2, февраль 2008) Постановления и определения Конституционного суда РФ По ходатайствам граждан [ФИО] и [ФИО] об официальном разъяснении определения Конституционного Суда Российской Федерации от 3 апреля 2007 года N 171-О-П Определение Конституционного Суда РФ от 02.10.2007 N 715-О-П Об отказе в принятии к рассмотрению запроса Центрального районного суда города Челябинска о проверке конституционности статьи 1 Федерального закона \"О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении \"Маяк\" и сбросов радиоактивных отходов в реку Теча Определение Конституционного Суда РФ от 02.10.2007 N 631-0-0 Об отказе в принятии к рассмотрению запроса Президиума Московского окружного военного суда о проверке конституционности положения абзаца второго пункта 1 статьи 23 Федерального закона \"О статусе военнослужащих\" Определение Конституционного Суда РФ от 01.11.2007 N 721-0-0 Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью второй статьи 63 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 01.11.2007 N 800-0-0 Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью второй статьи 63 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 01.11.2007 N 799-0-0 Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью первой статьи 30 Гражданского процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 15.11.2007 N 750-0-0 Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями пункта 2 статьи 2 и пункта 2 статьи 28.8 Федерального закона \"О статусе военнослужащих\", пункта 4 статьи 32 и пункта 11 статьи 38 Федерального закона \"О воинской обязанности и военной службе\" Определение Конституционного Суда РФ от 15.11.2007 N 848-0-0 По делу о проверке конституционности ряда положений статей 402, 433, 437, 438, 439, 441, 444 и 445 Уголовно-процессуального кодекса Российской Федерации в связи с жалобами граждан [ФИО], [ФИО] и [ФИО] Постановление Конституционного Суда РФ от 20.11.2007 N 13-П (СЗ РФ 2007, N 48 (2 ч.), ст. 6030) По ходатайству Пенсионного фонда Российской Федерации об официальном разъяснении постановления Конституционного Суда Российской Федерации от 10 июля 2007 года N 9-П Определение Конституционного Суда РФ от 20.11.2007 N 798-0-0 Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положением пункта 3.1 статьи 4 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации Определение Конституционного Суда РФ от 04.12.2007 N 797-0-0 (СЗ РФ 2007, N 52, ст. 6533) Об отказе в принятии к рассмотрению жалобы Климановой Тамары Петровны на нарушение её конституционных прав Федеральным законом \"О правовом положении иностранных граждан в Российской Федерации\" Определение Конституционного Суда РФ от 18.12.2007 N 908-0-0 Нормативные акты федеральных органов исполнительной власти Об утверждении Порядка расчета оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, в зависимости от сложности уголовного дела Приказ Минюста РФ N 199, Минфина РФ N 87н от 15.10.2007 (БНА N 45, 05.11.2207) Об организации прокурорского надзора за законностью нормативных правовых актов органов государственной власти субъектов Российской Федерации и местного самоуправления Приказ Генпрокуратуры РФ от 02.10.2007 N 155 Об участии прокуроров в судебных стадиях уголовного судопроизводства Приказ Генпрокуратуры РФ от 20.11.2007 N 185 Об организации прокурорского надзора за соблюдением конституционных прав граждан в уголовном судопроизводстве Приказ Генпрокуратуры РФ от 27.11.2007 N 189 О введении в действие Инструкции о порядке рассмотрения обращений и приема граждан в системе прокуратуры Российской Федерации Приказ Генпрокуратуры РФ от 17.12.2007 N 200 Об утверждении Инструкции о порядке совершения нотариальных действий главами местных администраций поселений и специально уполномоченными должностными лицами местного самоуправления поселений Приказ Минюста РФ от 27.12.2007 N 256 (Российская газета, N 3, 11.01.2208) Инструкция по ведению судебной статистики утв. Приказом Судебного департамента при Верховном Суде РФ от 29.12.2007 N 169 Судебная практика по уголовным делам [ФИО] квалификации 1. Квалификация действий осуждённого по п. \"а\" ч. 3 ст. 111 УК РФ признана излишней, поскольку причинение тяжкого вреда здоровью потерпевшего, в том числе сопряжённого с мучениями, при разбойном нападении полностью охватывается составом преступления, предусмотренным п. \"в\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 г.). [ФИО] осуждён за разбой с применением насилия, опасного для жизни и здоровья, группой лиц по предварительному сговору и за причинение тяжкого вреда здоровью потерпевшего и его действия квалифицированы судом по п. \"а\" ч. 3 ст. 111 УК РФ. Президиум Верховного Суда Российской Федерации изменил приговор, указав следующим. Квалифицируя действия осуждённого по п. \"а\" ч. 3 ст. 111 УК РФ, суд сослался на то, что [ФИО] совместно с [ФИО] наносил потерпевшему удары руками и ногами по различным частям тела, причинив ему тяжкий вред здоровью. Кроме того, желая причинить потерпевшему боль и мучения, [ФИО] осколком стеклянной бутылки нанёс ему множественные небольшие повреждения. Между тем судом установлено и отражено в приговоре, что все телесные повреждения, включая разрыв печени, повлекший тяжкий вред здоровью потерпевшего, а также резаные раны левой глазничной области, рассматривающиеся как лёгкий вред здоровью, [ФИО] причинил совместно с [ФИО] в процессе разбойного нападения. Поскольку применение насилия, повлекшего причинение тяжкого вреда здоровью, в том числе сопряжённого с мучениями для потерпевшего, при нападении в целях хищения чужого имущества полностью охватывается составом преступления, предусмотренным п. \"в\" ч. 3 ст. 162 УК РФ, квалификация действий [ФИО] по п. \"а\" ч. 3 ст. 111 УК РФ является излишней. Осуждение по этому уголовному закону, а также указание о назначении ему наказания по правилам ч. 3 ст. 69 УК РФ исключены из судебных решений. Постановление Президиума Верховного Суда РФ N 444-П07 2. Квалификация действий осуждённых по ч. 1 ст. 116 УК РФ признана излишней, поскольку их действия, направленные на избиение потерпевшего, полностью охватываются составом преступления, предусмотренным п. \"ж\" ч. 2 ст. 105 УК РФ. Установлено, что осуждённые во время ссоры с потерпевшим [ФИО] нанесли последнему побои. После этого в течение трёх часов они избивали потерпевшего [ФИО], а затем сбросили его в пруд. Когда потерпевшему удалось выбраться из воды, осуждённые продолжили его избиение. Затем вновь столкнули потерпевшего в воду, где в результате механической асфиксии наступила его смерть. Действия осуждённых квалифицированы судом по ч. 1 ст. 116 УК РФ и п. \"ж\" ч. 2 ст. 105 УК РФ. Президиум Верховного Суда Российской Федерации исключил из приговора суда и кассационного определения осуждение виновных по ч. 1 ст. 116 УК РФ как излишне вменённое, мотивировав решение следующим. Осуждённые в процессе длительного совместного употребления с потерпевшим спиртных напитков поссорились с ним и стали наносить удары кулаками и ногами по различным частям тела потерпевшего. В дальнейшем их действия, фактически непрерывные и начатые как побои, переросли в более тяжкое преступление - убийство потерпевшего. Постановление Президиума Верховного Суда РФ N 440-П07пр 3. Действия осуждённого при совершении разбойного нападения на потерпевших ошибочно квалифицированы судом по совокупности преступлений, предусмотренных ч.ч. 2 и 3 ст. 162 УК РФ. Из материалов дела видно, что [ФИО] с целью завладения спиртным стал вырывать у потерпевшего пакет с бутылкой водки. В ответ на оказанное потерпевшим сопротивление [ФИО] нанёс ему два удара ножом в шею и живот, причинив тяжкий вред здоровью. Стоявшая рядом потерпевшая [ФИО] попыталась удержать пакет. В ответ на это осуждённый нанёс ей удар ножом в грудь, причинив проникающее ранение левой половины груди с повреждением сердца. Завладев пакетом, [ФИО] с места преступления скрылся. Действия [ФИО] (с учётом внесённых изменений) квалифицированы судом по ст. 30, п. \"з\" ч. 2 ст. 105, ч. 2 ст. 162 УК РФ (в редакции от 21 июля 2004 г.) и п. \"в\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 г.). Президиум Верховного Суда Российской Федерации исключил из судебных решений осуждение [ФИО] по ч. 2 ст. 162 УК РФ, указав следующее. Действия осуждённого в части разбойного нападения, как установил суд, были объединены единым умыслом и составляли единое преступление. По смыслу закона, действия виновного при отсутствии реальной совокупности преступлений, подлежат квалификации лишь по той части статьи закона, по которой предусмотрено более строгое наказание. Поэтому действия [ФИО] в этой части подлежат квалификации только по п. \"в\" ч. 3 ст. 162 УК РФ, по признакам \"с применением оружия\" и \"с причинением тяжкого вреда здоровью потерпевшего\". Постановление Президиума Верховного Суда РФ N 499-П07 4. Высказывание потерпевшему угроз убийством в процессе завладения автомобилем охватывается составом ч. 4 ст. 166 УК РФ и дополнительной квалификации по ст. 119 УК РФ как угроза убийством не требует. Действия виновного переквалифицированы с п. \"а\" ч. 2 ст. 126 УК РФ на п. \"а\" ч. 2 ст. 127 УК РФ. Как указано в приговоре, [ФИО], имея намерение совершить разбойные нападения на торговые предприятия с целью завладения имуществом, предложил участвовать в этих преступлениях своим знакомым. П. и другие осуждённые завладели без цели хищения автомобилем потерпевшей [ФИО], который они хотели использовать как транспортное средство во время разбойных нападений. При этом [ФИО] направил на потерпевшую пистолет и угрожал ей убийством и применением насилия, опасного для жизни и здоровья. Осуждённые вывели потерпевшую из машины, связали руки, закрыли рот кляпом и лентой \"Скотч\", положили в багажник автомашины и закрыли его на ключ. Потерпевшая [ФИО], находясь в багажнике автомобиля и пытаясь привлечь к себе внимание окружающих, стала стучать по крышке багажника. П., угрожая ей убийством, требовал не кричать и не привлекать к себе внимание. Неправомерно завладев автомашиной [ФИО], осуждённые выехали в город, но были задержаны работниками милиции. При этом их умысел на совершение разбойных нападений на торговые предприятия не был доведён до конца по независящим от них обстоятельствам. Действия [ФИО] квалифицированы судом (с учётом внесённых изменений) по ч. 1 ст. 30 и ч. 2 ст. 162 УК РФ (в редакции от 8 декабря 2003 г.), п. \"а\" ч. 2 ст. 126 УК РФ, ч. 4 ст. 166 УК РФ и ст. 119 УК РФ. Президиум Верховного Суда Российской Федерации изменил судебные решения в отношении [ФИО], переквалифицировал его действия с п. \"а\" ч. 2 ст. 126 УК РФ на п. \"а\" ч. 2 ст. 127 УК РФ и исключил его осуждение по ст. 119 УК РФ. В постановлении [ФИО] мотивировал своё решение следующим. Действия [ФИО] (с учётом внесённых изменений) квалифицированы по п. \"а\" ч. 2 ст. 126 УК РФ как похищение человека группой лиц по предварительному сговору. По данному делу установлено, что [ФИО] и другие осуждённые договорились совершить разбойное нападение, для облегчения его совершения завладели автомобилем потерпевшей [ФИО] без цели его хищения, потерпевшую поместили в багажник, при следовании в автомобиле были задержаны сотрудниками милиции. Судом не признано, что осуждённые, поместив потерпевшую в багажник, намеревались куда-либо перевезти её и удерживать там. Из показаний осуждённых на предварительном следствии, признанных судом достоверными, следует, что они после совершения разбойного нападения намеревались автомобиль и потерпевшую оставить около вокзала и уехать. При таких обстоятельствах действия [ФИО] следует расценивать не как похищение человека, а как незаконное лишение свободы и квалифицировать по п. \"а\" ч. 2 ст. 127 УК РФ. Кроме того, [ФИО] исключил из судебных решений указание об осуждении [ФИО] по ст. 119 УК РФ. Как установлено судом, [ФИО] и другие осуждённые, угрожая потерпевшей убийством и применением насилия, опасного для жизни и здоровья, завладели автомобилем, поместили потерпевшую в багажник, через некоторое время [ФИО] вновь стал высказывать А. угрозы убийством. Действия осуждённого, связанные с угоном автомобиля, квалифицированы по ч. 4 ст. 166 УК РФ как неправомерное завладение автомобилем без цели хищения, совершённое группой лиц по предварительному сговору, с угрозой применения насилия, опасного для жизни и здоровья. В данном случае правовая оценка содеянного по ст. 119 УК РФ является излишней, поскольку высказывание угроз убийством в процессе завладения автомобилем охватывается составом ч. 4 ст. 166 УК РФ. Постановление Президиума Верховного Суда РФ N 304-П07 5. В случае, когда лицо, имея умысел на сбыт наркотических средств в крупном или особо крупном размере, совершило такие действия в несколько приёмов, реализовав лишь часть имеющихся у него указанных средств, не образующую крупный или особо крупный размер, всё содеянное им подлежит квалификации по ч. 3 ст. 30 УК РФ и соответствующей части статьи Уголовного кодекса РФ, предусматривающей ответственность за незаконный оборот наркотических средств, в крупном или особо крупном размере. [ФИО], вступив в предварительный сговор с неустановленным следствием лицом на незаконный сбыт наркотического средства - героина, с этой целью хранила у себя дома указанное наркотическое средство массой 9,824 грамма, из которых 18 января 2001 года сбыла З. 0,241 грамма (в ходе проверочной закупки). Оставшаяся часть героина была изъята у [ФИО] при обыске в тот же день сотрудниками милиции. Указанные действия [ФИО] квалифицированы судом (с учётом внесённых изменений) по ч. 4 ст. 228 УК РФ как незаконное хранение в целях сбыта и незаконный сбыт наркотических средств в особо крупном размере, по предварительному сговору группой лиц. Судебная коллегия по уголовным делам Верховного Суда РФ переквалифицировала действия [ФИО] с ч. 4 ст. 228 УК РФ на ч. 3 ст. 30, ч. 4 ст. 228 УК РФ (в редакции от 13 июня 1996 г.), мотивировав решение следующим. Поскольку судом признано наличие у [ФИО] умысла на сбыт всей массы хранившихся у неё наркотических средств, из которых она сбыла З. 0,241 грамма героина, не образующего особо крупный размер, то действий осуждённой надлежит квалифицировать как покушение на сбыт наркотических средств в особо крупном размере, по предварительному сговору группой лиц. Определение N 48-Д07-38 6. Осуждение лица по ч. 1 ст. 226 УК РФ за хищение огнестрельного оружия и боеприпасов признано обоснованным. Судом установлено, что [ФИО] совершил хищение огнестрельного оружия - охотничьего гладкоствольного ружья \"Сайга-410\" и одного патрона и его действия квалифицированы по ч. 1 ст. 226 УК РФ. Судебная коллегия признала доводы надзорной жалобы осуждённого о декриминализации деяния, предусмотренного ч. 1 ст. 226 УК РФ, необоснованными. Статьёй 226 УК РФ предусмотрена уголовная ответственность за хищение либо вымогательство огнестрельного оружия, комплектующих деталей к нему, боеприпасов, взрывчатых веществ или взрывных устройств. Декриминализация действий, связанных с незаконным оборотом гражданского гладкоствольного оружия и боеприпасов к нему, предусмотренная ст. 222 УК РФ, неприменима к ст. 226 УК РФ, поскольку в соответствии с ч. 2 ст. 3 УК РФ применение уголовного закона по аналогии не допускается. Определение N 18-Д07-116 7. Ответственность за незаконное лишение человека свободы, совершённое должностным лицом, установлена ст. 286 УК РФ, и дополнительной квалификации по ст. 127 УК РФ не требуется. Действия заместителя начальника отдела внутренних дел, в части незаконного удержания под угрозой применения оружия сотрудников милиции и граждан в дежурной части отделения милиции судом первой инстанции были квалифицированы по п.п. \"а\", \"б\" ч. 3 ст. 286 УК РФ как совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан и организаций, с применением оружия и с угрозой применения насилия, а также по п.п. \"г\", \"ж\" ч. 2 ст. 127 УК РФ, предусматривающей ответственность за незаконное лишение свободы, совершённое в отношении двух и более лиц, с применением оружия. Президиум Верховного Суда Российской Федерации исключил осуждение [ФИО] по п.п. \"г\", \"ж\" ч. 2 ст. 127 УК РФ, поскольку ответственность за незаконное лишение человека свободы, совершённое должностным лицом, установлена ст. 286 УК РФ. Постановление Президиума Верховного Суда РФ N 309-П07 8. Назначая осуждённому наказание по ч. 3 ст. 30, п. \"в\" ч. 2 ст. 131 УК РФ в виде 6 лет лишения свободы, суд не учёл требования ст. 62 УК РФ и ст. 66 УК РФ. В данном случае срок наказания не может превышать 5 лет 7 месяцев лишения свободы. Президиум Верховного Суда Российской Федерации смягчил назначенное [ФИО] по ч. 3 ст. 30, п. \"в\" ч. 2 ст. 131 УК РФ наказание до 5 лет лишения свободы. Постановление Президиума Верховного Суда РФ N 504-П07пр 9. Сроки давности исчисляются с момента совершения преступления и до вступления приговора в законную силу. Осуждённый [ФИО] совершил кражу имущества в середине января 2001 года. По приговору суда от 16 мая 2006 года [ФИО] был осуждён по п. \"в\" ч. 2 ст. 158 УК РФ. При рассмотрении дела в кассационном порядке 4 апреля 2007 года, исключив из приговора по эпизоду кражи имущества квалифицирующий признак \"с причинением значительного ущерба\" и переквалифицировав действия [ФИО] с п. \"в\" ч. 2 ст. 158 УК РФ на ч. 1 ст. 158 УК РФ, суд оставил без внимания требования п. \"а\" ч. 1 и ч. 2 ст. 78 УК РФ. От следствия и суда [ФИО] не уклонялся, поэтому течение сроков давности не приостанавливалось. Следовательно, на момент принятия судом кассационной инстанции (4 апреля 2007 г.) решения о переквалификации действий осуждённого истёк срок давности привлечения к уголовной ответственности за данное преступление, поэтому [ФИО] подлежал освобождению от наказания по ч. 1 ст. 158 УК РФ на основании п. 3 ч. 1 ст. 24 УПК РФ. Постановление Президиума Верховного Суда РФ N 405-П07пр Процессуальные вопросы 10. Отказ в удовлетворении ходатайства обвиняемого о допуске его жены к участию в деле в качестве адвоката не признан нарушением права на защиту. По данному делу адвокат осуществлял защиту [ФИО] с момента предъявления обвинения. Участие в деле иного лица или близкого родственника в качестве защитника в стадии досудебного производства законом не предусмотрено. По смыслу ст. 47 УПК РСФСР и ст. 49 УПК РФ, указанные лица могут быть допущены наряду с адвокатом в качестве защитников лишь по определению и постановлению суда, то есть в стадии судебного производства. При этом, как видно из материалов дела, жена обвиняемого в ходе предварительного расследования допрашивалась в качестве свидетеля по настоящему делу, и данное обстоятельство в силу ст. 72 УПК РФ исключает её участие в производстве по делу в качестве защитника. Таким образом, доводы осуждённого о нарушении его права на защиту признаны несостоятельными. Постановление Президиума Верховного Суда РФ N 17-П07 11. Предыдущее рассмотрение уголовного дела в кассационном порядке или в порядке надзора не препятствует его рассмотрению той же судебной инстанцией в порядке возобновления производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств (ч. 2 ст. 417 УПК РФ). Постановлением заместителя Генерального прокурора Российской Федерации [ФИО] выдан правоохранительным органам республики Казахстан для осуществления уголовного преследования по обвинению в совершении преступления, предусмотренного ч. 2 ст. 93 Уголовного кодекса Республики Казахстан. Краевой суд отменил данное постановление. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила без изменения определение краевого суда, а кассационное представление прокурора без удовлетворения. Президиум Верховного Суда Российской Федерации передал заключение заместителя Генерального прокурора Российской Федерации о возобновлении производства ввиду новых обстоятельств в Судебную коллегию по уголовным делам Верховного Суда Российской Федерации. В постановлении указано следующее. В соответствии с п. 3 ч. 1 ст. 417 УПК РФ заключение прокурора о необходимости возобновления производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств в отношении приговора, определения, постановления краевого, областного суда рассматривается Судебной коллегией по уголовным делам Верховного Суда Российской Федерации. Согласно ч. 2 ст. 417 УПК РФ предыдущее рассмотрение уголовного дела в кассационном порядке или в порядке надзора не препятствует его рассмотрению той же судебной инстанцией в порядке возобновления производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств. Постановление заместителя Генерального прокурора Российской Федерации о выдаче [ФИО] правоохранительным органам Республики Казахстан было обжаловано в краевой суд, определение которого пересматривалось в кассационном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации. Таким образом, определение краевого суда и кассационное определение суда не были предметом рассмотрения Президиума Верховного Суда Российской Федерации. Постановление Президиума Верховного Суда РФ N 366-П07пр Судебная практика по гражданским делам 1. Отказ страховщика от выплаты страхового возмещения по основанию, не влияющему на определение степени страхового риска, признан незаконным. Судом установлено, что между сторонами по делу (истцом [ФИО] и ответчиком - страховой организацией) был заключен договор страхования транспортного средства. Данный договор включал риски хищения транспортного средства и ущерба ему. В пределах срока действия договора автомобиль [ФИО] был похищен (наступил страховой случай). В соответствии с пп. 11.3, 11.3.1, 11.3.2 и 11.3.3 Правил страхования средств автотранспорта, утвержденных генеральным директором страховой организации (ответчика), при хищении застрахованного транспортного средства страхователь обязан незамедлительно, как только стало известно о хищении застрахованного транспортного средства, заявить об этом в органы внутренних дел по месту хищения. В течение 24 часов письменным заявлением произвольной формы, телеграммой, факсимильной связью уведомить страховщика о хищении застрахованного транспортного средства. В течение трех дней, не считая выходных и праздничных дней, представить страховщику письменное заявление с подробным изложением всех известных ему обстоятельств хищения транспортного средства. Указанные требования Правил страхования средств автотранспорта истцом [ФИО] (страхователем) были соблюдены, что не оспаривалось ответчиком (страховщиком). Однако в выплате страхового возмещения [ФИО] (страхователю) ответчиком отказано со ссылкой на нарушение им п. 13.2.3 указанных Правил страхования средств автотранспорта, согласно которому страхователь в течение трех календарных дней обязан сообщить страховщику о снятии транспортного средства с учета или перерегистрации транспортного средства в органах ГИБДД, замене регистрационных документов, регистрационных (номерных знаков) для внесения изменений в договор страхования (страховой полис). Разрешая дело и удовлетворяя иск в части взыскания страхового возмещения, суд исходил из того, что законом не предусмотрена возможность освобождения страховщика от выплаты страхового возмещения по основанию, которое указано ответчиком, то есть в связи с тем, что [ФИО] в течение трех календарных дней не сообщил письменно о перерегистрации транспортного средства и замене регистрационных документов. Отменяя решение суда первой инстанции и отказывая [ФИО] в иске, суд кассационной инстанции сослался на то, что в соответствии с п. 13.3.8 Правил страхования средств автотранспорта страховщик имеет право отказать страхователю в страховом возмещении в случае нарушения страхователем условий договора страхования (страхового полиса) или данных Правил страхования. Пунктом 13.2.3 указанных Правил предусмотрено, что страхователь в течение трех календарных дней обязан сообщить страховщику о снятии транспортного средства с учета или перерегистрации транспортного средства в органах ГИБДД, замене регистрационных документов, регистрационных (номерных) знаков для внесения изменений в договор страхования (страховой полис). П. (страхователь) заменил регистрационные документы на автомобиль в связи с их утратой и не известил об этом страховщика, нарушив тем самым п. 13.2.3 Правил страхования средств автотранспорта. Следовательно, по мнению суда кассационной инстанции, страховщик правомерно отказал истцу в выплате страхового возмещения на основании пункта 13.3.8 Правил страхования. Суд надзорной инстанции с доводами и выводами суда кассационной инстанции согласился и указал на то, что заключенный между страховой организацией (страховщиком) и [ФИО] (страхователем) договор добровольного страхования автомобиля требовал в соответствии со ст. 328, 939 ГК РФ выполнения обязанностей по договору, в том числе и страхователем. Однако истцом это не было сделано, так как он, произведя замену паспорта технического средства автомобиля и свидетельства о регистрации, не сообщил об этом страховщику. Между тем выводы судов кассационной и надзорной инстанций сделаны с нарушением норм материального права. Согласно ст. 422 ГК РФ договор должен соответствовать обязательным для сторон правилам, установленным законом, стороны не вправе заключать договор на условиях, противоречащих закону. Правила страхования средств автотранспорта являются неотъемлемой частью договора страхования и не должны содержать положения, противоречащие гражданскому законодательству и ухудшающие положение страхователя по сравнению с установленным законом. Основания освобождения страховщика от выплаты страхового возмещения предусмотрены ст.ст. 961, 963, 964 ГК РФ. В соответствии со ст. 961 ГК РФ неисполнение страхователем обязанности своевременно уведомить страховщика о наступлении страхового случая дает страховщику право отказать в выплате страхового возмещения, если не будет доказано, что страховщик своевременно узнал о наступлении страхового случая либо что отсутствие у страховщика сведений об этом не могло сказаться на его обязанности выплатить страховое возмещение. Страховщик также освобождается от выплаты страхового возмещения или страховой суммы, если страховой случай наступил вследствие умысла страхователя, выгодоприобретателя или застрахованного лица, за исключением случаев, предусмотренных пп. 2 и 3 указанной статьи. Законом могут быть предусмотрены случаи освобождения страховщика от выплаты страхового возмещения по договорам имущественного страхования при наступлении страхового случая вследствие грубой неосторожности страхователя или выгодоприобретателя (ст. 963 ГК РФ). В силу ст. 964 ГК РФ, если законом или договором страхования не предусмотрено иное, страховщик освобождается от выплаты страхового возмещения и страховой суммы, когда страховой случай наступил вследствие: воздействия ядерного взрыва, радиации или радиоактивного заражения; военных действий, а также маневров или иных военных мероприятий; гражданской войны, народных волнений всякого рода или забастовок. Если договором имущественного страхования не предусмотрено иное, страховщик освобождается от выплаты страхового возмещения за убытки, возникшие вследствие изъятия, конфискации, реквизиции, ареста или уничтожения застрахованного имущества по распоряжению государственных органов. Из приведенных норм Гражданского кодекса Российской Федерации следует, что законом не предусмотрена возможность освобождения страховщика от выплаты страхового возмещения по основанию, на которое ссылается ответчик, то есть в связи с тем, что страхователь в течение трех календарных дней не сообщил письменно страховщику о перерегистрации транспортного средства и замене регистрационных документов. Таким образом, суд первой инстанции правомерно, руководствуясь названными правовыми нормами Гражданского кодекса Российской Федерации, пришел к выводу о недопустимости наличия в договоре страхования средств автотранспорта, неотъемлемой частью которого являются вышеназванные Правила страхования, положений, противоречащих гражданскому законодательству, и удовлетворил требование [ФИО] о взыскании страхового возмещения с ответчика. Также правомерно судом первой инстанции признана неправильной ссылка ответчика (обоснование отказа выплаты истцу страхового возмещения) на нормы ст. 959 ГК РФ. В соответствии со ст. 959 ГК РФ в период действия договора имущественного страхования страхователь (выгодоприобретатель) обязан незамедлительно сообщать страховщику о ставших ему известными значительных изменениях в обстоятельствах, сообщенных страховщику при заключении договора, если эти изменения могут существенно повлиять на увеличение страхового риска. Значительными во всяком случае признаются изменения, оговоренные в договоре страхования (страховом полисе) и в переданных страхователю правилах страхования. При неисполнении страхователем либо выгодоприобретателем обязанности, предусмотренной п. 1 ст. 959 ГК РФ, страховщик вправе требовать расторжения договора страхования и возмещения убытков, причиненных расторжением договора (п. 5 ст. 453 ГК РФ). Страховщик не вправе требовать расторжения договора страхования, если обстоятельства, влекущие увеличение страхового риска, уже отпали (пп. 3 и 4 ст. 959 ГК РФ). Таким образом, данной правовой нормой предусмотрены иные последствия несообщения страхователем страховщику о ставших ему известными значительных изменениях в обстоятельствах, сообщенных страховщику при заключении договора. При этом судом первой инстанции правильно указано на то, что замена П. регистрационных документов на автомобиль и неизвещение об этом страховщика не могут быть признаны значительным изменением в обстоятельствах, сообщенных страховщику страхователем при заключении договора, как существенно не влияющие на увеличение страхового риска. Кроме того, до наступления страхового случая истцом были обнаружены прежние регистрационные документы на автомобиль, что было принято во внимание судом при вынесении решения об удовлетворении иска в полном объеме в части взыскания страхового возмещения с ответчика. На основании изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила судебные постановления судов кассационной и надзорной инстанций, оставив в силе решение районного суда. Определение N 19-В07-30 Дела, возникающие из пенсионных правоотношений 2. Работа в ведомственной пожарной охране не подлежит включению в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости. Удовлетворяя исковые требования [ФИО] в части включения в стаж работы, дающей право на назначение досрочной трудовой пенсии по старости, периода работы пожарным и начальником караула ведомственной пожарной охраны предприятия с 1 августа 1997 г. по 23 мая 2006 г., судебные инстанции исходили из того, что в спорный период трудовые и функциональные обязанности истца соответствовали требованиям должностей пожарного и начальника караула работников Государственной противопожарной службы, указанных в Списке должностей работников Государственной противопожарной службы (пожарной охраны, противопожарных и аварийно-спасательных служб) Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, пользующихся правом на досрочное назначение трудовой пенсии по старости в соответствии с подп. 9 п. 1 ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утвержденном постановлением Правительства Российской Федерации от 18 июня 2002 г. N 437, а также положениями подп. 9 п. 1 ст. 28 Федерального закона от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\". С выводом суда первой инстанции согласились и последующие судебные инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, отказав [ФИО] в удовлетворении иска к пенсионному органу о признании права на назначение ему досрочной трудовой пенсии по старости на основании подп. 9 п. 1 ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\" как лицу, проработавшему не менее 25 лет на должностях Государственной противопожарной службы Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, по следующим основаниям. В соответствии с подп. \"о\" п. 1 ст. 12 Закона от 20 ноября 1990 г. \"О государственных пенсиях в Российской Федерации\", действовавшим до 1 января 2002 года, пенсия в связи с особыми условиями труда устанавливалась мужчинам и женщинам по достижении 50 лет, если они проработали не менее 25 лет на должностях Государственной противопожарной службы Министерства внутренних дел Российской Федерации (пожарной охраны Министерства внутренних дел, противопожарных и аварийно-спасательных служб Министерства внутренних дел), предусмотренных перечнем оперативных должностей Государственной противопожарной службы Министерства внутренних дел Российской Федерации, утвержденным Министром внутренних дел Российской Федерации. Аналогичные положения содержатся в подп. 9 п. 1 ст. 28 Федерального закона от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\", который предусматривает, что трудовая пенсия по старости назначается ранее достижения возраста, установленного статьей седьмой указанного Федерального закона, - мужчинам и женщинам по достижении возраста 50 лет, если они проработали не менее 25 лет на должностях Государственной противопожарной службы (пожарной охраны, противопожарных и аварийно-спасательных служб) Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий. Пунктом 2 постановления Правительства Российской Федерации от 18 июня 2002 г. N 437 установлено, что в стаж, с учетом которого досрочно назначается трудовая пенсия по старости, включаются периоды работы в должностях, предусмотренных Списком должностей работников Государственной противопожарной службы (пожарной охраны, противопожарных и аварийно-спасательных служб) Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, пользующихся правом на досрочное назначение трудовой пенсии по старости в соответствии с подп. 9 п. 1 ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\". В то же время включение в стаж для назначения досрочной трудовой пенсии периода работы в ведомственной пожарной охране не предусмотрено. Таким образом, как ранее действовавшим Законом Российской Федерации от 20 ноября 1990 г. \"О государственных пенсиях в Российской Федерации\", так и действующим в настоящее время Федеральным законом от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\" включение периода работы в ведомственной пожарной охране в стаж работы, дающей право на назначение досрочной трудовой пенсии по старости, не предусмотрено. Из изложенного выше следует, что право на досрочное назначение трудовой пенсии по старости имеют лица, которые проработали не менее 25 лет в должностях только Государственной противопожарной службы (пожарной охраны, противопожарных и аварийно-спасательных служб) Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий. Кроме того, судебными инстанциями при разрешении настоящего спора не учтено, что отнесение категорий граждан, имеющих право на досрочное назначение пенсии, условия ее назначения, входит в компетенцию законодателя, суд не обладает такими полномочиями. Кроме того, установление права на досрочное назначение трудовой пенсии по старости именно для работников Государственной противопожарной службы обусловлено также видом выполняемых ими функций, характером и условиями деятельности, а также повышенной физической и психоэмоциональной нагрузкой по сравнению с работниками ведомственных пожарных частей. Таким образом, само по себе то обстоятельство, что в спорный период трудовые и функциональные обязанности истца [ФИО] соответствовали требованиям должностей пожарного и начальника караула работников Государственной противопожарной службы, указанных в Списке должностей работников Государственной противопожарной службы (пожарной охраны, противопожарных и аварийно-спасательных служб) Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, пользующихся правом на досрочное назначение трудовой пенсии по старости в соответствии с подп. 9 п. 1 ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утвержденном постановлением Правительства Российской Федерации от 18 июня 2002 г. N 437, существенным для разрешения данного спора не является. Определение N 6-В07-39 Процессуальные вопросы 3. Судья, председательствующий в судебном заседании при рассмотрении дела в суде кассационной инстанции, не вправе участвовать в проверке законности принятого по этому делу судебного постановления, вынесенного с его участием, в качестве члена президиума суда надзорной инстанции. Согласно ч. 3 ст. 17 Гражданского процессуального кодекса Российской Федерации судья, принимавший участие в рассмотрении дела в суде кассационной инстанции, не может участвовать в рассмотрении этого дела в судах первой и надзорной инстанций. Частью 2 ст. 386 Гражданского процессуального кодекса Российской Федерации установлено, что дело, рассматриваемое в порядке надзора в президиуме соответствующего суда, докладывается председателем суда, его заместителем или по их поручению иным членом президиума либо ранее не участвовавшим в рассмотрении дела другим судьей этого суда. Данные требования гражданского процессуального законодательства не были соблюдены судом надзорной инстанции. Из материалов дела видно, что в рассмотрении дела в суде кассационной инстанции принимал участие в качестве председательствующего судья, впоследствии вошедший в состав суда надзорной инстанции - президиума верховного суда республики, проверявшего законность принятого по данному делу определения судебной коллегии по гражданским делам верховного суда республики, вынесенного с его участием. В п. 24 постановления Пленума Верховного Суда Российской Федерации от 20 января 2003 г. N 2 \"О некоторых вопросах, возникших в связи с принятием и введением в действие Гражданского процессуального кодекса Российской Федерации\" разъяснено, что существенность нарушения норм процессуального права суд надзорной инстанции устанавливает по правилам ст. 364 ГПК РФ, в которой указаны случаи таких нарушений, которые влекут безусловную отмену судебных постановлений независимо от доводов жалобы или представления. Согласно п. 1 ч. 2 ст. 364 ГПК РФ решение суда подлежит отмене независимо от доводов кассационной жалобы, представления в случае, если дело рассмотрено судом в незаконном составе. Поскольку действующее гражданское процессуальное законодательство устанавливает запрет на повторное участие судьи в рассмотрении одного и того же дела в суде кассационной и надзорной инстанции (ст. 17 ГПК РФ), то участие одного и того же судьи сначала в качестве председательствующего по делу в суде кассационной инстанции, а потом - в качестве члена президиума суда надзорной инстанции является нарушением требований гражданского процессуального законодательства. На основании изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение президиума верховного суда республики и направила дело на новое рассмотрение. Определение N 20-В07-22 4. Пересмотр судебных постановлений в порядке надзора в целях обеспечения единства судебной практики и законности возможен по мотивированному представлению только лиц, указанных в ст. 389 ГПК РФ, и только при наличии обращений, поданных с соблюдением общих правил, предусмотренных главой 41 ГПК РФ. Как видно из материалов дела, оно было рассмотрено президиумом городского суда по представлению, внесенному председателем городского суда в связи с отменой определения районного суда в порядке надзора в целях обеспечения единства судебной практики и законности. При этом в представлении со ссылкой на ч. 4 ст. 1 Гражданского процессуального кодекса Российской Федерации было указано, что по аналогии закона применяется ст. 389 данного Кодекса. Согласно ст. 389 ГПК РФ Председатель Верховного Суда Российской Федерации или заместитель Председателя Верховного Суда Российской Федерации вправе внести в Президиум Верховного Суда Российской Федерации мотивированное представление о пересмотре судебных постановлений в порядке надзора в целях обеспечения единства судебной практики и законности. Из данной правовой нормы следует, что дела о пересмотре судебных постановлений в порядке надзора в целях обеспечения единства судебной практики и законности возбуждаются непосредственно по представлению указанных выше должностных лиц. Право вносить подобное представление председателям областных или других соответствующих им судов действующим гражданским процессуальным законодательством не предоставлено. Что касается предусмотренной ч. 4 ст. 1 ГПК РФ (данная правовая норма применена по делу) возможности применения судом норм процессуального права по аналогии закона, то она допускается в случае отсутствия нормы процессуального права, регулирующей отношения, возникшие в ходе гражданского судопроизводства. Статьей 389 Гражданского процессуального кодекса Российской Федерации прямо предусмотрено, что возбуждение дел о пересмотре судебных постановлений в порядке надзора в целях обеспечения единства судебной практики и законности возможно только указанными в ней должностными лицами. Кроме того, как разъяснено в п. 8 постановления Конституционного Суда Российской Федерации от 5 февраля 2007 г. N 2-П \"По делу о проверке конституционности положений статей 16, 20, 112, 336, 376, 377, 380, 381, 382, 383, 387, 388 и 389 Гражданского процессуального кодекса Российской Федерации в связи с запросом Кабинета Министров Республики Татарстан, жалобами открытых акционерных обществ \"Нижнекамскнефтехим\" и \"Хакасэнерго\", а также жалобами ряда граждан\", исходя из конституционных принципов гражданского судопроизводства Председатель Верховного Суда Российской Федерации или заместитель Председателя Верховного Суда Российской Федерации могут осуществлять закрепленное за ними ст. 389 Гражданского процессуального кодекса Российской Федерации правомочие только при наличии обращения заинтересованных лиц (включая тех, которые по своему статусу в соответствии с законом обладают правом обращаться в защиту публичных интересов), с соблюдением общих правил, предусмотренных главой 41 этого Кодекса. Данных о том, что определение районного суда было обжаловано заинтересованными по делу лицами, в материалах дела не имеется. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановление президиума городского суда, оставив в силе решение районного суда. Определение N 5-В07-139 Дела, возникающие из публичных правоотношений 5. Отказ в принятии к производству суда заявления об оспаривании отдельных положений регламента заседаний законодательного органа власти субъекта Российской Федерации признан необоснованным. Отказывая [ФИО] (депутату законодательного органа власти субъекта Российской Федерации) в принятии к производству городского суда заявления об оспаривании отдельных положений регламента заседаний законодательного собрания субъекта Российской Федерации, судья городского суда сослался на то обстоятельство, что \"действующим гражданским процессуальным законодательством депутаты законодательных (представительных) органов власти субъектов Российской Федерации не отнесены к кругу лиц, которым предоставляется право на обращение в суд с заявлением об оспаривании нормативных правовых актов по мотиву нарушения их депутатских прав, принятых органом, в состав которого они непосредственно входят, а также на оспаривание таких нормативных правовых актов в связи с нарушением их депутатской компетенции\". Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судьи городского суда и направила заявление [ФИО] в тот же суд для решения вопроса о возможности принятия его к рассмотрению, указав следующее. Обладая специальной правоспособностью и дееспособностью в силу своего правового статуса, депутаты законодательных (представительных) органов государственной власти субъектов Российской Федерации в то же время не лишены статуса гражданина Российской Федерации. Каких-либо ограничений в этом вопросе ни действующим законодательством субъектов Российской Федерации, ни Конституцией Российской Федерации не предусмотрено. Несостоятельной является ссылка судьи на то, что для депутатов законодательных (представительных) органов государственной власти субъектов Российской Федерации предусмотрен иной правовой механизм приведения законов и других нормативных правовых актов, принятых законодательными органами этих субъектов Российской Федерации, в соответствие с федеральным законодательством. Определение N 78-Г07-45 Ответы на вопросы Вопрос 1: В каком порядке исчисляется пособие по временной нетрудоспособности работникам, у которых размер названного пособия превышает максимальный размер, установленный федеральным законом о бюджете Фонда социального страхования Российской Федерации на очередной финансовый год, если период нетрудоспособности продолжался менее календарного месяца? Ответ: Обеспечение пособиями по временной нетрудоспособности граждан, подлежащих обязательному страхованию, осуществляется в соответствии с Федеральным законом от 29 декабря 2006 г. N 255-ФЗ \"Об обеспечении пособиями по временной нетрудоспособности, по беременности и родам граждан, подлежащих обязательному социальному страхованию\", статьей четырнадцатой которого определен порядок исчисления вышеназванного пособия. Для исчисления пособия по временной нетрудоспособности используется средний дневной заработок, который определяется делением суммы заработной платы за последние 12 календарных месяцев, предшествующих месяцу наступления временной нетрудоспособности, на число календарных дней, приходящихся на период, за который учитывается заработная плата (п. 3 ст. 14 Федерального закона N 255-ФЗ). Согласно пункту 4 вышеуказанной статьи из среднего дневного заработка определяется размер дневного пособия по временной нетрудоспособности застрахованного лица. Для этого необходимо средний дневной заработок умножить на размер пособия в процентах, установленный п. 1 ст. 7 Федерального закона N 255-ФЗ в зависимости от имеющегося у работника страхового стажа. Размер пособия по временной нетрудоспособности исчисляется путем умножения размера дневного пособия по временной нетрудоспособности на число календарных дней, приходящихся на период временной нетрудоспособности (п. 5 ст. 14 Федерального закона N 255-ФЗ). В силу пункта пятого статьи седьмой и пункта шестого статьи четырнадцатой данного Федерального закона размер пособия по временной нетрудоспособности не может превышать максимальный размер названного пособия, установленный федеральным законом о бюджете Фонда социального страхования Российской Федерации на очередной финансовый год. В 2007 году максимальный размер пособия по временной нетрудоспособности за полный календарный месяц, согласно п. 1 ст. 13 Федерального закона от 19 декабря 2006 г. N 236-ФЗ \"О бюджете Фонда социального страхования Российской Федерации на 2007 год\" не может превышать 16125 рублей (за исключением местностей, где установлены районные коэффициенты к заработной плате). В 2008 году и в плановый период 2009 и 2010 годов максимальный размер указанного пособия за полный календарный месяц не может превышать 17250 рублей (подп. 1 п. 1 ст. 12 Федерального закона от 21 июля 2007 г. N 183-ФЗ \"О бюджете Фонда социального страхования Российской Федерации на 2008 и плановый период 2009 и 2010 годов). Таким образом, федеральными законами о бюджете Фонда социального страхования Российской Федерации на 2007, 2008 и 2009-2010 годы максимальный размер пособия по временной нетрудоспособности устанавливается исходя из полного календарного месяца. При этом Федеральным законом N 255-ФЗ не установлен порядок исчисления пособия по временной нетрудоспособности в случае, когда период нетрудоспособности продолжался менее календарного месяца. Пунктом 7 ст. 14 Федерального закона \"Об обеспечении пособиями по временной нетрудоспособности, по беременности и родам граждан, подлежащих обязательному социальному страхованию\" установлено, что особенности порядка исчисления пособий по временной нетрудоспособности, в том числе для отдельных категорий застрахованных лиц, определяются Правительством Российской Федерации. Правительство Российской Федерации постановлением от 15 июня 2007 г. N 375 утвердило Положение об особенностях порядка исчисления пособий по временной нетрудоспособности, по беременности и родам гражданам, подлежащим обязательному социальному страхованию. Пунктом девятнадцатым названного Положения установлено, что если исчисленное пособие превышает максимальный размер пособия, установленный федеральным законом о бюджете Фонда социального страхования Российской Федерации на соответствующий год, то пособие выплачивается исходя из максимального размера, установленного этим федеральным законом. В данном случае размер дневного пособия определяется путем деления максимального размера пособия за полный календарный месяц на число календарных дней в месяце, в котором работник болел. Размер пособия по временной нетрудоспособности, подлежащего выплате, исчисляется путем умножения размера дневного пособия на число календарных дней, приходящихся на период временной нетрудоспособности в каждом календарном месяце. Из изложенного следует, что работникам, у которых период нетрудоспособности продолжался менее календарного месяца и исчисленное пособие по временной нетрудоспособности которым превышает максимальный размер, установленный федеральным законом о бюджете Фонда социального страхования Российской Федерации на очередной финансовый год, названное пособие подлежит исчислению в соответствии с пунктом девятнадцатым Положения, утвержденного постановлением Правительства Российской Федерации от 15 июня 2007 г. N 375. Вопрос 2: Является ли вступление в законную силу обвинительного приговора суда в отношении действующего главы муниципального образования основанием для досрочного прекращения его полномочий в том случае, если по делу будет установлено, что к моменту принятия решения о прекращении полномочий в предусмотренном уставом муниципального образования порядке судимость, связанная с ранее вынесенным приговором суда, будет снята или погашена, что согласно ч. 6 ст. 86 Уголовного кодекса Российской Федерации аннулирует все правовые последствия, связанные с ней? Ответ: Согласно п. 6 ч. 6 ст. 36 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" полномочия главы муниципального образования прекращаются досрочно в случае вступления в отношении его в законную силу обвинительного приговора суда. В соответствии с указанной нормой досрочное прекращение полномочий является следствием вступления в законную силу обвинительного приговора суда и не ставится в зависимость от погашения или снятия судимости. Поэтому вступление обвинительного приговора в законную силу в отношении действующего главы муниципального образования является основанием для досрочного прекращения его полномочий в соответствии с п. 6 ч. 6 ст. 36 Федерального закона N 131-ФЗ вне зависимости оттого, что к моменту решения данного вопроса судимость снята или погашена. Процессуальные вопросы Вопрос 3: Возможно ли привлечение лица, нарушившего Правила дорожного движения, к ответственности за причинение вреда имуществу в порядке гражданского судопроизводства в случае, если дело об административном правонарушении прекращено? Ответ: Основания возникновения обязательства вследствие причинения вреда урегулированы главой 59 Гражданского кодекса Российской Федерации. Из общих положений данной главы следует, что гражданско-правовая ответственность наступает при наличии следующих признаков: противоправности поведения субъекта, наступления вреда, причинной связи между противоправностью поведения лица и фактом возникновения вреда у потерпевшего, вины лица, причинившего вред. Данные обстоятельства подлежат установлению по каждому конкретному делу, возникающему из причинения вреда. Указанная категория дел в силу ст. 22 ГПК РФ подведомственна судам общей юрисдикции и подлежит рассмотрению в порядке гражданского судопроизводства. Согласно ст. 55 ГПК РФ доказательствами по делу являются полученные в предусмотренном законом порядке сведения о фактах, на основе которых суд устанавливает наличие или отсутствие обстоятельств, обосновывающих требования и возражения сторон, а также иных обстоятельств, имеющих значение для правильного рассмотрения и разрешения дела. Поэтому постановление о прекращении дела об административном правонарушении является одним из доказательств по делу о возмещении вреда, причиненного имуществу, и подлежит оценке наряду с другими доказательствами (ст. 67 ГПК РФ). Следовательно, постановление о прекращении производства по делу об административном правонарушении не является обстоятельством, исключающим привлечение лица, нарушившего правила дорожного движения, к ответственности за причинение вреда имуществу в порядке гражданского судопроизводства. Вопросы материального и пенсионного обеспечения сотрудников органов внутренних дел, военнослужащих и гражданского персонала воинских частей Вопрос 4: Подлежит ли выплате единовременное пособие в размере пятилетнего денежного содержания сотрудникам органов внутренних дел, фактически участвовавшим в выполнении задач в условиях чрезвычайного положения и при вооруженных конфликтах на территории Республики Северная Осетия - Алания и получившим заболевания, исключающие возможность дальнейшего прохождения службы? Ответ: Единовременное пособие в размере пятилетнего денежного содержания выплачивается сотрудникам органов внутренних дел на основании ч. 3 ст. 29 Закона Российской Федерации от 18 апреля 1991 г. \"О милиции\". Как следует из данной нормы, указанное пособие выплачивается сотрудникам органов внутренних дел только в случае получения ими телесных повреждений в связи с осуществлением служебной деятельности, исключающих возможность дальнейшего прохождения службы. Под телесным повреждением понимается ранение, контузия, травма, увечье, полученные в связи с осуществлением служебной деятельности (исполнением служебных обязанностей) и сопровождающиеся частичной или полной утратой способности к несению службы или вызвавшие выраженные анатомические изменения (значительные функциональные нарушения). Следовательно, получение заболеваний, исключающих возможность дальнейшего прохождения службы сотрудниками органов внутренних дел, фактически участвовавшими в выполнении задач в условиях чрезвычайного положения и при вооруженных конфликтах, не влечет выплату единовременного пособия в размере пятилетнего денежного содержания. Вместе с тем ч. 2 ст. 3 Закона Российской Федерации от 21 января 1993 г. \"О дополнительных гарантиях и компенсациях военнослужащим, проходящим военную службу на территориях государств Закавказья, Прибалтики и Республики Таджикистан, а также выполняющим задачи по защите конституционных прав граждан в условиях чрезвычайного положения и при вооруженных конфликтах\" (далее - Закон от 21 января 1993 г.), который вступил в силу 11 февраля 1993 г., устанавливалось, что при получении военнослужащим в связи с исполнением им служебных обязанностей травмы, ранения, контузии, заболевания, исключающих возможность дальнейшего прохождения военной службы, этому военнослужащему выплачивалось единовременное пособие в размере его пятилетнего денежного содержания. Действие данного Закона было распространено на лиц рядового и начальствующего состава, курсантов и слушателей учебных заведений Министерства внутренних дел Российской Федерации, выполняющих задачи по защите конституционных прав граждан в условиях чрезвычайного положения и при вооруженных конфликтах (ст. 7 Закона от 21 января 1993 г.). Поэтому с 11 февраля 1993 г. сотрудники органов внутренних дел, фактически участвовавшие в выполнении задач в условиях чрезвычайного положения и при вооруженных конфликтах на территории Республики Северная Осетия - Алания и получившие заболевания, исключающие возможность дальнейшего прохождения службы, имели право на выплату единовременного пособия в размере пятилетнего денежного содержания. Законом Российской Федерации от 21 июля 1993 г. \"О внесении изменений в Закон Российской Федерации \"О дополнительных гарантиях и компенсациях военнослужащим, проходящим военную службу на территориях государств Закавказья, Прибалтики и Республики Таджикистан, а также выполняющим задачи по защите конституционных прав граждан в условиях чрезвычайного положения и при вооруженных конфликтах\" Закон от 21 января 1993 г. был изложен в новой редакции, которая в соответствии с постановлением Верховного Совета от 21 июля 1993 г. N 5481/1-1 введена в действие с 1 августа 1993 года. В новой редакции Закона от 21 января 1993 г. норма о выплате единовременного пособия в размере пятилетнего денежного содержания отсутствует. Возможность выплаты указанного единовременного пособия не предусматривается и более поздними редакциями Закона от 21 января 1993 г. Таким образом, с 1 августа 1993 г. правовое основание для выплаты единовременного пособия в размере пятилетнего денежного содержания сотрудникам органов внутренних дел, фактически участвовавшим в выполнении задач в условиях чрезвычайного положения и при вооруженных конфликтах на территории Республики Северная Осетия - Алания и получившим заболевания, исключающие возможность дальнейшего прохождения службы, отсутствует. Вопрос 5: Подлежат ли пересмотру пенсии в связи с увеличением месячной стоимости продовольственного пайка лицам, проходившим военную службу (с учетом определения Кассационной коллегии Верховного Суда Российской Федерации от 17 февраля 2004 г. N КАС01-370) за период до 4 октября 2001 г.? Правовая позиция, изложенная в ответе, опубликованном в Обзоре законодательства и судебной практики за 3 квартал 2004 г. (ответ на вопрос N 17), применению не подлежит. Ответ: В силу ст. 49 Закона Российской Федерации от 12 февраля 1993 г. N 4468-1 \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" (в редакции, действовавшей до 1 января 2008 г.) порядок пересмотра пенсий лицам, которым пенсии назначались в соответствии с вышеназванным Законом, определялся Правительством Российской Федерации. Указанный порядок устанавливался постановлением Совета Министров Российской Федерации от 22 сентября 1993 г. N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхурочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, учреждениях и органах уголовно-исполнительной системы, и их семьям в Российской Федерации\". Определением Кассационной коллегии Верховного Суда Российской Федерации от 4 октября 2001 г. N КАС 01-370 отменено решение Верховного Суда Российской Федерации от 2 августа 2001 г. и признаны незаконными п. 8, п.п. \"б\" п. 9, п.п. \"б\" п. 14 постановления Совета Министров Российской Федерации от 22 сентября 1993 г. N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхурочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, учреждениях и органах уголовно-исполнительной системы, и их семьям в Российской Федерации\" в части пересмотра пенсий без учета времени увеличения месячной стоимости соответствующего продовольственного пайка, выдаваемого военнослужащим, лицам рядового и начальствующего состава. В силу ч. 3 ст. 239-8 ГПК РСФСР (действовавшей на момент вынесения определения от 4 октября 2001 г.) нормативный акт или отдельная его часть, признанные незаконными решением суда, считались недействующими с момента вступления этого решения в законную силу. Определением Кассационной коллегии Верховного Суда Российской Федерации от 17 февраля 2004 г. разъяснено, что п. 8, п.п. \"б\" п. 9, п.п. \"б\" п. 14 постановления Совета Министров Российской Федерации от 22 сентября 1993 г. N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхурочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, учреждениях и органах уголовно-исполнительной системы, и их семьям в Российской Федерации\" признаны незаконными и недействующими с момента вступления решения суда в законную силу. Кассационное определение вступает в законную силу с момента его вынесения (ст. 367 ГПК РФ, ст. 312 ГПК РСФСР, действовавшего во время вынесения кассационного определения от 4 октября 2001 г.). По смыслу ст. 125 Конституции Российской Федерации и правовых позиций, выраженных Конституционным Судом Российской Федерации в постановлениях от 16 июня 1998 г., от 11 апреля 2000 г., от 18 июля 2003 г. и от 27 января 2004 года, решение Верховного Суда Российской Федерации, которым акт Правительства Российской Федерации (если его проверка судом общей юрисдикции допустима) признан противоречащим федеральному закону, не является подтверждением недействительности нормативного акта Правительства Российской Федерации, его отмены самим судом, тем более лишения его юридической силы с момента издания, а означает лишь признание недействующим и, следовательно, не подлежащим применению с момента вступления решения суда в силу. Таким образом, признание п. 8, п.п. \"б\" п. 9, п.п. \"б\" п. 14 постановления Совета Министров Российской Федерации от 22 сентября 1993 г. N 941 недействующими с 4 октября 2001 г. и утрата в связи с этим вышеназванными нормами силы означает, что они не могут применяться с момента вынесения определения Кассационной коллегией Верховного Суда Российской Федерации. Признав названные правовые нормы недействующими с момента вынесения кассационного определения, Кассационная коллегия Верховного Суда Российской Федерации, тем самым, допустила действие этих норм до момента вынесения определения от 4 октября 2001 г. В соответствии с п. 1 ст. 6 Федерального конституционного закона от 31 декабря 1996 г. \"О судебной системе Российской Федерации\" с последующими изменениями вступившие в законную силу постановления, в частности, федеральных судов, являются обязательными для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, других физических и юридических лиц и подлежат неукоснительному исполнению на всей территории Российской Федерации. Исходя из изложенного пенсии лицам, проходившим военную службу, за период до 4 октября 2001 г. в связи с увеличением месячной стоимости продовольственного пайка (с учетом определения Кассационной коллегии Верховного Суда Российской Федерации от 17 февраля 2004 г. N КАС01-370) не могут быть пересчитаны. Вопрос 6: Имеют ли право медицинские работники воинских частей, получающие надбавку за выслугу лет в соответствии с приказом Министра обороны Российской Федерации от 8 марта 1993 г. N 130, на получение надбавки за продолжительность непрерывной работы в размере 30 процентов, установленной постановлением Министерства труда и занятости населения в Российской Федерации от 8 июня 1992 г. N 17? Ответ: Пунктом 3 Указа Президента Российской Федерации от 13 мая 1992 г. N 508 \"О дополнительных мерах по стимулированию труда работников здравоохранения\" на средний и младший медицинский персонал распространены действующие надбавки за продолжительность непрерывной работы (до 30 процентов к должностным окладам). В силу пункта пятого данного Указа определение размера надбавки осуществляется Министерством здравоохранения Российской Федерации, Министерством труда и занятости населения Российской Федерации по согласованию с Министерством финансов Российской Федерации. Во исполнение вышеприведенного положения постановлением Министерства труда и занятости населения Российской Федерации от 8 июня 1992 г. N 17 \"О размерах надбавок и доплат работников здравоохранения и социальной защиты населения\" среднему и младшему медицинскому персоналу учреждений здравоохранения установлена надбавка за продолжительность непрерывной работы, которая не может превышать 30 процентов должностного оклада (п. 1.4). Из анализа пункта пятого названного постановления следует, что надбавка за продолжительность непрерывной работы распространяется на медицинских работников (не имеющих воинских и специальных званий рядового и начальствующего состава) воинских частей Министерства обороны Российской Федерации, которым указанная надбавка устанавливается данным Министерством. Выплата процентной надбавки за непрерывную работу гражданскому персоналу воинских частей, в том числе и медицинским работникам, была установлена п. 4 приказа Министра обороны Российской Федерации от 8 марта 1993 г. N 130 \"О введении новых условий оплаты труда гражданского персонала воинских частей, учреждений, военно-учебных заведений, предприятий и организаций Министерства обороны Российской Федерации, находящихся на сметно-бюджетном финансировании, на основе единой тарифной сетки\" с одновременной отменой выплаты этим работникам других надбавок за продолжительность непрерывной работы (Приложение N 10 к данному приказу). Согласно приложению N 10 к приказу Министра обороны Российской Федерации от 8 марта 1993 г. N 130 процентная надбавка за продолжительность непрерывной работы именуется надбавкой за выслугу лет. Таким образом, медицинским работникам, не имеющим воинских и специальных званий рядового и начальствующего состава, работающим в воинских частях Министерства обороны Российской Федерации, выплачивается надбавка за продолжительность непрерывной работы в соответствии с приказом Министра обороны Российской Федерации от 8 марта 1993 г. N 130, изданным в соответствии с п. 5 постановления Министерства труда и занятости населения Российской Федерации от 8 июня 1992 г. N 17 \"О размерах надбавок и доплат работников здравоохранения и социальной защиты населения\". Вопросы по делам, возникающим из публичных правоотношений Вопрос 7: Является ли основанием для признания судом закона субъекта Российской Федерации недействующим по мотиву нарушения процедуры его принятия принятие закона на одном заседании законодательным (представительным) органом субъекта Российской Федерации сразу в двух чтениях, если регламентом законодательного (представительного) органа субъекта Российской Федерации установлена норма о том, что на одном заседании законопроект рассматривается в одном чтении? Ответ: В соответствии со ст. 73 и ч. 4 ст. 76 Конституции Российской Федерации правовое регулирование вне пределов ведения Российской Федерации и совместного ведения Российской Федерации и ее субъектов осуществляется непосредственно субъектом Российской Федерации. Установление порядка принятия законов, являясь предметом ведения субъекта Российской Федерации, относится к его исключительной компетенции. На этом основании субъект правомочен устанавливать процедуру, согласно которой законопроект может быть рассмотрен на одном заседании только в одном чтении, поскольку это является исключительным правом субъекта. Вместе с тем включение в регламент законодательного (представительного) органа субъекта Российской Федерации указанного положения не ограничивает право субъекта Российской Федерации в отдельных случаях по своему усмотрению принять законопроект сразу в двух чтениях на одном заседании законодательного (представительного) органа субъекта Российской Федерации, поскольку ни Конституцией Российской Федерации, ни федеральным законодательством никаких ограничений полномочий субъекта Российской Федерации в регулировании этого вопроса не установлено. Следовательно, принятие закона сразу в двух чтениях на одном заседании законодательного (представительного) органа субъекта Российской Федерации не будет в указанном выше случае являться основанием для признания судом закона недействующим по мотивам нарушения процедуры его принятия. Вопрос 8: Вправе ли судья отказать в принятии заявления об оспаривании решений, действий должностных лиц органов местного самоуправления, в котором заявитель просит признать незаконным распоряжение главы администрации органа местного самоуправления о разрешении строительства кафе в сквере, игрового зала на набережной, пункта проката на пляже и т.п., на основании того, что оспариваемые акты не затрагивают права, свободы или законные интересы заявителя? Ответ: В силу положений ст. 46 Конституции Российской Федерации, ст. 3, 4, 254 ГПК РФ граждане и организации вправе обращаться в суд за защитой своих прав, свобод и охраняемых законом интересов. В то же время, по смыслу ст. 255 ГПК РФ, граждане вправе оспорить в суде лишь такие решения, действия (бездействие), которые нарушают их права и свободы, создают препятствия к осуществлению гражданином его прав и свобод, незаконно возлагают на гражданина какую-либо обязанность или незаконно привлекают его к ответственности. Вопрос о том, нарушены ли права, свободы и законные интересы заявителя подлежит исследованию судом при рассмотрении дела по существу, в процессе которого гражданин, ссылаясь на конкретные обстоятельства, должен доказать, имеют ли место данные нарушения. Вместе с тем, когда при принятии заявления очевидно, что оспариваемый акт права, свободы и законные интересы заявителя, не затрагивает, в принятии заявления, как не подлежащего рассмотрению и разрешению в порядке гражданского судопроизводства, должно быть отказано на основании п. 1 ч. 1 ст. 134 ГПК РФ. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 9: Является ли длящимся административным правонарушением невыполнение в срок законного предписания органа, осуществляющего государственный надзор (ч. 1 ст. 19.5 КоАП РФ), с учетом того, что допущенное нарушение, об устранении которого было выдано предписание, не устранено? Ответ: В соответствии с п. 14 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" длящимся является такое административное правонарушение (действие или бездействие), которое выражается в длительном непрекращающемся невыполнении или ненадлежащем выполнении обязанностей, возложенных на нарушителя законом. Невыполнение предусмотренной нормативным правовым актом обязанности к установленному в нем сроку не является длящимся административным правонарушением. Данное разъяснение применимо и в тех случаях, когда срок для выполнения какой-либо обязанности установлен не только нормативно-правовым, но и другим актом, в том числе предписанием органа, осуществляющего государственный надзор. В соответствии с ч. 1 ст. 19.5 Кодекса Российской Федерации об административных правонарушениях невыполнение в установленный срок законного предписания (постановления, решения) органа (должностного лица), осуществляющего государственный надзор (контроль), об устранении нарушений законодательства влечет наложение административного штрафа на граждан в размере от трех до пяти минимальных размеров оплаты труда; на должностных лиц - от десяти до двадцати минимальных размеров оплаты труда или дисквалификацию на срок до трех лет; на юридических лиц - от ста до двухсот минимальных размеров оплаты труда. Как следует из диспозиции вышеприведенной нормы объективной стороной данного административного правонарушения является нарушение срока исполнения предписания об устранении нарушения законодательства, то есть оно считается оконченным по истечении указанного в предписании срока. Поэтому данное административное правонарушение не является длящимся. Вопрос 10: В каких случаях дела об административных правонарушениях, производство по которым проводилось в форме административного расследования, подлежат рассмотрению в суде? Ответ на аналогичный вопрос, опубликованный в Обзоре законодательства и судебной практики Верховного Суда Российской Федерации за 1 квартал 2003 г. (вопрос N 4), признан утратившим силу. Ответ: В соответствии с ч. 2 ст. 23.1 Кодекса Российской Федерации об административных правонарушениях дела, перечисленные в данной норме, рассматриваются судьями в случаях, если орган или должностное лицо, к которым поступило дело о таком административном правонарушении, передает его на рассмотрение судье. Следовательно, в отношении перечисленных в указанной норме Кодекса составов возможность отнесения их рассмотрения к компетенции суда поставлена законодателем в зависимость от усмотрения соответствующего административного органа или должностного лица. В пункте втором части третьей этой же статьи Кодекса предусматривается, что дела об административных правонарушениях, указанных в частях первой и второй данной нормы, производство по которым осуществлялось в форме административного расследования, рассматриваются судьями районных судов. Анализ приведенных выше положений ст. 23.1 Кодекса Российской Федерации об административных правонарушениях позволяет сделать вывод о том, что в тех случаях, когда в отношении лиц, совершивших административные правонарушения, перечисленные в части второй, производилось административное расследование, административный орган или должностное лицо, к которым поступило дело о таком административном правонарушении, обязано передать его на рассмотрение суда, поскольку в пункте втором части третьей установлена исключительная судебная подведомственность в отношении таких дел. В качестве компетентного суда, полномочного рассматривать эти дела, п. 2 ч. 3 ст. 23.1 Кодекса определен районный суд. Эта позиция нашла свое отражение в подп. \"а\" п. 3 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", где разъясняется, что дела об административных правонарушениях, указанные в чч. 1 и 2 ст. 23.1 КоАП РФ, в том случае, когда по делу проводилось административное расследование (ст. 28.7 КоАП РФ), рассматривают судьи районных судов. Вопрос 11: Какой судья - мировой или судья районного суда - должен рассматривать дела в отношении граждан и должностных лиц, санкции в отношении которых не предусматривают административное приостановление деятельности, хотя квалификация их действий, как и действий юридических лиц и лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, производится по одной и той же части статьи (например, ч. 2 ст. 14.4 КоАП РФ)? Ответ: Согласно ч. 3 ст. 23.1 КоАП РФ дела об административных правонарушениях, которые указаны в частях первой и второй настоящей статьи, производство по которым осуществляется в форме административного расследования, а также дела об административных правонарушениях, влекущих административное выдворение за пределы Российской Федерации или административное приостановление деятельности, рассматриваются судьями районных судов. В остальных случаях дела об административных правонарушениях, указанных в чч. 1 и 2 ст. 23.1, рассматриваются мировыми судьями. Санкции ряда статей КоАП РФ, в частности ч. 2 ст. 14.4, предусматривают наказание для физических лиц в виде штрафа, а для юридических лиц и лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - в виде штрафа и административного приостановления деятельности. Исходя из положений ч. 3 ст. 23.1 КоАП РФ дела об административных правонарушениях в отношении юридических лиц и лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, должны рассматриваться судьями районных судов, так как в отношении данных субъектов санкции статей предусматривают административное приостановление деятельности. Дела об административных правонарушениях в отношении граждан и должностных лиц, привлекаемых к административной ответственности по ч. 2 ст. 14.4 КоАП РФ, с учетом того, что для данных субъектов административных правонарушений санкцией не предусмотрено административное наказание в виде административного приостановления деятельности, должны рассматриваться мировым судьей. Аналогичным образом должны рассматриваться дела и по иным статьям, где санкции за совершение административного правонарушения предусматривают наказание для физических лиц в виде штрафа, а для юридических лиц и лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - в виде штрафа и административного приостановления деятельности. Вопрос 12: Подпадает ли под действие ч. 1 ст. 15.25 КоАП РФ предъявление гражданином Российской Федерации в зоне таможенного контроля таможенной декларации с указанием иностранной валюты в сумме, превышающей в эквиваленте 10 тысяч долларов США, при отсутствии документов, подтверждающих ввоз или перевод данной валюты в Российскую Федерацию? Ответ: Часть 1 ст. 15.25 КоАП РФ предусматривает административную ответственность, в частности, за осуществление валютных операций, запрещенных валютным законодательством Российской Федерации. Объективная сторона правонарушения выражается в совершении валютных операций, запрещенных Федеральным законом от 10 декабря 2003 г. N 173-ФЗ (с последующими изменениями и дополнениями) \"О валютном регулировании и валютном контроле\", или в совершении таких операций без соблюдения установленных данным Законом ограничений. В соответствии с подпунктом \"г\" пункта девятого части первой статьи первой вышеназванного Закона вывоз с таможенной территории Российской Федерации валютных ценностей относится к валютным операциям. Порядок вывоза наличной иностранной валюты из Российской Федерации урегулирован ст. 15 Федерального закона \"О валютном регулировании и валютном контроле\". В силу чч. 2, 3 ст. 15 Федерального закона \"О валютном регулировании и валютном контроле\" единовременный вывоз из Российской Федерации физическими лицами иностранной валюты в сумме, превышающей в эквиваленте 10 тысяч долларов США, не допускается, за исключением случаев, когда валюта сверх установленной нормы вывозится в пределах сумм, ранее ввезенных или переведенных в Российскую Федерацию. Следовательно, закон содержит условие в отношении единовременного вывоза из Российской Федерации иностранной валюты в сумме свыше 10 тысяч долларов США в виде необходимости предоставлять таможенным органам документы, подтверждающие ее ввоз или перевод в Российскую Федерацию, которые свидетельствуют о происхождении этой иностранной валюты. Таким образом, единовременный вывоз валюты в сумме, превышающей в эквиваленте 10 тысяч долларов США, без документов, подтверждающих законность ввоза или перевода в Российскую Федерацию валюты, вывозимой из Российской Федерации сверх установленной законом нормы, является осуществлением валютной операции, запрещенной валютным законодательством. Как следует из п. 2 ст. 1 Федерального закона \"О валютном регулировании и валютном контроле\", используемый термин \"вывоз с таможенной территории иностранной валюты\" применяется в том значении, в каком он используется в таможенном законодательстве, если иное не предусмотрено данным Федеральным законом. Иного понятия закон не содержит. Исходя из положений ст. 11 Таможенного кодекса Российской Федерации под вывозом товаров с таможенной территории Российской Федерации понимается подача таможенной декларации или совершение других действий (в частности, вход, въезд физического лица, выезжающего из Российской Федерации, в зону таможенного контроля), непосредственно направленных на вывоз товаров, а также все последующие предусмотренные Таможенным кодексом Российской Федерации действия с товарами до фактического пересечения ими таможенной границы (подп. 9 п. 1 ст. 11 ТК РФ). Валютный контроль операций, связанных с перемещением товаров через таможенную границу, осуществляют в пределах своей компетенции таможенные органы (п. 7 ст. 403 ТК РФ). Таким образом, установить факт незаконного вывоза иностранной валюты через таможенную границу возможно при проверке таможенными органами таможенной декларации. В этом случае административная ответственность, предусмотренная ч. 1 ст. 15.25 КоАП РФ, будет наступать и тогда, когда впоследствии валюта не была вывезена гражданином за пределы Российской Федерации по причине отказа от поездки. Следовательно, предъявление гражданином таможенной декларации, нахождение его в зоне таможенного контроля и отсутствие предусмотренных законом документов, необходимых для вывоза иностранной валюты в сумме, превышающей 10 тысяч долларов США, будет свидетельствовать о наличии в действиях лица состава административного правонарушения, предусмотренного ч. 1 ст. 15.25 КоАП РФ, поскольку подтверждает намерение лица вывезти валюту за пределы таможенной границы. Вопрос 13: Подлежит ли привлечению к административной ответственности на основании ст. 17.7 Кодекса Российской Федерации об административных правонарушениях руководитель организации за неисполнение представления прокурора об увольнении работников, не соответствующих квалификационным требованиям, предъявляемым действующим законодательством к занимаемым ими должностям? Ответ: Статьей 17.7 Кодекса Российской Федерации об административных правонарушениях установлена административная ответственность за умышленное невыполнение требований прокурора, вытекающих из его полномочий, определенных федеральным законом. Полномочия прокурора установлены Федеральным законом от 17 января 1992 г. \"О прокуратуре Российской Федерации\". В силу положений статей двадцать первой и двадцать второй данного Федерального закона прокурор осуществляет надзор за исполнением законов, действующих на территории Российской Федерации, и при осуществлении возложенных на него функций вносит представления об устранении нарушений закона. Таким образом, в случае установления факта нарушения закона руководителем организации (выявлены работники, не соответствующие квалификационным требованиям, предъявляемым действующим законодательством к занимаемым ими должностям) прокурор вправе внести представление об устранении допущенных нарушений. Полномочию прокурора вносить названное представление корреспондирует обязанность должностного лица рассмотреть его. Порядок же исполнения представлений прокурора определяется работодателем самостоятельно, поскольку иное (требования, содержащиеся в представлении прокурора, об увольнении определенных работников) означает вмешательство в право работодателя принимать необходимые кадровые решения по своему усмотрению. Следовательно, руководитель организации не может быть привлечен к административной ответственности на основании ст. 17.7 КоАП РФ за отказ уволить работников, не соответствующих квалификационным требованиям, предъявляемым действующим законодательством к занимаемым ими должностям. Вопрос 14: Подлежит ли привлечению к административной ответственности по ст. 19.7 КоАП РФ гражданин, являющийся федеральным государственным служащим, за нарушение сроков представления декларации о доходах и имуществе, принадлежащем ему на праве собственности, либо за непредставление такой декларации, обязанность представления которой установлена Указом Президента Российской Федерации от 15 мая 1997 г. N 484? Ответ: Статья 19.7 КоАП предусматривает административную ответственность в виде штрафа за непредставление или несвоевременное представление в государственный орган (должностному лицу) сведений (информации), представление которых предусмотрено законом и необходимо для осуществления этим органом (должностным лицом) его законной деятельности, а равно представление в государственный орган (должностному лицу) таких сведений (информации) в неполном объеме или в искаженном виде, за исключением случаев, предусмотренных ст. 19.7.1, 19.7.2, 19.8, 19.19 Кодекса. В качестве обязательного условия привлечения к административной ответственности данная статья указывает на то, что представление требуемых сведений должно быть предусмотрено законом и необходимо для осуществления соответствующим органом (должностным лицом) своих задач и функций в установленной сфере деятельности. Согласно п. 4 Указа Президента Российской Федерации от 15 мая 1997 г. N 484 \"О представлении лицами, замещающими государственные должности Российской Федерации, и лицами, замещающими государственные должности государственной службы и должности в органах местного самоуправления, сведений о доходах и имуществе\" федеральные государственные служащие обязаны ежегодно представлять в налоговые органы по месту постоянного жительства не позднее 1 апреля года, следующего за отчетным, сведения о своих доходах и принадлежащем им имуществе. Данные сведения представляются в виде декларации, форма которой утверждена названным Указом. Как следует из положений Указа Президента N 484, декларация предназначена для проверки соблюдения гражданским служащим ограничений, связанных с прохождением гражданской службы, а не для целей налогообложения. Правовые, организационные и финансово-экономические основы государственной гражданской службы Российской Федерации урегулированы Федеральным законом от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\". В соответствии со статьей двадцатой вышеназванного Федерального закона гражданский служащий ежегодно не позднее 30 апреля года, следующего за отчетным, обязан представлять представителю нанимателя сведения о доходах, об имуществе и обязательствах имущественного характера. При этом организация проверки таких сведений, а также соблюдения гражданским служащим ограничений, установленных законодательством Российской Федерации, возлагается на кадровую службу соответствующего государственного органа (ст. 44 Федерального закона от 27 июля 2004 г.). Поскольку указанным Федеральным законом предусмотрен иной порядок представления государственными служащими сведений о доходах и принадлежащем им имуществе, то Указ Президента Российской Федерации N 484 в этой части не распространяется на данные правоотношения. Таким образом, за нарушение сроков представления декларации о доходах и имуществе, принадлежащем ему на праве собственности, либо за непредставление такой декларации, обязанность представления которой установлена Указом Президента Российской Федерации от 15 мая 1997 г. N 484, федеральный государственный служащий не может быть привлечен к административной ответственности по ст. 19.7 КоАП РФ. Кроме того, Кодекс Российской Федерации об административных правонарушениях не предусматривает ответственность государственных служащих за несоблюдение ограничений, связанных с прохождением гражданской службы. Вопрос 15: Может ли быть обжаловано в вышестоящий суд определение мирового судьи о возвращении протокола об административном правонарушении и других материалов дела в орган, должностному лицу, которые составили протокол? Ответ: В соответствии с чч. 1 и 2 ст. 46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод; решения и действия (или бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц могут быть обжалованы в суд. Таким образом, Конституция Российской Федерации гарантирует каждому судебную защиту его прав и свобод в рамках конституционного, гражданского, административного и уголовного судопроизводства. При этом возможно обжалование в суд решений и действий (бездействия) любых государственных органов, включая судебные, пересмотр судебных постановлений вышестоящим судом является одной из гарантий права на судебную защиту. Несмотря на то что Кодекс Российской Федерации об административных правонарушениях не предусматривает возможности обжалования определений о возвращении протокола об административном правонарушении и других материалов дела в орган, должностному лицу, которые составили протокол, исходя из общих принципов осуществления правосудия они могут быть обжалованы, как исключающие возможность дальнейшего движения дела об административном правонарушении, поскольку их вынесение может повлечь нарушение прав на судебную защиту лиц, участвующих в деле. Пересмотр указанных определений осуществляется в порядке, предусмотренном КоАП РФ. Вместе с тем, поскольку органы и должностные лица, составившие протокол, не указаны в главе 25 КоАП РФ в качестве участников производства по делам об административных правонарушениях, они не обладают правом на обжалование постановлений по делу об административном правонарушении и не могут обжаловать определение мирового судьи о возвращении протокола об административном правонарушении и других материалов дела в орган, должностному лицу, которые составили протокол. Такое определение может быть обжаловано потерпевшим по делу об административном правонарушении, лицом, в отношении которого ведется производство по делу об административном правонарушении, в том случае, когда данным определением затронуты его права. Такое определение может быть также опротестовано прокурором. Вопрос 16: Можно ли отменить не вступившее в законную силу постановление по делу об административном правонарушении по протесту прокурора в связи с мягкостью назначенного наказания в случае совершения правонарушения в области защиты прав потребителей (например, по ст. 6.3 КоАП РФ - нарушение законодательства в области обеспечения санитарно-эпидемиологического благополучия населения, выразившееся в нарушении действующих санитарных правил и гигиенических нормативов, невыполнения санитарно-гигиенических и противоэпидемических мероприятий), когда по делу нет потерпевшего, то есть в интересах неопределенного круга лиц? Ответ: Пунктом 4 ч. 1 ст. 30.7 КоАП РФ предусмотрено, что по результатам рассмотрения жалобы на постановление по делу об административном правонарушении может быть вынесено решение об отмене постановления и о возвращении дела на новое рассмотрение судье, в орган, должностному лицу, правомочным рассмотреть дело, в случаях существенного нарушения процессуальных требований, предусмотренных данным Кодексом, если это не позволило всесторонне, полно и объективно рассмотреть дело, а также в связи с необходимостью применения закона об административном правонарушении, влекущем назначение более строгого административного наказания, если потерпевшим по делу подана жалоба на мягкость примененного административного наказания. Из данной нормы следует, что не вступившее в законную силу постановление по делу об административном правонарушении может быть отменено в связи с необходимостью применения закона об административном правонарушении, влекущем назначение более строгого административного наказания, только в одном случае, - когда потерпевшим по делу подана жалоба на мягкость примененного административного наказания. По протесту прокурора постановление по делу об административном правонарушении может быть отменено в случаях существенного нарушения процессуальных требований, предусмотренных указанным Кодексом, если это не позволило всесторонне, полно и объективно рассмотреть дело. Судебная практика Военной коллегии По гражданским делам 1. При решении вопроса о признании военнослужащего нуждающимся в улучшении жилищных условий следует исходить из учётной нормы площади жилого помещения, установленной органом местного самоуправления. В 1999 году [ФИО] был выдан государственный жилищный сертификат на состав семьи из 3-х человек, по которому он приобрёл в г. Советске Калининградской области квартиру общей площадью 53,1 м2. Во время прохождения военной службы в августе 2004 года в г. Душанбе Республики Таджикистан у [ФИО] родился второй ребенок. После возвращения в город Советск Р. обратился в жилищную комиссию с просьбой принять его на учёт нуждающихся в улучшении жилищных условий. 18 октября 2006 года жилищная комиссия отказалась признать его нуждающимся в улучшении жилищных условий. Это решение было утверждено командиром войсковой части. Считая свои права нарушенными, [ФИО] обратился в гарнизонный военный суд, который в удовлетворении его требований отказал. Флотский военный суд оставил это решение без изменения. Президиум флотского военного суда отменил судебные постановления по делу и принял новое решение, удовлетворив требования заявителя. Военная коллегия нашла, что постановление президиума подлежит отмене с оставлением в силе решения и кассационного определения по следующим основаниям. При обосновании признания действий командира по вопросу утверждения решения жилищной комиссии в отношении [ФИО] неправомерными суд надзорной инстанции исходил из того, что учётная норма, установленная органом местного самоуправления, подлежит применению при постановке на учет для получения жилых помещений лишь в самих этих органах, но не в органах, обеспечивающих граждан, в частности военнослужащих, жилыми помещениями из государственного жилищного фонда. В последнем случае при оценке нуждаемости граждан в жилье необходимо руководствоваться нормативно-правовыми актами органов государственной власти субъектов Российской Федерации. Однако подобное обоснование является ошибочным. Как следует из содержания п. 2 ч. 1 ст. 51 ЖК РФ нуждающимися в жилых помещениях, предоставляемых по договорам социального найма, признаются граждане, являющиеся собственниками жилых помещений или членами семьи собственника жилого помещения и обеспеченные общей площадью жилого помещения на одного члена семьи менее учетной нормы. В соответствии с п.п. 4 и 5 ст. 50 кодекса учётной нормой площади жилого помещения является минимальный размер площади жилого помещения, исходя из которого определяется уровень обеспеченности граждан общей площадью жилого помещения в целях их принятия на учёт в качестве нуждающихся в жилых помещениях. Учётная норма устанавливается органом местного самоуправления. И хотя п. 6 ст. 50 ЖК РФ предусмотрено положение, в соответствии с которым законами субъектов Российской Федерации для отдельных категорий граждан допускается установление иных учётных норм, данное положение к военнослужащим, проходящим службу на территории Калининградской области, неприменимо, поскольку действие ст. 1 Закона Калининградской области от 21 декабря 2005 года N 706 \"О порядке предоставления по договорам социального найма жилых помещений жилищного фонда Калининградской области\", устанавливавшей учётную норму в 18 м2, распространялось лишь на работников государственных учреждений бюджетной сферы Калининградской области, к которым подполковник Пограничных войск Российской Федерации [ФИО] не относился, так как являлся военнослужащим федерального органа исполнительной власти, в котором предусмотрена военная служба. Кроме того, Жилищный кодекс Российской Федерации не делает в этой части каких-либо исключений для граждан, обеспечиваемых жильём за счёт средств государственного бюджета, в сравнении с гражданами, обеспечиваемыми жилой площадью из муниципального жилищного фонда. К тому же Закон Калининградской области от 21 декабря 2005 года N 706 \"О порядке предоставления по договорам социального найма жилых помещений жилищного фонда Калининградской области\", применить который к себе требовал [ФИО], в настоящее время отменен, а установленная в нем учетная норма жилой площади в новом принятом Калининградской областной Думой Законе Калининградской области от 3 июля 2007 года N 151 \"О специализированном жилищном фонде Калининградской области\" отсутствует. Исходя из изложенного и с учетом того, что [ФИО] обеспечен жилой площадью на каждого из четырех членов семьи более чем по 10 м2, мнение командира воинской части в жалобе о том, что постановление президиума флотского военного суда по данному спору вынесено без должных правовых оснований, является обоснованным. Определение N 6н-398/07 2. Единовременное пособие при повторном увольнении с военной службы выплачивается исходя из общей выслуги лет на день последнего увольнения с зачетом пособий, выплаченных при предыдущих увольнениях с военной службы. В 1995 году [ФИО] уволен с военной службы, в связи с чем ему выплачено единовременное пособие в размере 8 окладов денежного содержания. В дальнейшем по решению суда он был восстановлен на службе, а приказы о его увольнении и исключении из списков личного состава признаны незаконными. При повторном увольнении его с военной службы в 2004 году по подп. \"б\" п. 3 ст. 51 Федерального закона от 28 марта 1998 г. N 53-ФЗ \"О воинской обязанности и военной службе\" - по состоянию здоровья в связи с признанием его военно-врачебной комиссией ограниченно годным к военной службе, ему выплачено 12 окладов денежного содержания, а не 20, как рассчитывал получить заявитель. Считая свои права нарушенными, [ФИО] обратился в гарнизонный военный суд, который в удовлетворении заявления отказал. Это решение оставлено без изменения флотским военным судом в кассационном и надзорном порядке. Военная коллегия нашла, что состоявшиеся по делу судебные постановления не подлежат отмене или изменению по следующим основаниям. Из материалов дела усматривается, что [ФИО] в результате необоснованного увольнения был восстановлен на военной службе с выплатой положенных видов довольствия. В соответствии с п. 2 ст. 23 Федерального закона от 27 мая 1998 года N 76-ФЗ \"О статусе военнослужащих\" в случае необоснованного увольнения с военной службы военнослужащих, проходящих военную службу по контракту, причинённые им в связи с этим убытки подлежат возмещению в полном объёме. Причиненный таким увольнением моральный вред подлежит возмещению по решению суда на основании волеизъявления военнослужащего. Указанные военнослужащие восстанавливаются на военной службе в прежней (а с их согласия - равной или не ниже) должности и обеспечиваются всеми видами довольствия, недополученного после необоснованного увольнения. Этот период включается в общую продолжительность военной службы и срок, определенный для присвоения очередного воинского звания. В суде установлено, что перечисленные выше требования закона командованием были соблюдены. Согласно п. 3 ст. 23 Федерального закона \"О статусе военнослужащих\" военнослужащим - гражданам при увольнении с военной службы по состоянию здоровья при общей продолжительности военной службы 20 лет и более выплачивается единовременное пособие в размере 20 окладов денежного содержания. Именно этот размер пособия и подлежал выплате [ФИО] Вместе с тем он дважды увольнялся из Вооруженных Сил РФ, при этом ему в первом случае было выплачено единовременное пособие в размере 8 окладов денежного содержания, а во втором - 12 таких окладов. Учитывая возможность нестандартных ситуаций, связанных с увольнением военнослужащих, как это имело место, в частности, с увольнением [ФИО], законодатель в п. 3 ст. 23 Федерального закона \"О статусе военнослужащих\" возложил определение размера и порядка выплаты единовременного пособия в таких случаях на Правительство Российской Федерации. Правительство Российской Федерации постановлениями от 26 февраля 2002 года N 132 и от 8 августа 2003 года N 475 по данному вопросу внесло изменения в Постановление Правительства Российской Федерации от 22 сентября 1993 г. N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий, компенсаций и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхсрочной службы или по контракту в качестве солдат, матросов, сержантов и старшин, либо службу в органах внутренних дел, государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семьям в Российской Федерации\", предусмотрев в абзаце 5 п. 17, что в случае повторного определения на службу военнослужащих единовременное пособие при последующем увольнении их со службы выплачивается исходя из общей выслуги лет на день последнего увольнения с зачетом пособий, выплаченных при предыдущих увольнениях со службы (в месячных окладах денежного содержания). Анализ изданных во исполнение этих решений Правительства Российской Федерации приказов Министра обороны Российской Федерации от 27 августа 2000 г. N 450, от 28 июня 2002 г. N 245, как и ныне действующего приказа от 30 июня 2006 г. N 200, показывает, что все они, конкретизируя изложенный выше порядок выплаты единовременного пособия ранее увольнявшимся военнослужащим, не связывают его ни с основаниями прежних увольнений, ни с основаниями последующего поступления на военную службу. При таких данных следует признать, что суды всех инстанций обоснованно пришли к выводу о законности изданного начальником Военно-морского инженерного института приказа, согласно которому [ФИО], имеющему 32 года календарной выслуги лет, с учетом ранее выплаченного единовременного пособия в размере 8 окладов денежного содержания предписано выплатить 12 таких окладов. Утверждение [ФИО] что он, как восстановленный на военной службе по решению военного суда, не подпадает под категорию лиц, вновь определившихся на военной службе, следует признать ошибочным. Из материалов дела видно, что заявитель, будучи уволенным со службы в 1995 года в связи с незаключением контракта, в дальнейшем через длительный промежуток времени (более 6 лет) по решению гарнизонного военного суда от 21 января 2002 года действительно был восстановлен на военной службе и повторно уволен с нее 10 декабря 2004 года по состоянию здоровья. Что же касается положения, регулируемого п. 3 ст. 1109 ГК РФ, в соответствии с которым заработная плата и приравненные к ней платежи, пенсии, пособия, стипендии, возмещение вреда, причинённого жизни или здоровью, алименты и иные денежные суммы, предоставленные гражданину в качестве средства к существованию, при отсутствии недобросовестности с его стороны и счётной ошибки не подлежат возврату в качестве неосновательного обогащения, то оно к правоотношениям, возникшим между [ФИО] и командованием, неприменимо, поскольку единовременное пособие, выплачиваемое увольняемым с военной службы военнослужащим, не относится ни к одному из перечисленных в вышеназванной статье Гражданского кодекса Российской Федерации видов платежей, в том числе - выплачиваемых в качестве средств к существованию, а по своей правовой природе является формой поощрения военнослужащего за стаж военной службы и достигнутые при этом успехи. Определение N 6н-203/07 Обзор нормативных актов и судебной практики, касающихся обеспечения прав человека на свободу и личную неприкосновенность Документы, содержащие общепризнанные принципы и нормы международного права в сфере обеспечения прав человека на свободу и личную неприкосновенность Всеобщая декларация прав человека: принята Генеральной Ассамблеей ООН 10 декабря 1948 г. Источник опубликования: Российская газета. 1995. 5 апреля; Права и свободы личности: Библиотечка \"Российской газеты\": библиотечка \"Социальная защита\". 1995. N 11. С. 10-17; Права человека. Сборник международных договоров. Нью-Йорк: Организация Объединенных Наций, 1978. С. 1-3; Международное публичное право. Сборник документов. Изд-во \"Бек\", 1996. Т. 1. С. 460-464; Международная защита прав и свобод человека: Сборник документов. - М.: Юридическая литература, 1990. С. 14-20. Рекомендации относительно международного сотрудничества в области предупреждения преступности и уголовного правосудия в контексте развития. [ФИО] 45/107 на 68-ом пленарном заседании Генеральной Ассамблеи ООН 14 декабря 1990 г. Источник опубликования: Интернет-сайт Организации Объединенных Наций - http://www.un.org/. Декларация о защите всех лиц от пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания. Принята Резолюцией 3452 (XXX) Генеральной Ассамблеи ООН 9 декабря 1975 г. Источник опубликования: Интернет-сайт Организации Объединенных Наций - http://www.un.org/. Свод принципов защиты всех лиц, подвергаемых задержанию или заключению в какой бы то ни было форме. Принят Резолюцией 43/173 на 43-ей сессии Генеральной Ассамблеи ООН 9 декабря 1988 г. Источник опубликования: Международные акты о правах человека: Сборник документов. Изд-во \"НОРМА-ИНФРАМ\", 2002. С. 212-220; Правовые основы деятельности органов внутренних дел: Сборник нормативных правовых актов: В 3-х т., т. 1. - М., 2006. С. 681-690. Основные принципы обращения с заключенными. [ФИО] 45/111 Генеральной Ассамблеи ООН 14 декабря 1990 г. Источник опубликования: Международные акты о правах человека: Сборник документов: Изд-во \"НОРМА-ИНФРАМ\", 2002. С. 210-211. Кодекс поведения должностных лиц по поддержанию правопорядка. Принят Резолюцией 34/169 на 106-м пленарном заседании Генеральной Ассамблеи ООН 17 декабря 1979 г. Источник опубликования: Международная защита прав и свобод человека: Сборник документов. - М.: Юридическая литература, 1990. С. 319-325; Собрание международных документов: Права человека и судопроизводство: ОБСЕ. С. 173-178; Права человека: Основные международные документы. - М., 1989. С. 142-150. Минимальные стандартные правила ООН, касающиеся отправления правосудия в отношении несовершеннолетних (\"Пекинские правила\"). Утверждены Резолюцией 40/33 Генеральной Ассамблеи ООН 29 ноября 1985 г. Источник опубликования: Собрание международных документов: Права человека и судопроизводство: ОБСЕ. С. 183-228. Стандартные минимальные правила ООН в отношении мер, не связанных с тюремным заключением (\"Токийские правила\"). Приняты Резолюцией 45/110 Генеральной Ассамблеи ООН 14 декабря 1990 г. Источник опубликования: Международные акты о правах человека: Сборник документов: Изд-во \"НОРМА-ИНФРАМ\", 2002. С. 221-229. Декларация о защите всех лиц от насильственных исчезновений. Принята Резолюцией 47/133 на 92-м пленарном заседании 47-й сессии Генеральной Ассамблеи ООН 18 декабря 1992 г. Источник опубликования: Международные акты о правах человека: Сборник документов: Изд-во \"НОРМА-ИНФРАМ\", 2002. С. 187-193. Минимальные стандартные правила обращения с заключенными. Приняты на 1-м Конгрессе ООН по предупреждению преступности и обращению с правонарушителями. - Женева, 30 августа 1955 г. Источник опубликования: Международная защита прав и свобод человека: Сборник документов. - М.: Юридическая литература, 1990. С. 290-311; Собрание международных документов: Права человека и судопроизводство: ОБСЕ. С. 213-228. Международные договоры Российской Федерации, связанные с обеспечением права человека на свободу и личную неприкосновенность Международный пакт о гражданских и политических правах. Принят Резолюцией 2200 (XXI) на 1496-м пленарном заседании Генеральной Ассамблеи ООН 16 декабря 1966 г. [ФИО] Верховного Совета СССР 18 сентября 1973 г. [ФИО] в силу для Союза ССР 23 марта 1976 г. Российская Федерация в качестве государства-продолжателя выполняет обязательства, вытекающие из данного международного договора. Источник опубликования: Бюллетень Верховного Суда Российской Федерации. 1994. N 12. Европейская конвенция о защите прав человека и основных свобод. Рим. 4 ноября 1950 г. [ФИО] в силу 3 сентября 1953 г. Для Российской Федерации действует с 5 мая 1998 г. Первоначальный текст документа опубликован: Бюллетень международных договоров. 1998. N 7. С. 20-35; Собрание законодательства Российской Федерации. 1998. N 20, ст. 2143. Текст редакции от 11 мая 1994 г. опубликован: Собрание законодательства Российской Федерации. 2001. N 2, ст. 163; Бюллетень международных договоров. 2001 г. N 3. С. 3-44. Европейская конвенция по предупреждению пыток и бесчеловечного или унижающего достоинство обращения или наказания. Страсбург, 26 ноября 1987 г. Конвенция вступила в силу с 1 февраля 1989 г. Россия подписала Конвенцию 28 февраля 1996 г. Ратифицирована (Федеральным законом от 28 августа 1998 г. N 44-ФЗ). Конвенция вступила в силу для России с 1 сентября 1998 г. Источник опубликования: Собрание законодательства Российской Федерации. 1998. N 36, ст. 4465; Бюллетень международных договоров. 1998. N 12. С. 3-16. Европейская конвенция о взаимной правовой помощи по уголовным делам. Страсбург. 20 апреля 1959. Россия подписала Конвенцию 7 ноября 1996 г. с оговорками (распоряжение Президента Российской Федерации от 3 сентября 1996 г. N 458-рп). [ФИО] с оговорками и заявлениями (Федеральный закон от 25 октября 1999 г. N 193-ФЗ). Источник опубликования: Собрание законодательства Российской Федерации. 2000. N 23, ст. 2349; Бюллетень международных договоров. 2000. N 9. С. 51-59. Европейская конвенция о выдаче (экстрадиции). Подписана государствами - членами Совета Европы в Париже 13 декабря 1957 г. Россия подписала Конвенцию 7 ноября 1996 г. с оговорками и заявлениями (распоряжение Президента Российской Федерации от 3 сентября 1996 г. N 458-рп) [ФИО] с оговорками и заявлениями (Федеральный закон от 25 октября 1999 г. N 190-ФЗ). Источник опубликования: Собрание законодательства Российской Федерации. 2000. N 23, ст. 2348; Бюллетень международных договоров. 2000. N 9. С. 3-11, 19-28. Конвенция об отмывании, выявлении, изъятии и конфискации доходов от преступной деятельности. Страсбург. 8 ноября 1990 г. Конвенция вступила в силу с 1 сентября 1993 г. Россия подписала Конвенцию 7 мая 1999 г. (постановление Правительства Российской Федерации от 4 мая 1999 г. N 486). [ФИО] с оговорками и заявлением (Федеральный закон от 28 мая 2001 г. N 62-ФЗ). Источник опубликования: Собрание законодательства Российской Федерации. 2003. N 3, ст. 203; Бюллетень международных договоров 2003. N 3. С. 14-46. Конвенция о предупреждении преступления геноцида и наказании за него. Заключена 9 декабря 1948 г. [ФИО] в силу 12 января 1951 г. Конвенция подписана СССР 16 декабря 1949 г. Ратифицирована (Указ Президиума ВС СССР от 18 марта 1954 г.). Конвенция вступила в силу для СССР с 1 января 1954 г. Российская Федерация в качестве государства-продолжателя выполняет обязательства, вытекающие из данного международного договора. Источник опубликования: Ведомости Верховного Совета СССР. 1954. N 12, ст. 244. Конвенция о статусе беженцев. [ФИО]. 28 июля 1951 г. [ФИО] в силу 22 апреля 1954 г. Россия присоединилась к конвенции с заявлением (постановление Верховного Совета РФ от 13 ноября 1992 г. N 3876-1). Конвенция вступила в силу для Российской Федерации с 1 февраля 1993 г. Источник опубликования: Бюллетень международных договоров. 1993. N 9. С. 6-28. Нормативно-правовые акты Российской Федерации Конституция Российской Федерации (принята всенародным голосованием 12 декабря 1993 г., вступила в силу со дня ее официального опубликования). Первоначальный текст документа опубликован в Российской газете. 1993. N 237 за 25 декабря. Уголовно-процессуальный кодекс Российской Федерации. Первоначальный текст документа опубликован в изданиях: Парламентская газета. 2001. N 241-242 за 22 декабря; Российская газета. 2001. N 249 за 22 декабря; Собрание законодательства Российской Федерации. 2001. N 52 (ч. I), ст. 4921. Уголовно-исполнительный кодекс Российской Федерации. Первоначальный текст документа опубликован в изданиях: Собрание законодательства Российской Федерации. 1997. N 2, ст. 198; Российская газета. 1997. N 9 за 16 января. Кодекс Российской Федерации об административных правонарушениях. Первоначальный текст документа опубликован в изданиях: Российская газета. 2001. N 256 за 31 декабря; Парламентская газета. 2002. N 2-5 за 5 января; Собрание законодательства Российской Федерации. 2002. N 1 (ч. 1), ст. 1. Федеральный закон от 15 июля 1995 г. N 103-ФЗ \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\". Источник опубликования: Собрание законодательства Российской Федерации. 1995. N 29, ст. 2759; Российская газета. 1995. N 139 за 20 июля. Правила внутреннего распорядка следственных изоляторов уголовно-исполнительной системы Министерства юстиции Российской Федерации (утверждены приказом Министра юстиции Российской Федерации от 14 октября 2005 г. N 189). Источник опубликования: Бюллетень нормативных актов федеральных органов исполнительной власти. 2005. N 46. Правила внутреннего распорядка исправительных учреждений (утверждены приказом Министра юстиции Российской Федерации N 205 от 3 ноября 2005 г.). Источник опубликования: Бюллетень нормативных актов федеральных органов исполнительной власти. 2005. N 47. Положение \"Об отряде осужденных исправительного учреждения Федеральной службы исполнения наказаний\" (утверждено приказом Министра юстиции Российской Федерации от 30 декабря 2005 г. N 259). Источник опубликования: Российская газета. 2006. N 42; Бюллетень нормативных актов федеральных органов исполнительной власти. 2006. N 10. Инструкция \"О порядке направления осужденных к лишению свободы для отбывания наказания, их перевода из одного исправительного учреждения в другое, а также направления осужденных на лечение и обследование в лечебно-профилактические и лечебные исправительные учреждения\" (утверждена приказом Министра юстиции Российской Федерации от 1 декабря 2005 г. N 235). Источник опубликования: Российская газета. 2006. N 42 за 2 марта; Бюллетень нормативных актов федеральных органов исполнительной власти. 2006. N 10. Кодекс профессиональной этики адвоката (принят первым Всероссийским съездом адвокатов 31 января 2003 г.). Источник опубликования: Вестник адвокатской палаты г. Москвы. 2005. N 4-5 Российская газета. 2005. N 222 за 5 октября. Судебная практика Постановления Конституционного Суда Российской Федерации Постановление Конституционного Суда Российской Федерации от 22 марта 2005 г. N 4-П \"По делу о проверке конституционности ряда положений Уголовно-процессуального кодекса Российской Федерации, регламентирующих порядок и сроки применения в качестве меры пресечения заключения под стражу на стадиях уголовного судопроизводства, следующих за окончанием предварительного расследования и направлением уголовного дела в суд, в связи с жалобами ряда граждан\". Источник опубликования: Российская газета. 2005. N 66 за 1 апреля; Собрание законодательства Российской Федерации. 2005. N 14, ст. 1271; Вестник Конституционного Суда Российской Федерации. 2005. N 3. Постановление Конституционного Суда Российской Федерации от 29 июня 2004 г. N 13-П \"По делу о проверке конституционности отдельных положений статей 7, 15, 107, 234 и 450 Уголовно-процессуального кодекса Российской Федерации в связи с запросом группы депутатов Государственной Думы\". Источник опубликования: Собрание законодательства Российской Федерации. 2004. N 27, ст. 2804; Российская газета. 2004. N 143 за 7 июля; Вестник Конституционного Суда Российской Федерации. 2004. N 4. Постановление Конституционного Суда Российской Федерации от 8 декабря 2003 г. N 18-П \"По делу о проверке конституционности положений статей 125, 219, 227, 229, 236, 237, 239, 246, 254, 271, 378, 405 и 408, а также глав 35 и 39 Уголовно-процессуального кодекса Российской Федерации в связи с запросами судов общей юрисдикции и жалобами граждан\". Источник опубликования: Собрание законодательства Российской Федерации. 2003. N 51, ст. 5026; Российская газета. 2003. N 257 за 23 декабря; Вестник Конституционного Суда Российской Федерации. 2004. N 1. Постановление Конституционного Суда Российской Федерации от 27 июня 2000 г. N 11-П \"По делу о проверке конституционности положений части первой статьи 47 и части второй статьи 51 Уголовно-процессуального кодекса РСФСР в связи с жалобой гражданина [ФИО]\". Источник опубликования: Собрание законодательства Российской Федерации. 2000. N 27, ст. 2882; Российская газета. 2000. N 128 за 4 июля; Вестник Конституционного Суда Российской Федерации. 2000. N 5. Судебные акты Верховного Суда Российской Федерации Постановление Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\". Источник опубликования: Российская газета. 2003. N 244 за 2 декабря; Бюллетень Верховного Суда Российской Федерации. 2003. N 12; Российская юстиция. 2003. N 12. Постановление Пленума Верховного Суда Российской Федерации от 5 марта 2004 г. N 1 \"О применении судами норм Уголовно-процессуального кодекса Российской Федерации\". Источник опубликования: Российская газета. 2004. N 60 за 25 марта; Бюллетень Верховного Суда Российской Федерации. 2004. N 5. Постановление Пленума Верховного Суда Российской Федерации от 11 января 2007 г. N 2 \"О практике назначения судами Российской Федерации уголовного наказания\". Источник опубликования: Российская газета. 2007. N 13 за 24 января; Бюллетень Верховного Суда Российской Федерации. 2007. N 4. Постановление Пленума Верховного Суда Российской Федерации от 12 ноября 2001 г. N 14 \"О практике назначения судами видов исправительных учреждений\". Источник опубликования: Российская газета. 2001. N 239 за 5 декабря; Бюллетень Верховного Суда Российской Федерации. 2002. N 1; Российская юстиция. 2002. N 1. Постановление Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\". Источник опубликования: Российская газета. 2005. N 80 за 19 апреля; Бюллетень Верховного Суда Российской Федерации. 2005. N 6. Постановление Президиума Верховного Суда Российской Федерации от 21 мая 2003 г. N 153п03пр (по делу установлено, что при рассмотрении ходатайств об избрании обвиняемым меры пресечения в виде заключения под стражу суд нарушил требования ст. 97, 99 и 108 УПК РФ). Источник опубликования: Бюллетень Верховного Суда Российской Федерации. 2004. N 12. Постановления Европейского Суда по правам человека В настоящем перечне приведены постановления, принятые Европейским судом по правам человека в отношении Российской Федерации и конституирующие факт нарушения статьи 5 Конвенции о защите прав человека и основных свобод, гарантирующей право на свободу и личную неприкосновенность. Перечень постановлений дан в хронологическом порядке. 1. Постановление от 15 июля 2002 г. по делу \"Калашников против Российской Федерации\". Источник опубликования: Российская газета. 17, 19 октября 2002; Европейский Суд по правам человека. Первые решения по жалобам из России: Сборник документов. - М., 2004. С. 88-115. 2. Постановление от 24 июля 2003 года по делу \"Смирновы против Российской Федерации\". Источник опубликования: \"Журнал российского права\" N 6 за 2004 г., с. 108-124; Европейский Суд по правам человека. Первые решения по жалобам из России: Сборник документов. - М., 2004. С. 81-87. 3. Постановление от 28 октября 2003 года по делу \"[ФИО] против Российской Федерации\". Источник опубликования: Европейский Суд по правам человека и Российская Федерация: Постановления и решения, вынесенные до 1 марта 2004 г.: Изд-во \"Норма\", 2005. С. 56-67. 4. Постановление от 19 мая 2005 года по делу \"Гусинский против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2005. N 2. С. 60-76. 5. Постановление от 30 ноября 2004 г. по делу \"Кляхин против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2005. N 7. С. 69-89. 6. Постановление от 20 января 2005 г. по делу \"Майзит против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2005. N 10. С. 51-65. 7. Постановление от 8 февраля 2005 г. по делу \"Бордовский против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского суда по правам человека - http://www.echr.coe.int/ 8. Постановление от 8 февраля 2005 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2005. N 9. С. 43-66; Европейский Суд по правам человека и Российская Федерация: Постановления и решения, вынесенные до 1 марта 2004 г.: Изд-во \"Норма\", 2005. С. 404-415. 9. Постановление от 7 апреля 2005 г. по делу \"Рохлина против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2006. N 6. С. 53-68. 10. Постановление от 12 апреля 2005 г. по делу \"[ФИО] против Грузии и Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2007. N 1. С. 79, 103-122; N 2., с. 97, 126-149; N 3, с. 51, 103-121; N 4, с. 53, 103-134; N 5, с. 55, 103-121. 11. Постановление от 21 июля 2005 г. по делу \"Рыцарев против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2006. N 1. С. 71-76. 12. Постановление от 6 октября 2005 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2006. N 3. С. 4, 49-57. 13. Постановление от 25 октября 2005 г. по делу \"Федотов против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2006. N 3. С. 4, 58-75. 14. Постановление от 8 ноября 2005 г. по делу \"Худоюров против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2006. N 7. С. 57-99. 15. Постановление от 2 марта 2006 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2006. N 9. С. 55, 81-99. 16. Постановление от 2 марта 2006 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2006. N 8. С. 5, 75-86. 17. Постановление от 9 марта 2006 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2006. N 11. С. 73, 89-109. 18. Постановление от 1 июня 2006 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2007. N 5. С. 55, 88-93. 19. Постановление от 1 июня 2006 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2006. N 12. С. 53, 91-110. 20. Постановление от 8 июня 2006 г. по делу \"Корчуганова против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2006. N 11. С. 73, 110-122. 21. Постановление от 26 октября 2006 г. по делу \"Худобин против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского суда по правам человека - http://www.echr.coe.int/ 22. Постановление от 14 декабря 2006 г. по делу \"Щеглюк против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2007. N 7. С. 79, 109-118. 23. Постановление от 1 марта 2007 г. по делу \"Белевицкий против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2007. N 8. С. 47, 69-91. 24. Постановление от 5 апреля 2007 г. по делу \"Бусуева против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского суда по правам человека - http://www.echr.coe.int/ 25. Постановление от 10 мая 2007 г. по делу \"Бенедиктов против Российской Федерации\". Источник опубликования: Бюллетень Европейского Суда по правам человека: Российское издание. 2007. N 9. С. 100-110. 26. Постановление от 24 мая 2007 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 27. Постановление от 24 мая 2007 г. по делу \"Игнатов против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 28. Постановление от 24 мая 2007 г. по делу \"[ФИО] и другие против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 29. Постановление от 7 июня 2007 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 30. Постановление от 21 июня 2007 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 31. Постановление от 21 июня 2007 г. по делу \"[ФИО] и X против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 32. Постановление от 19 июля 2007 г. по делу \"Рожков против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 33. Постановление от 26 июля 2007 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 34. Постановление от 26 июля 2007 г. по делу \"[ФИО] и другие против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 35. Постановление от 28 июня 2007 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 36. Постановление от 11 октября 2007 г. по делу \"Насруллоев против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 37. Постановление от 25 октября 2007 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 38. Постановление от 25 октября 2007 г. по делу \"Говорошко против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 39. Постановление от 25 октября 2007 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 40. Постановление от 15 ноября 2007 г. по делу \"[ФИО] против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ 41. Постановление от 6 декабря 2007 г. по делу \"Линд против Российской Федерации\". Источник опубликования: официальный Интернет-сайт Европейского Суда по правам человека - http://www.echr.coe.int/ Информация для сведения В Верховный Суд Российской Федерации поступают многочисленные запросы судов о том, с какого органа должны взыскиваться суммы ежемесячных денежных компенсаций в возмещение вреда здоровью и на приобретение продовольственных товаров, присуждаемые в пользу граждан, названных в пп. 1 и 2 ч. 1 ст. 13 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", в случае, когда решение о назначении или об отказе в назначении указанных выплат было принято органом социальной защиты населения. Вопросы, связанные с взысканием судами названных выше денежных сумм, подняты и в поступивших в Верховный Суд Российской Федерации письмах Министерства финансов Российской Федерации. Учитывая это, доводим до сведения судей (республики, края, области, округа, города федерального значения), что в силу ст. 5 названного Закона представителем Российской Федерации по этой категории дел должен выступать орган социальной защиты населения, в котором в данном субъекте Российской Федерации формируются и ведутся личные дела граждан, имеющих право на получение компенсаций в возмещение вреда здоровью и мер социальной поддержки, а также принимаются решения о назначении конкретных компенсационных выплат и их индексации, то есть орган социальной защиты населения субъекта Российской Федерации или муниципального образования. В резолютивной части решения о взыскании названных денежных выплат, помимо указания на удовлетворение иска, на распределение судебных расходов, на сроки и порядок обжалования решения, должно быть указано следующее: - по ежемесячным выплатам: \"взыскать с соответствующего органа социальной защиты населения за счет средств федерального бюджета в пользу ([ФИО]. истца) начиная с (число, месяц, год) по (число, месяц, год) ежемесячно денежную компенсацию в размере (рублей, копеек)\"; - по единовременным выплатам: \"взыскать с соответствующего органа социальной защиты населения за счет средств федерального бюджета в пользу ([ФИО]. истца) сумму в размере (рублей, копеек)\". Необходимо обратить внимание на допустимость обжалования в кассационном и надзорном порядке решений по данной категории дел Федеральной службой по труду и занятости (в отношении взыскания ежемесячной денежной компенсации в возмещение вреда здоровью) и Министерством финансов Российской Федерации через территориальные подразделения Федерального казначейства (в отношении взыскания ежемесячной суммы на приобретение продовольственных товаров). Несмотря на то что интересы Российской Федерации в суде первой инстанции представляли соответствующие органы социальной защиты населения, перечисленные выше федеральные органы исполнительной власти, как главные распорядители предусмотренных на указанные цели бюджетных средств, являются заинтересованными лицами и не могут быть лишены права на защиту интересов федерального бюджета. Эти федеральные органы исполнительной власти перечисляют причитающиеся гражданам денежные средства на основании составляемых органами социальной защиты населения субъектов Российской Федерации списков (реестров), в которые включаются и сведения о взыскании в пользу конкретных граждан компенсационных сумм и задолженности по ним в соответствии с принятыми судами решениями. Также необходимо учитывать, что в случае взыскания решением суда ежемесячных денежных компенсаций непосредственно с Федеральной службы по труду и занятости и Министерства финансов Российской Федерации (Федерального казначейства, его территориального подразделения) не исключается возможность удовлетворения заявлений названных органов об изменении порядка исполнения решения путем замены плательщика, определенного судом, на соответствующий орган социальной защиты населения, обязанный выплатить взысканные суммы за счет средств федерального бюджета (ст. 203 ГПК РФ). Поправка В связи с допущенной опечаткой в ответе на вопрос N 18, включенном в Обзор судебной практики за четвертый квартал 2005 года последнее предложение последнего абзаца следует читать: \"В случае надлежащего извещения данного лица протокол может быть составлен и в отсутствие законного представителя, поскольку его неявка или уклонение не может препятствовать реализации должностным лицом возложенных на него законом задач\" (в Бюллетене Верховного Суда Российской Федерации N 5 за 2006 год Обзор опубликован без опечатки). Управление по работе с законодательством * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СЗ РФ - Собрание законодательства Российской Федерации"
}