{
  "title": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2000 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2000 год В течение 2000 года Судебная коллегия по уголовным делам рассмотрела в кассационном порядке 6198 дел на 11 198 лиц, что на 1102 лица больше, чем в 1999 году (6252 дела на 10 096 человек). По кассационным жалобам и протестам рассмотрено 5507 дел на 9663 лица, что по сравнению с 1999 годом больше на 0,2%. По частным жалобам и протестам рассмотрено 691 дело на 1535 лиц. В отношении 7259 человек приговоры оставлены без изменения. В отношении 704 человек вынесены другие кассационные определения с удовлетворением жалобы или протеста без отмены или изменения приговора в части квалификации деяния или меры наказания. Как и ранее, много ошибок допускалось по делам об убийствах. По этой категории дел отменены приговоры в отношении 357 человек - 5,5% от числа лиц, обжаловавших приговор. При кассационном рассмотрении были отменены приговоры в отношении 660 лиц - 6,8% от числа обжалованных. В 33 регионах отмена приговоров (в процентном отношении) была выше среднереспубликанского уровня. Приговоры не отменялись за истекший период в 14 судах, в том числе в Орловском, Пензенском, Сахалинском, Тамбовском, Калужском, Амурском, Костромском областных судах, Верховном суде Республики Адыгея, суде Еврейской автономной области, суде Усть-Ордынского Бурятского автономного округа, суде Корякского автономного округа, суде Чукотского автономного округа. Обвинительные приговоры отменены в отношении 553 осужденных - 5,9% от числа осужденных, обжаловавших приговор. Отмена обвинительных приговоров судов присяжных составляет 10,7%. Оправдательные приговоры отменены в отношении 105 человек - 35,4% от всех оправданных, обжаловавших приговор в Верховный Суд. По делам судов присяжных отменены приговоры в отношении 54,9% оправданных, приговоры в отношении которых обжалованы (50 человек). Изменены в кассационном порядке приговоры в отношении 1040 лиц, что составляет 10,8%. За истекший год рассмотрены частные жалобы и протесты на определения о направлении дел на дополнительное расследование в отношении 1228 человек. Из них в отношении 50,2% лиц определения отменены. Судебной коллегией в кассационном порядке рассмотрены жалобы на постановления об аресте и продлении срока содержания под стражей в отношении 91 человека, из них удовлетворены жалобы и протесты в отношении 14 человек - 15,4% от числа обжалованных. Кассационной палатой рассмотрено в кассационном порядке 289 дел в отношении 559 человек на приговоры, вынесенные в первой инстанции судами присяжных. Это дела в отношении 468 осужденных и 91 оправданного. Отменены обвинительные приговоры в отношении 50 осужденных (10,7%) и оправдательные - в отношении 50 человек (54,9%). В отношении 49 осужденных приговоры изменены. Изучение качества рассмотрения уголовных дел свидетельствует, что большинство из них разрешается судами в строгом соответствии с действующим уголовным и уголовно-процессуальным законодательством. Вместе с тем есть неединичные случаи вынесения незаконных и необоснованных приговоров. Причины такого положения заключаются в поверхностном изучении и исследовании материалов уголовных дел и ошибочной оценке доказательств, неправильном применении материального и процессуального закона. Отмечаются факты незнания законодательства и разъяснений Пленума Верховного Суда Российской Федерации по вопросам права, проявления невнимательности и даже небрежности при исполнении судебных функций. Отмена приговоров с направлением дел на новое расследование и новое судебное рассмотрение Как видно из статистических данных, за последние три года количество приговоров, отмененных с направлением дел на новое расследование, уменьшается. Особенно очевидной эта тенденция стала со второй половины 1999 года в результате действия постановления Конституционного Суда Российской Федерации от 20 апреля 1999 г. N 7-П \"По делу о проверке конституционности положений пунктов 1 и 3 части первой статьи 232, части четвертой статьи 248 и части первой статьи 258 Уголовно-процессуального кодекса РСФСР в связи с запросами Иркутского районного суда Иркутской области и Советского районного суда города Нижний Новгород\", согласно которому суд по своей инициативе не может направить дело для дополнительного расследования по мотивам неполноты и односторонности предварительного следствия. Так, если в 1998 году с направлением дела на новое расследование отменены приговоры в отношении 177 лиц, в 1999 году - в отношении 82, то в 2000 году - в отношении всего лишь 76 и только в тех случаях, когда по делу еще в стадии предварительного следствия были допущены существенные нарушения уголовно-процессуального закона. Так, например, отменяя приговор Верховного суда Республики Бурятия по делу [ФИО], осужденного за мошенничество и клевету в адрес судьи, [ФИО] указала, что постановление о привлечении [ФИО] в качестве обвиняемого не соответствует требованиям ст.144 УПК РСФСР, поскольку его действия не конкретизированы, не указано, в чем заключается клевета на судью; не указано время и место совершения мошенничества и получения денег от потерпевших. Эти обстоятельства ограничивали право [ФИО] на защиту. Нарушения требований ст.ст.144, 205 УПК РСФСР, регламентирующих содержание постановления о привлечении в качестве обвиняемого и обвинительного заключения, являются основанием к отмене приговора Псковского областного суда по делу [ФИО], [ФИО], [ФИО] и [ФИО], обвинявшихся в убийстве по ст.105 УК РФ. В приговоре, в частности, не указано время и место создания Р. организованной группы и вовлечения в нее [ФИО] и [ФИО], не раскрыто содержание действий и роль каждого из соучастников в разработанном плане. Из предъявленного [ФИО] обвинения следует, что он организатор и руководитель организованной группы и одновременно исполнитель разбоя и убийства, однако обвинение ему предъявлено со ссылкой на ст.33 УК РФ, хотя ответственность соисполнителя не нуждается в такой ссылке. Суд, рассматривая дело, оставил без внимания указанные недостатки, несмотря на то, что оно ранее возвращалось для дополнительного расследования именно по этим основаниям. Дело повторно направлено для дополнительного расследования. Суды не всегда учитывают требования ст.26 УПК РСФСР, в соответствии с которой выделение дел допускается лишь в случаях, вызываемых необходимостью, если это не отразится на всесторонности, полноте и объективности исследования и разрешения дела. Воронежским областным судом [ФИО] осужден за мошенничество. Органы следствия предъявляли [ФИО] обвинение в совершении, помимо мошеннических действий, также преступлений, предусмотренных ст.ст.102, 145, 144, ч.1 ст.149 УК РСФСР, и суд в этой части направил дело для дополнительного расследования, т.е. фактически незаконно выделил материалы по основным видам обвинения. Как следует из определения о выделении материалов дела, суд подверг сомнению показания свидетеля [ФИО] не только по существу всего обвинения против [ФИО], но и предложил следствию более тщательно установить роль [ФИО] в убийстве трех лиц и в совершении других преступлений. Между тем приговор в отношении [ФИО] в части осуждения его за мошенничество также основан на показаниях свидетеля [ФИО] учетом изложенного приговор отменен и дело направлено на новое расследование. Не всегда устанавливались обстоятельства совершения преступления, перечисленные в ст.68 УПК РСФСР. Установление времени совершения преступления - обстоятельство, подлежащее доказыванию по уголовному делу. Невыполнение этого положения закона влечет нарушение права обвиняемого на защиту. Московским городским судом [ФИО] осужден за убийство матери с особой жестокостью (п. \"д\" ч.2 ст.105 УК РФ). Суд установил, что преступление совершено 24 июля 1999 г. в первой половине дня по месту жительства [ФИО] Он же утверждал, что в указанное время распивал спиртное у [ФИО] вместе с матерью и с нею вернулся домой во второй половине дня. Эти доводы должным образом не проверены. Свидетели не подтвердили, что [ФИО] и его мать находились в своей квартире в первой половине дня 24 июля 1999 г. На основании каких данных суд пришел к выводу о совершении подсудимым преступления именно в это время, из приговора неясно. Согласно акту судебно-медицинской экспертизы телесные повреждения потерпевшей могли быть причинены в период с 15 час. 05 мин. 23 июля до 17 час. 05 мин. 24 июля. Суд не проверил доводы [ФИО] об отсутствии его и матери в квартире в первой половине дня 24 июля, не допросил свидетеля [ФИО], о чем просил осужденный. [ФИО] предъявлено обвинение в причинении тяжкого вреда здоровью матери в период с 15 до 23 час. 24 июля, и вывод суда о времени совершения преступления существенно нарушил право подсудимого на защиту. Смоленский областной суд по делу [ФИО], осужденного за изнасилование малолетней, признал местом совершения преступления чердак дома, в то время как в обвинительном заключении местом совершения преступления значится другой дом по этому же переулку. Суд не привел мотивов произвольного указания места совершения преступления, нарушил право обвиняемого на защиту. Одним из основных требований, предусмотренных ст.68 УПК РСФСР, является установление мотива преступления. Однако иногда в приговорах содержатся либо взаимоисключающие друг друга мотивы, либо фраза об их \"неустановленности\", либо противоречивые выводы суда в этой части. Волгоградским областным судом [ФИО] осужден за покушение на убийство и убийство из хулиганских побуждений (ст.30, п.\"и\" ч.2 ст.105 УК РФ). Коллегия не согласилась с выводом о совершении [ФИО] покушения на убийство [ФИО] и его убийство из хулиганских побуждений, поскольку судом установлено, что потерпевшие пришли к [ФИО] для разговора по поводу избиения их друга, желая прекратить неправомерное поведение [ФИО] и других лиц, кроме того, произошла ссора гостя [ФИО] с одним из потерпевших. Читинским областным судом осуждены [ФИО], [ФИО], [ФИО] и [ФИО] по п.\"а\" ч.2 ст.213 УК РФ за то, что они, отбывая наказание в исправительном учреждении, группой лиц из хулиганских побуждений избили [ФИО], причинив легкий вред здоровью. В обоснование вывода о мотиве преступления суд сослался на неизвестную причину избиения [ФИО] и на неустановление того, что оно было совершено с целью воспрепятствовать его исправлению - из мести за исполнение обязанностей председателя секции дисциплины и порядка. В то же время суд сослался как на достоверные на показания осужденного [ФИО] на следствии о том, что потерпевший ему нагрубил. Таким образом, суд пришел к противоречивым выводам о мотивах преступления, не исследовал доводы [ФИО] и [ФИО] об избиении [ФИО] из личной неприязни. Данные о личности подсудимого - одно из обстоятельств, подлежащих всестороннему и полному исследованию в соответствии с требованиями ст.ст.20, 68 УПК РСФСР. Поскольку эти данные могут повлиять и на квалификацию содеянного, и на размер назначенного наказания, неполное их исследование может повлечь отмену приговора. Так, Верховный суд Республики Мордовия осудил [ФИО] за убийство двух лиц в ссоре (п.\"а\" ч.2 ст.105 УК РФ). Осужденный ссылался на то, что преступление совершил \"как бы в тумане\", так как у него была сильная травма головы, из-за чего он ослеп на один глаз, на второй глаз он почти не видит. Несмотря на такие обстоятельства, судебно-психиатрическая экспертиза в отношении [ФИО] не проводилась ни в ходе предварительного следствия, ни в судебном заседании, но суд указал в приговоре, что подсудимый вменяем в отношении инкриминируемого ему деяния. Неоднократно обращалось внимание судов на необходимость исследования алиби обвиняемого. Тем не менее суды не всегда тщательно подходили к выяснению этих обстоятельств, нарушая требования ст.20 УПК РСФСР о полном, всестороннем и объективном исследовании обстоятельств дела. Отменяя приговор Красноярского краевого суда в отношении [ФИО], осужденного за умышленное убийство, [ФИО] указала следующее. Не признавая себя виновным в убийстве [ФИО], подсудимый утверждал в суде, что в день происшествия - 14 ноября 1998 г. - на месте происшествия не был, а находился на дежурстве по месту работы и называл конкретных лиц, которые могли подтвердить его алиби. Ходатайство об исследовании алиби было поддержано и адвокатом. Суд же безмотивно отклонил его и в нарушение ст.314 УПК РСФСР не дал ему оценки в приговоре. Сославшись на показания [ФИО] на следствии, в которых он признавал вину, суд не принял во внимание, что в материалах дела нет результатов прокурорской проверки по заявлению [ФИО] о недозволенных методах следствия. Наиболее частая причина отмены приговоров с направлением дел на новое судебное рассмотрение состоит в том, что судами не всегда соблюдаются требования ст.ст.314 - 315 УПК РСФСР и порой не учитываются разъяснения Пленума Верховного Суда РФ, содержащиеся в постановлении от 29 апреля 1996 г. \"О судебном приговоре\". В некоторых случаях это влекло и отмену приговоров с прекращением производства по делу. Так, не были раскрыты конкретные действия каждого из подсудимых при совершении преступления группой лиц, нечетко определены роли пособников преступления по делу в отношении [ФИО] и [ФИО], осужденных Приморским краевым судом за умышленное убийство по ст.102 УК РСФСР, по делу в отношении [ФИО] и [ФИО], осужденных тем же судом за кражу по ч.2 ст.158 УК РФ. [ФИО] в приговоре содержатся противоречивые выводы суда. Так, в описательной части приговора Приморского краевого суда по делу [ФИО] и [ФИО], осужденных за разбойное нападение, в одном месте суд сослался на совершение покушения на разбой, а в другом - на соучастие в разбойном нападении. Хабаровский краевой суд в приговоре по делу [ФИО] и [ФИО], осужденных за изнасилование, допустил противоречия в оценке показаний осужденного. Признавая [ФИО] виновным в изнасиловании потерпевшей [ФИО], суд в приговоре вместе с тем указал, что признает достоверными и его показания о том, что он пытался совершить половой акт по обоюдному согласию с потерпевшей. Тверской областной суд в приговоре по делу [ФИО] и других констатировал, что в судебном заседании [ФИО] полностью подтвердил свои показания, данные им в ходе предварительного следствия, в то время как в судебном заседании [ФИО] заявил, что \"не подтверждает свои показания на предварительном следствии\". Свердловский областной суд, установив в описательной части приговора, что [ФИО] и [ФИО] виновны в открытом похищении имущества потерпевшей, а убийство ее является эксцессом исполнителя - Н., вопреки установленным обстоятельствам квалифицировал их действия по разным законам: К. - по ст.30, п.\"б\" ч.3 ст.161 УК РФ, а Н. - по пп.\"б\", \"в\" ч.3 ст.162 и п.\"з\" ч.2 ст.105 УК РФ. Отменяя приговор Верховного суда Республики Мордовия по делу [ФИО] и других за умышленное причинение смерти [ФИО] и [ФИО] по предварительному сговору группой лиц, [ФИО] указала в кассационном определении следующее. Как установлено по делу, [ФИО] решила убить сына и его сожительницу и предложила [ФИО] дочери, а также [ФИО] и [ФИО] совершить убийство за последующее денежное вознаграждение, на что те согласились. Таким образом, из описания преступного деяния, признанного судом доказанным, усматривается, что совершение убийства было предварительно обусловлено получением исполнителями денежного вознаграждения. Вместе с тем, обосновывая отсутствие такого квалифицирующего признака, как \"убийство по найму\", суд допустил противоречия в приговоре, указав, что характер и размер вознаграждения не конкретизированы и определяющим мотивом убийства у [ФИО] и [ФИО] было желание избавиться от материальных претензий потерпевших, а у [ФИО] и Ш. - ложно понятые чувства товарищества к [ФИО] В приговорах нередко встречаются подобные нечеткие и необоснованные формулировки, например: \"доказательства недостаточны для признания вины [ФИО] в предъявленном обвинении, объяснения о мотивах убийства суд подвергает сомнению\" (Приморский краевой суд). Приговор в части осуждения [ФИО], [ФИО] и [ФИО] за вымогательство и убийство отменен с направлением дела на новое рассмотрение. Московский городской суд, признав [ФИО], [ФИО] и [ФИО] виновными в убийстве, фактически не описал преступное деяние, не указал последовательности нанесения ударов и причинения ранений потерпевшему. В фабуле приговора суд сослался на нанесение осужденными ударов потерпевшему руками и кулаками, а при определении умысла - на нанесение ударов руками и ногами. В приговоре Верховного суда Республики Татарстан по делу [ФИО], осужденного за убийство с особой жестокостью, вместо описания его преступных действий с указанием времени, способа, места их совершения, характера вины, мотивов и последствий преступления в описательной части перечислены все телесные повреждения (101), а для обоснования вывода о виновности [ФИО] не приведены необходимые фактические данные, содержавшиеся в акте судебно-медицинской экспертизы. Суд ограничился лишь ссылкой на описательную часть приговора о наличии в ней сведений о телесных повреждениях, тогда как в приговоре должны быть приведены доказательства, на основании которых суд установил событие преступления. О том же, какими предметами нанесены удары и причинена смерть потерпевшим, судом в полной мере не выяснено. Имея предположительный вывод о причине наступления смерти, суд ограничился оглашением акта судебно-медицинского эксперта, не вызвав его в судебное заседание. Отменяя приговор Волгоградского областного суда по делу [ФИО], осужденного по ч.3 ст.146, п.\"а\" ст.102 УК РСФСР за разбойное нападение и убийство [ФИО], [ФИО] указала, что в нарушение ст.314 УПК РСФСР суд не проверил в полной мере достоверность доказательств обвинения, не дал оценки многим существенным противоречиям в показаниях свидетелей, а ряд показаний огласил с нарушением ст.286 УПК РСФСР. Отменяя приговор Московского городского суда в отношении [ФИО] и других, осужденных за разбойное нападение и убийство, [ФИО] сослалась на то, что в приговоре суд не описал конкретные действия осужденных, например, чем [ФИО] наносил удары по голове потерпевшему, а показания свидетелей [ФИО] и [ФИО] огласил вопреки требованиям ст.ст.240, 286 УПК РСФСР. Имеются случаи, когда суды, нарушая положения ч.3 ст.69 УПК РСФСР, в приговоре приводят доказательства, не исследованные должным образом и не оцененные с точки зрения их допустимости. В частности, по делу [ФИО], осужденного Тверским областным судом за разбойное нападение и убийство (в числе других преступлений), кассационная инстанция указала на необходимость проведения судебно-почерковедческой экспертизы, поскольку, сославшись в приговоре как на доказательство вины [ФИО] на его явку с повинной, суд не опроверг его доводы о том, что он не писал данного заявления, и не проверил их. По смыслу закона под вовлечением несовершеннолетнего в преступление понимаются активные действия взрослого лица, направленные на возбуждение желания у подростка совершить преступление. Волгоградский областной суд, признав [ФИО] виновным в совершении преступлений, предусмотренных ч.4 ст.150, п.\"ж\" ч.2 ст.105 УК РФ, отметил в приговоре, что [ФИО] познакомился с несовершеннолетним [ФИО], после чего они решили путем разбойного нападения и убийства [ФИО] завладеть ее имуществом. Как видно из приговора, суд не привел конкретных действий [ФИО] по вовлечению несовершеннолетнего в преступление, т.е. не привел описания объективной стороны преступления, что повлекло отмену приговора и прекращение уголовного дела за отсутствием в действиях [ФИО] состава данного преступления. Приговор Верховного суда Республики Саха (Якутия) в отношении [ФИО], осужденной за совершение преступлений, предусмотренных ст.33, пп.\"ж\", \"з\" ч.2 ст.105 УК РФ, и оправданной по ч.4 ст.150 УК РФ, отменен ввиду несоответствия выводов суда, изложенных в приговоре, фактическим обстоятельствам дела. Так, суд пришел к заключению, что вина [ФИО] в подстрекательстве несовершеннолетних [ФИО] и [ФИО] к совершению убийства доказана, но принял решение об оправдании [ФИО] в части обвинения в вовлечении несовершеннолетних в преступную деятельность. Отменяя приговор Кемеровского областного суда в отношении [ФИО] и других, [ФИО] констатировала, что в описательной части приговора отсутствует описание преступного деяния (заранее не обещанного приобретения [ФИО] имущества, добытого заведомо преступным путем), которое суд признал доказанным и квалифицировал по п. \"в\" ч.2 ст.175 УК РФ; нет указания о том, какие конкретно действия по укрывательству особо тяжкого преступления совершил [ФИО], осужденный по ст.316 УК РФ; выводы суда о мотивах совершенного [ФИО] убийства противоречивы; согласно приговору это могли быть и неприязнь, и хулиганские побуждения. Такая же двойственность содержится и в описании противоправных действий осужденных, заключающихся в их вторжении в квартиру. Не приведены обстоятельства, раскрывающие умысел на особую жестокость при убийстве. Суд Ханты-Мансийского автономного округа по делу [ФИО], осужденного за покушение на изнасилование (ст.ст.30, 131 УК РФ), в приговоре ограничился простым перечислением всех показаний допрошенных свидетелей, в то время как часть свидетелей не подтвердила свои первоначальные объяснения, а часть вообще отказалась от показаний, данных в ходе следствия. Однако эти обстоятельства не получили оценки суда. Этот же суд по делу [ФИО], [ФИО], [ФИО] и других, осужденных за убийство, оправдывая [ФИО] в совершении убийства, не привел аргументов такого решения, не сослался на конкретные действия [ФИО] и [ФИО], признанных виновными в убийстве [ФИО], не обосновал недоказанности предварительного сговора на совершение преступления и исключил из обвинения этот квалифицирующий признак. Не всегда надлежаще исследуется умысел виновного лица, хотя это имеет существенное значение для правильной квалификации его действий. Верховным судом Республики Башкортостан [ФИО] осужден за изнасилование и убийство. Как на следствии, так и в суде [ФИО] показал, что, применив физическое насилие, положил потерпевшую вниз лицом на подушку и, надавливая рукой сзади на голову, совершил половой акт. Умысла на ее убийство у него не было. По заключению эксперта, смерть [ФИО] наступила от асфиксии в результате закрытия дыхательных отверстий рта и носа мягким предметом. Суд констатировал, что, надавливая сзади рукой на голову [ФИО], [ФИО] должен был и мог предвидеть наступление ее смерти, т.е. пришел к выводу о том, что [ФИО] причинил смерть по неосторожности, но признал его виновным в умышленном убийстве. Кассационная инстанция его действия переквалифицировала с пп.\"в\", \"к\" ч.2 ст.105 на ч.1 ст.109 УК РФ. Органами следствия [ФИО] обвинялся по ст.317 УК РФ в посягательстве на жизнь сотрудника правоохранительного органа. Свердловским областным судом он был осужден по ч.2 ст.318 УК РФ за насилие, опасное для жизни и здоровья, в отношении представителя власти в связи с исполнением им своих должностных обязанностей. Рассмотрев дело по кассационному протесту прокурора, считавшего неправильной квалификацию действий осужденного по закону о менее тяжком преступлении, [ФИО] указала, что, как признал суд в приговоре, не добыто убедительных доказательств прямого умысла [ФИО] на лишение жизни потерпевшего. У подсудимого отсутствовал умысел на совершение конкретных действий, хотя в описательной части приговора суд установил, что [ФИО] с силой стягивал галстук на потерпевшем, отчего последний задыхался, эти действия представляли опасность для его жизни и здоровья и он пресек их выстрелом в ногу [ФИО] Таким образом, вывод суда о направленности умысла виновного противоречив, в то время как субъективная сторона преступлений, предусмотренных ст.ст.317, 318 УК РФ, предусматривает наличие только прямого умысла. Из приговора Санкт-Петербургского городского суда в отношении [ФИО] исключила его осуждение по ст.30, п.\"з\" ч.2 ст.105 УК РФ, поскольку суд, обосновывая эту квалификацию преступления, сослался на то, что [ФИО], производя выстрелы из пистолета в потерпевшего, сознательно допускал любые последствия своих действий, в том числе и смерть потерпевшего, т.е. суд не установил в действиях Б. прямого умысла, предусмотренного законом для квалификации как покушение на преступление. По сравнению с первым полугодием 1999 г. резко увеличилось число приговоров, отмененных в связи с нарушением судами требований ст.ст.240 и 286 УПК РСФСР, регламентирующих непосредственность исследования доказательств в судебном заседании и порядок оглашения показаний лиц, не явившихся в судебное заседание. Приговор суда Ханты-Мансийского автономного округа в отношении [ФИО], осужденного за покушение на убийство, отменен, так как из вызванных судом двух потерпевших и шестнадцати свидетелей ни один в судебном заседании допрошен не был, оглашение показаний потерпевшего и двух свидетелей произведено с нарушением ст.286 УПК РСФСР при отсутствии данных о причинах, исключающих возможность их явки в суд. Показания свидетеля [ФИО], на которые суд сослался в приговоре, в судебном заседании не исследовались. Именно в связи с невыполнением требований ст.ст.240, 286 УПК РСФСР был повторно отменен приговор Свердловского областного суда по делу [ФИО], осужденного за посягательство на жизнь работника правоохранительного органа. Первый приговор отменен ввиду неполноты исследования материалов дела, при этом кассационная инстанция указала на необходимость допроса свидетеля [ФИО] при повторном рассмотрении это указание вопреки требованиям ст.352 УПК РСФСР выполнено не было. В деле нет данных о направлении повестки Б. по его месту жительства, суд ограничился приобщением к делу справки начальника ОВД, из которой следует, что [ФИО] уехал по месту жительства матери, не намереваясь повторно приехать в Свердловскую область. Верховный суд Республики Татарстан по делу [ФИО], осужденного за умышленное убийство, в нарушение ст.286 УПК РСФСР огласил показания свидетелей [ФИО] и [ФИО] Как видно из справок Омарского сельсовета, в них указаны адреса данных свидетелей по новому месту жительства, а сведений о том, что им по новому адресу направлялись повестки, нет. Оглашенные в порядке ст.286 УПК РСФСР показания суду необходимо исследовать в судебном заседании, в приговоре должно быть изложено их содержание. Ссылка же на оглашенные показания как на бесспорное доказательство недопустима, они должны быть оценены судом в совокупности с другими доказательствами. Одним из существенных нарушений уголовно-процессуального закона, повлекших отмену приговора, являлось нарушение права на защиту. В предыдущих обзорах уже указывалась позиция Судебной коллегии по уголовным делам Верховного Суда РФ о том, что осуществление защиты стажером, а не членом коллегии адвокатов является нарушением положения ст.47 УПК РСФСР. Однако отмены приговоров по названной причине продолжаются. Приговор Верховного суда Республики Башкортостан по делу [ФИО] и других, осужденных за разбойное нападение и кражи, отменен, поскольку установлено, что [ФИО], защищавший интересы [ФИО] по ордеру юридической консультации в ходе предварительного следствия, на момент расследования дела являлся стажером коллегии адвокатов, и его участие как адвоката противоречит положениям ст.47 УПК РСФСР. Дело направлено на новое расследование в связи с существенным нарушением уголовно-процессуального закона. Но необходимо отметить, что данные о том, что защитник был стажером, поступили лишь в кассационную инстанцию и не были известны суду первой инстанции. В соответствии с ч.5 ст.47 УПК РСФСР судом в качестве защитников могут быть допущены близкие родственники и законные представители обвиняемого, а также другие лица. Но эти положения закона не всегда учитываются судом. Нижегородским областным судом [ФИО] осужден за умышленное убийство. Еще до назначения судебного заседания он письменно заявил ходатайство о допуске в качестве защитника его брата [ФИО] При назначении судебного заседания это ходатайство не было рассмотрено. В суде подсудимый вновь заявил такое ходатайство, суд же его отклонил, мотивируя решение тем, что [ФИО] обеспечен защитой через президиум коллегии адвокатов. Признав, что по делу нарушено право подсудимого на защиту, [ФИО] приговор отменила. Приговор Верховного суда Республики Ингушетия в отношении [ФИО], осужденного за убийство и покушение на убийство, отменен по этой же причине. Вину [ФИО] не признал. Из дела видно, что в подготовительной части судебного заседания он отказался от адвоката, заявив, что будет защищаться сам. Суд удовлетворил это ходатайство и освободил адвоката от участия в процессе. Но кассационная инстанция указала, что согласно п.5 ст.49 УПК РСФСР участие защитника в суде обязательно для лиц, обвиняемых в преступлении, за которое может быть назначена смертная казнь. Согласно ст.50 УПК РСФСР отказ от защитника в случаях, предусмотренных п.5 ст.49 УПК РСФСР, для суда не обязателен, и по данному делу суд первой инстанции необоснованно освободил адвоката от участия в процессе. Ввиду нарушения права подсудимого на защиту отменен приговор Верховного суда Республики Татарстан по делу [ФИО], осужденного по ст.317 УК РФ за посягательство на жизнь сотрудника правоохранительного органа, так как вопреки требованию ст.297 УПК РСФСР последнее слово [ФИО] не было предоставлено. Отмену приговора Архангельского областного суда в отношении [ФИО], осужденного за убийство, [ФИО] обосновала тем, что по делу допущены существенные нарушения уголовно-процессуального закона и права подсудимого на защиту. Как видно из дела, следователь назначил медико-криминалистическую экспертизу, имевшую, по мнению осужденного, существенное значение для подтверждения его доводов о невиновности. Однако вопреки требованиям ст.185 УПК РСФСР он, [ФИО], не ознакомлен с постановлением о назначении экспертизы, права ему не разъяснены и он был лишен права заявить ходатайство о назначении экспертизы. До получения акта экспертизы следователь отменил ее проведение, мотивировав свой отзыв истечением сроков предварительного следствия. Это повлекло нарушение требований ст.ст.193, 201 УПК РСФСР и права обвиняемого на защиту. Тем не менее в суде к делу были приобщены два экспертных заключения, но с ними не ознакомлены участники процесса. И все же суд сослался на них как на доказательства по делу. Учитывая постановления Конституционного Суда Российской Федерации, касающиеся проблем состязательности процесса, необходимо обратить внимание судов на неукоснительное соблюдение процессуального положения потерпевших и их прав в уголовном процессе. Несоблюдение прав потерпевшего в процессе приводило к отмене приговоров. В приговоре Мурманского областного суда в качестве одного из оснований оправдания [ФИО] по ст.317 УК РФ содержится ссылка на отказ прокурора в судебном заседании от обвинения по этой статье. Данных же о том, что потерпевшие были согласны с мнением прокурора в этой части, в деле нет. Отношение потерпевших к отказу прокурора от обвинения в судебном заседании не выяснялось, хотя это имеет существенное значение для разрешения дела по существу. В некоторых случаях отмены приговоров можно было бы избежать, если бы при назначении судебного разбирательства судьи более всесторонне и полно изучали имеющиеся в деле процессуальные документы. Так, принимая дела к производству после отмены приговора, судьям необходимо проверять соблюдение требований ст.ст 59 - 60 УПК РСФСР с целью избежать случаев рассмотрения дел незаконным составом суда. Приморский краевой суд рассмотрел дело в отношении [ФИО], обвинявшейся по ст.ст.102, 146 УК РСФСР. Состав суда признан незаконным, так как в него входил судья, с участием которого выносилось впоследствии отмененное определение, которым [ФИО] освобождалась от уголовной ответственности как лицо, совершившее общественно опасное деяние в состоянии невменяемости. Приговор Читинского областного суда в отношении [ФИО] и других, осужденных по п.\"а\" ч.2 ст.213 УК РФ, был отменен, поскольку в деле имеется неотмененное постановление следователя о прекращении дела в этой части по п.2 ч.1 ст.5 УПК РСФСР. Отменяя приговор Верховного суда Республики Коми по делу [ФИО] и [ФИО], осужденных за убийство и разбойное нападение, в части гражданского иска, Верховный Суд РФ в определении указал, что в соответствии со ст.29 УПК РСФСР гражданский иск может быть предъявлен с момента возбуждения уголовного дела до начала судебного следствия. Но потерпевшая в нарушение закона иск до начала судебного следствия не заявляла, исковое заявление ее было приобщено к делу в конце судебного следствия и ее требования удовлетворены. Как показала кассационная практика, судам необходимо обратить внимание на повышение качества протоколов судебного заседания. Из смысла ст.ст. 264 - 266 УПК РСФСР следует, что протокол судебного заседания - основной процессуальный документ, отражающий ход судебного заседания, процесс исследования доказательств по делу, и именно по нему проверяется законность и обоснованность приговора. Однако участились факты нареканий на качество протоколов судебного заседания, и иногда это ведет к отмене приговоров. Надо отметить, что судьи в ряде случаев неправильно трактуют положения закона о рассмотрении замечаний на протокол судебного заседания. Так, Смоленским областным судом по делу [ФИО] изготовлена и подписана лишь часть протокола судебного заседания, а после подачи на него адвокатом замечаний изготовлено дополнение к протоколу судебного заседания, в котором излагался ход исследования доказательств в судебном заседании. Это обстоятельство нарушило права всех участников процесса на ознакомление с протоколом судебного заседания в полном объеме. Изменение приговоров [ФИО] причины отмены и изменения приговоров, можно выделить наиболее часто встречающиеся ошибки судов. Так, существуют проблемы в квалификации действий осужденных по признаку неоднократности. Ошибки, повлекшие изменение приговоров по указанному признаку, связаны с изменениями, внесенными в положение о порядке погашения судимости с введением в действие Уголовного кодекса Российской Федерации. При этом необходимо обращать внимание на то, к какой категории преступлений (по старому кодексу) относилось первое преступление, а срок погашения судимости исчислять в соответствии со ст.86 УК РФ. Московским городским судом [ФИО] осужден по п.\"н\" ч.2 ст.105 УК РФ. При квалификации его действий как убийства, совершенного неоднократно, суд исходил из наличия неснятой судимости за покушение на умышленное убийство по приговору от 3 февраля 1986 г. Это преступление в соответствии со ст.7(1) УК РСФСР являлось тяжким, и в силу п. \"г\" ч.2 ст.86 УК РФ судимость погашается по истечении шести лет с момента отбытия наказания (т.е. 3 февраля 1999 г.). На момент совершения убийства [ФИО] (7 июня 1999 г.) судимость была погашена, в связи с чем кассационная инстанция действия осужденного переквалифицировала на ч.1 ст.105 УК РФ. Не всегда суды правильно решают вопросы о форме соучастия в преступлении, не принимая во внимание положения ст.33 УК РФ. В соответствии с ч.5 ст.33 УК РФ поведение пособника лежит за пределами объективной стороны преступления, в котором он соучаствует. Тем не менее данное обстоятельство порой не учитывается судами при квалификации действий осужденных. Красноярским краевым судом осуждены [ФИО] и [ФИО] по ч.2 ст.146 УК РСФСР за разбойное нападение. По делу установлено, что именно [ФИО] предложил совершить разбойное нападение, разведал, что в доме находятся только хозяйка и ее сожитель, о чем сообщил участникам разбойного нападения. В дальнейшем он находился в автомашине и не участвовал в непосредственном проникновении в жилище потерпевших и изъятии их имущества, т.е. не являлся соисполнителем разбоя. При кассационном рассмотрении дела действия П. переквалифицированы на ч.5 ст.33, ч.2 ст.162 УК РФ. Как указала кассационная инстанция, изменяя приговор Верховного суда Республики Северная Осетия - Алания в отношении [ФИО] (осужденной по п.\"ж\" ч.2 ст.105 УК РФ за убийство группой лиц по предварительному сговору), судом установлено и признано в приговоре, что [ФИО] непосредственно не участвовала в лишении [ФИО] жизни, а являлась лишь подстрекателем и пособником, поэтому ее действия подлежат переквалификации на чч.4, 5 ст.33, п.\"ж\" ч.2 ст.105 УК РФ. Рассматривая дела, по которым имеется квалифицирующий признак - совершение преступления группой лиц по предварительному сговору суды в нарушение ст.ст.20, 68, 314 УПК РСФСР не указывают, где и когда состоялся предварительный сговор на совершение преступления, а также была ли вообще такая договоренность. Это обстоятельство ведет к тому, что суды не различают квалифицирующие признаки - совершение преступления группой лиц по предварительному сговору и просто группой лиц. Ссылка в приговоре о действии осужденных согласованно и одновременно свидетельствует не о наличии предварительного сговора, а о совершении преступления группой лиц. Приговор Челябинского областного суда в отношении [ФИО], осужденного за убийство [ФИО] по пп.\"д\", \"ж\" ч.2 ст.105 УК РФ, в частности за убийство группой лиц по предварительному сговору, был изменен, поскольку не установлен предварительный сговор на это преступление. Наибольшая часть изменений, внесенных в приговоры по делам о преступлении, предусмотренном ст.222 УК РФ, и повлекших отмену приговоров с прекращением производства по делу, связана с исчислением срока давности привлечения к уголовной ответственности и определением понятия добровольности выдачи оружия. В соответствии со ст.78 УК РФ лицо освобождается от уголовной ответственности, если со дня совершения тяжкого преступления и преступления средней тяжести (преступление, предусмотренное ч.2 ст.222 УК РФ, отнесено к категории тяжких, а ч.1 ст.222 УК РФ - к преступлениям средней тяжести) прошло соответственно 10 и 5 лет. В связи с неприменением ст.78 УК РФ отменен приговор Красноярского краевого суда от 1 декабря 1999 г. в отношении [ФИО], осужденного по ч.2 ст.222 УК РФ (наряду с другими преступлениями) за незаконные хранение и ношение огнестрельного оружия и боеприпасов, совершенные неоднократно. Как видно из дела, [ФИО] приобрел огнестрельное оружие и боеприпасы в период с 1983 по 1984 год, т.е. с момента совершения преступления прошло свыше 15 лет, и он должен был быть освобожден от уголовной ответственности за это преступление. Добровольная выдача оружия не всегда учитывается как обстоятельство, исключающее ответственность. Так, например, по делу [ФИО], осужденной Сахалинским областным судом за ряд преступлений, в том числе по ч.1 ст.222 УК РФ, установлено, что она добровольно указала место нахождения обреза, из которого застрелила потерпевших. В данном случае сообщение органам предварительного следствия о месте нахождения обреза свидетельствует о добровольности сдачи огнестрельного оружия. По некоторым делам добровольной выдачей оружия признавались и иные обстоятельства. Так, Красноярским краевым судом [ФИО] осужден за убийство и незаконное ношение оружия по п.\"з\" ч.2 ст.105, ч.2 ст.222 УК РФ. Коллегия приговор в части осуждения [ФИО] по ч.2 ст.222 УК РФ отменила, дело прекратила за отсутствием в его действиях состава преступления, сославшись на то, что [ФИО] сразу же после задержания раскаялся в содеянном, о чем свидетельствует его желание добровольно указать место, куда он выбросил орудие преступления - пистолет. При производстве дополнительного осмотра места происшествия он показал, где после совершения преступления выбросил пистолет, что было подтверждено фактом обнаружения и изъятия пистолета при первоначальном осмотре места происшествия. При таких данных [ФИО] признала добровольной выдачу пистолета и освободила [ФИО] от уголовной ответственности по ч.2 ст.222 УК РФ. Новосибирским областным судом [ФИО] осужден за убийство и за незаконные приобретение и ношение газового оружия. По делу установлено, что ночью [ФИО] при задержании сотрудниками милиции спрятал в кустах револьвер. Днем следующего дня сотрудники милиции стали выяснять причастность [ФИО] к разбойным нападениям. Тот сообщил об имевшемся у него револьвере и месте его нахождения. По требованию работников милиции [ФИО] нашел револьвер в кустах, и он был изъят. Эти действия Судебная коллегия Верховного Суда РФ также расценила как добровольную выдачу оружия. Судами не всегда выполнялись требования ст.17 УК РФ при назначении наказания по совокупности преступлений. В соответствии с ч.1 ст.17 УК РФ совокупностью преступлений признается совершение лицом двух или более преступлений, предусмотренных различными статьями или частями статьи Уголовного кодекса, ни за одно из которых оно не было осуждено. Квалификация при реальной совокупности по отдельным частям или пунктам одной статьи УК РФ возможна, если такие части (пункты) не только предусматривают самостоятельные составы преступлений, но и имеют свои санкции. Верховный суд Чувашской Республики, признав [ФИО] виновным в умышленном причинении смерти [ФИО] с особой жестокостью и в умышленном причинении смерти своей матери [ФИО], назначил ему наказание в виде лишения свободы по п.\"д\" ч.2 ст.105 УК РФ сроком на 15 лет, по п.\"и\" ч.2 ст.105 УК РФ - на 17 лет и на основании ч.3 ст.69 УК РФ - на 23 года. Коллегия исключила указание о назначении [ФИО] наказания по совокупности преступлений с учетом того, что все пункты ст.105 УК РФ, по которым он осужден, входят в одну часть данной статьи и не имеют своих санкций, в связи с чем суд не вправе был назначать наказание отдельно по каждому пункту одной части статьи, а затем по совокупности преступлений. Ошибочна позиция судов, которые не считают явку с повинной смягчающим наказание обстоятельством в том случае, когда впоследствии лица, привлекающиеся к уголовной ответственности, меняют свою позицию, не признают свою вину. Другая ситуация. Отменяя по кассационному протесту прокурора приговор Архангельского областного суда по делу [ФИО], осужденного за убийство трех лиц, ввиду мягкости назначенного наказания, [ФИО] сослалась на то, что суд, признавая явку с повинной обстоятельством, смягчающим наказание, не проверил должным образом, является ли заявление, сделанное должностному лицу органа расследования, добровольным и не связано ли оно с тем, что лицо было задержано в качестве подозреваемого и подтвердило свое участие в совершении преступления. При повторном рассмотрении дела суд не признал явку с повинной обстоятельством, смягчающим наказание, поскольку [ФИО] был задержан по подозрению в убийстве потерпевших, а признался в этом спустя несколько дней. Кассационная инстанция с таким решением суда согласилась. Наличие малолетнего ребенка у осужденного [ФИО] Верховный суд Республики Карелия необоснованно не признал в качестве обстоятельства, смягчающего наказание, сославшись на то, что [ФИО] с семьей отношений не поддерживает, участия в воспитании ребенка не принимает. Согласно ст.61 УК РФ наличие малолетнего ребенка у виновного без каких-либо дополнительных условий признается обстоятельством, смягчающим наказание. Отмена определений о направлении дел для производства дополнительного расследования [ФИО] из статистических данных об отмене определений о направлении дела для производства дополнительного расследования, можно сделать вывод, что количество таких дел по сравнению с 1999 годом находится примерно на том же уровне. Однако основания направления дел на дополнительное расследование изменились, и прежде всего это связано с постановлением Конституционного Суда Российской Федерации от 14 апреля 1999 г. N 6-П \"По делу о проверке конституционности положений пунктов 1 и 3 части первой статьи 232, части четвертой статьи 248 и части первой статьи 258 Уголовно-процессуального кодекса РСФСР в связи с запросами Иркутского районного суда Иркутской области и Советского районного суда города Нижний Новгород\", в соответствии с которым суду запрещено по собственной инициативе направлять дела для дополнительного расследования по мотивам неполноты и односторонности предварительного следствия. В то же время некоторые суды вопреки этому постановлению продолжали такую практику, по существу направляя дело для дополнительного расследования по мотиву неполноты предварительного следствия, а формально ссылаясь на существенные нарушения УПК РСФСР, но не приводя никаких аргументов для дополнительного расследования. Так, отменено определение Верховного суда Республики Северная Осетия - Алания по делу [ФИО] и других, обвинявшихся в разбойных нападениях, вымогательстве и похищении человека по ч.3 ст.126, ч.3 ст.163, ч.3 ст.162 УК РФ. Вынося определение, суд первой инстанции ограничился лишь констатацией того, что, по его мнению, органы следствия не конкретизировали действия обвиняемых. Однако, по мнению [ФИО], постановления о привлечении в качестве обвиняемых и обвинительное заключение не дают оснований для такого вывода. Тот же суд, направляя на дополнительное расследование дело по обвинению [ФИО] в убийстве группой лиц по предварительному сговору по пп.\"в\", \"ж\" ч.2 ст.105 УК РФ, не привел новых данных, не получивших оценки следствия, свидетельствовавших о наличии оснований для предъявления [ФИО] другого обвинения, в том числе более тяжкого или существенно отличающегося по фактическим обстоятельствам от предъявленного. Волгоградский областной суд, также направивший дело для дополнительного расследования, в определении по делу [ФИО] констатировал, что следователем нарушены требования ст.205 УПК РСФСР, поскольку в обвинительном заключении не дана оценка доказательствам, расходившимся с версией обвинения, т.е. допущено существенное нарушение уголовно-процессуального закона, но не уточнил, каким образом недостатки, допущенные при составлении обвинительного заключения, привели к ущемлению прав подсудимого [ФИО] и других участников процесса. Верховный суд Республики Башкортостан признал существенным нарушением уголовно-процессуального закона неразъяснение законному представителю несовершеннолетнего обвиняемого прав, предусмотренных ст.398 УПК РСФСР, и ознакомление с материалами дела раздельно с обвиняемым. Однако кассационная инстанция указала, что участие законного представителя при ознакомлении обвиняемого с делом согласно ст.398 УПК РСФСР предусмотрено лишь при наличии его ходатайства об этом, а в данном случае такого ходатайства заявлено не было. Волгоградский областной суд направил для дополнительного расследования дело в отношении [ФИО] и других по мотиву необходимости предъявления [ФИО] более тяжкого обвинения, при этом вышел за пределы ходатайства адвоката о направлении дела для дополнительного расследования по мотиву неполноты предварительного следствия, в связи с чем определение отменено. Тем не менее при новом судебном рассмотрении суд повторно направил дело на дополнительное расследование для предъявления более тяжкого обвинения, сославшись на ходатайство другого подсудимого, его законного представителя и защитника, хотя государственный обвинитель и потерпевший возражали против такого ходатайства. Как отметила Судебная коллегия, отменяя данное определение, ставить вопрос о предъявлении более тяжкого обвинения могли лишь потерпевшие и представитель государственного обвинения. Преждевременным признано постановление судьи Московского городского суда о направлении на дополнительное расследование дела в отношении [ФИО] и других, обвиняемых в получении взятки по ч.4 ст.290 УК РФ, по мотиву нарушения права [ФИО] на защиту. Судья при наличии крайне противоречивых данных о том, что адвокат [ФИО] якобы не присутствовал в один из дней при проведении следственных действий с обвиняемым [ФИО], без проверки этого на стадии выполнения подготовительных действий к судебному заседанию направил дело для дополнительного расследования. Верховный суд Кабардино-Балкарской Республики направил для дополнительного расследования дело по обвинению [ФИО] и других в умышленном убийстве по п.\"а\" ст.102 УК РСФСР, ч.1 ст.123 УК РФ, сославшись на то, что эти лица привлечены к уголовной ответственности без предварительной отмены в отношении них постановлений о прекращении уголовного дела и об отказе в возбуждении уголовного дела по тому же обвинению. Однако из постановлений следователя, на которые имеется ссылка в определении, видно, что в них речь идет не о прекращении дела, а о переквалификации действий обвиняемых с учетом требований ст.10 УК РФ и об отсутствии в их действиях квалифицирующего признака убийства - по предварительному сговору группой лиц. Не признаны существенными нарушениями уголовно-процессуального закона и неознакомление обвиняемых с ходатайством одного из них, заявленным после ознакомления с материалами дела (определение Московского городского суда по делу [ФИО] и других), ознакомление обвиняемых с постановлениями о назначении экспертиз, проведенных по делу не в момент их вынесения, а позже, но до окончания предварительного следствия по делу (определение Белгородского областного суда по делу [ФИО] и других). Другой пример. Органами следствия [ФИО] и [ФИО] обвинялись в убийстве двух лиц из хулиганских побуждений, группой лиц, с особой жестокостью. Верховный суд Республики Саха (Якутия) по ходатайству государственного обвинителя направил дело на дополнительное расследование, указав на необходимость предъявления им обвинения по ч.1 ст.105 и ч.4 ст.111 УК РФ (причинение тяжкого вреда здоровью, повлекшего смерть по неосторожности), полагая, что выводы следствия об убийстве группой лиц не нашли подтверждения. Отменяя определение, [ФИО] сослалась на то, что суд вправе переквалифицировать действия виновного с одной статьи на несколько статей уголовного закона, предусматривающих ответственность за менее тяжкое преступление, без направления дела на дополнительное расследование. Отмену постановления судьи Свердловского областного суда о направлении на дополнительное расследование дела [ФИО], обвиняемого в получении взятки по ч.4 ст.290 УК РФ, ввиду нарушения сроков предварительного расследования [ФИО] обосновала следующим. Время выполнения требований ст.201 УПК РСФСР в соответствии с ч.6 ст.133 УПК РСФСР не засчитывается в срок предварительного следствия. Поскольку в последний день установленного трехмесячного срока следствия было начато ознакомление обвиняемого с делом, а обвинительное заключение составлено в день окончания ознакомления, вывод судьи о нарушении срока следствия признан ошибочным. В данном обзоре нашли отражение наиболее характерные факты нарушений уголовного и уголовно-процессуального законодательства, послужившие основанием к отмене или изменению приговоров Судебной коллегией по уголовным делам Верховного Суда РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}