{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2015 году административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2015 году административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел 1. Рассмотрение жалоб и дел в Президиуме Верховного Суда Российской Федерации В 2015 году в Президиуме Верховного Суда Российской Федерации рассмотрено 8308 надзорных жалоб и представлений по уголовным делам. За отчетный год судьями и консультантами Судебных коллегий рассмотрено 590 надзорных жалоб на решения судов общей юрисдикции по административным делам и 678 жалоб по гражданским делам, 189 жалоб по административным и гражданским делам, рассмотренным военными судами, 727 надзорных жалоб по экономическим спорам, рассмотренным арбитражными судами. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 141 уголовное дело в отношении 167 лиц. Удовлетворены жалобы и представления в отношении 162 лиц. Отменены обвинительные приговоры в отношении 6 осужденных, из них в отношении 5 осужденных приговор отменен с направлением дела на новое судебное рассмотрение в полном объеме, в отношении одного осужденного - частично с оставлением в силе другого менее тяжкого обвинения. В отношении 25 лиц отменены решения суда ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 31 осужденного, в том числе с изменением квалификации преступления в отношении 2 осужденных. Мера наказания снижена без изменения квалификации в отношении 29 осужденных. В отношении одного лица отменен оправдательный апелляционный приговор с передачей дела на новое апелляционное рассмотрение. В отношении 49 лиц отменены апелляционные*(1) определения с направлением дела на новое апелляционное рассмотрение. В отношении одного лица апелляционное определение изменено. В отношении одного лица надзорное*(2) определение изменено. В отношении 49 лиц вынесены другие надзорные определения с удовлетворением жалобы или представления без отмены приговора или его изменения в части квалификации преступления или назначенной меры наказания. С использованием видеоконференц-связи рассмотрено 47 дел. Президиумом Верховного Суда Российской Федерации по надзорным жалобам на решения судов по административным и гражданским делам рассмотрено в судебном заседании 2 дела. По одному административному делу решение отменено в части. Дело в этой части направлено на новое рассмотрение. По одному делу отменено кассационное*(1) определение, дело направлено на новое рассмотрение в суд апелляционной инстанции. В судебном заседании Президиума Верховного Суда Российской Федерации по жалобам на судебные акты арбитражных судов по экономическим спорам рассмотрено 4 дела. По одному делу отменены судебные акты судов первой и кассационной инстанций с направлением дела на новое рассмотрение в суд первой инстанции. По одному делу отменены судебные акты судов апелляционной и кассационной инстанций с принятием нового судебного акта. По одному делу отменены судебные акты судов апелляционной инстанции и кассационной инстанции с оставлением в силе решения суда первой инстанции. По одному делу отменен судебный акт суда кассационной инстанции с направлением дела на новое рассмотрение. В порядке надзора в 2015 году рассмотрено 7 жалоб на решения Дисциплинарной коллегии Верховного Суда Российской Федерации. Возвращено 3 жалобы, отклонено 4 жалобы. ________________________________ *(1) Включены кассационные определения по делам, рассмотренным в порядке, установленном УПК РФ в ред. Федерального закона от 18.12.2001 г. N 174-ФЗ). *(2) Дело ранее было рассмотрено в порядке, установленном УПК РФ в ред. Федерального закона от 18.12.2001 г. N 174-ФЗ). 2. Рассмотрение жалоб и дел Апелляционной коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в 2015 году окончено производство по 671 делу. Рассмотрено 14 уголовных дел, 637 административных дел и 18 дел по жалобам на судебные решения Дисциплинарной коллегии Верховного Суда Российской Федерации. Прекращено производство по 2 делам. По жалобам и представлениям на постановления об изменении территориальной подсудности уголовных дел рассмотрено 12 дел, 2 постановления отменены, 10 - оставлены без изменения. Кроме того, отменено одно постановление о возвращении апелляционной жалобы и оставлено без изменения одно постановление об отказе в восстановлении срока апелляционного обжалования. В апелляционном порядке рассмотрено 637 административных дел. По 4 делам решения отменены, приняты новые решения. По 16 делам вынесены другие апелляционные постановления с удовлетворением жалобы. Остальные решения, постановления и определения оставлены без изменения. По жалобам на решения Дисциплинарной коллегии рассмотрено 18 дел, в том числе 3 дела - по частным жалобам на определения Дисциплинарной коллегии. Все судебные решения оставлены без изменения, а жалобы без удовлетворения. 3. Рассмотрение жалоб и дел Судебной коллегией по административным делам - в первой инстанции: 1574 административных исковых заявления, 270 административных дел; - в апелляционной инстанции: 1505 административных дел; - в кассационной инстанции по административным делам: 3556 жалоб и представлений; 139 административных дел; - по делам об административных правонарушениях: 9330 жалоб, 770 дел; - кроме того, 590 надзорных жалоб, одно административное дело (в судебном заседании Президиума Верховного Суда Российской Федерации). 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В 2015 году зарегистрировано 1564 административных исковых заявления, заявлений, жалоб, поступивших в судебный состав первой инстанции Судебной коллегии по административным делам. Вынесено 787 определений об отказе в принятии административного искового заявления и 501 определение о возвращении административного искового заявления. Окончено производство по 270 административным делам, в том числе: о приостановлении деятельности и ликвидации политических партий и общественных объединений - 17 дел; о присуждении компенсации за нарушение права на судопроизводство или на исполнение судебного акта в разумный срок - 10 дел; о признании нормативных правовых актов противоречащими федеральному законодательству - 222 дела; по жалобам на решения и действия (бездействие) квалификационной коллегии судей - 19 дел; об оспаривании решений Центральной избирательной комиссии РФ - 2 дела. По 236 делам вынесены решения, из них по 29 делам требования удовлетворены. Прекращено производство по 32 делам. Оставлено без рассмотрения 2 административных дела. В соответствии с Федеральным законом от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" рассмотрено 94 административных заявления (одно - о нарушении права на уголовное досудебное производство, 36 - о нарушении права на уголовное судопроизводство в разумный срок, 57 - о нарушении права на рассмотрение гражданского дела в разумные сроки), из них 79 - возвращены, 4 - отказано в принятии, 11 - приняты к производству суда (о нарушении права на уголовное судопроизводство в разумный срок). 3.2. Рассмотрение административных дел в апелляционном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации В 2015 году по апелляционным жалобам и представлениям в Судебной коллегии по административным делам рассмотрено 1505 административных дел, из них 1461 - рассмотрено по существу; по 37 - прекращено производство по апелляционным жалобам, представлениям в связи с отказом от них; 7 - возвращено в суд первой инстанции в том числе для совершения судом процессуальных действий, предусмотренных законом. По результатам рассмотрения апелляционных жалоб, представлений судом апелляционной инстанции: - отменено 353 решения суда первой инстанции, из них 303 в связи с принятием нового решения, 3 - с направлением дела на новое рассмотрение в суд первой инстанции, 19 решений отменены и производства по административному делу прекращено, 28 решений отменены и административное исковое заявление оставлено без рассмотрения; - отменено 7 решений суда первой инстанции и производство по административному делу прекращено в связи с отказом от иска (ст. 326.1 ГПК РФ); - изменено 24 решения суда первой инстанции; - оставлено без изменения 1077 решений суда первой инстанции. 3.3. Рассмотрение жалоб и дел в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам изучено 3556 кассационных жалоб (представлений) по материалам, приложенным к жалобам, представлениям, либо по материалам истребованного административного дела. По результатам изучения кассационных жалоб (представлений) вынесено 128 определений о передаче кассационных жалоб, представлений с административным делом для рассмотрения в судебном заседании суда кассационной инстанции. В судебном заседании Судебной коллегии рассмотрено 139 административных дел по кассационным жалобам (представлениям), из них по 11 административным делам кассационные жалобы (представления) оставлены без удовлетворения, по 128 административным делам кассационные жалобы (представления) удовлетворены: - отменено 63 судебных акта суда первой и апелляционной инстанции: 14 административных дел направлено на новое рассмотрение в суд первой инстанции, по 49 делам принят новый судебный акт; - изменено одно решение суда первой инстанции; - отменено 33 судебных акта апелляционной инстанции: 10 административных дел направлено на новое рассмотрение в суд апелляционной инстанции, по 23 делам решение суда первой инстанции оставлено в силе; - изменено одно апелляционное определение; - отменено 3 судебных акта суда кассационной инстанции с оставлением в силе решения суда первой инстанции или апелляционного определения; - по 27 административным делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений на определения суда первой инстанции о возвращении искового заявления, об отказе в принятии заявления, об оставлении заявления без рассмотрения, об оставлении без движения, об отказе в рассмотрении дела по вновь открывшимся обстоятельствам, прочие определения, вынесенные в порядке исполнения судебного решения. Кроме того, рассмотрено 23 материала об изменении подсудности. Судебной коллегией по административным делам рассмотрено 28 кассационных жалоб на судебные акты арбитражных судов по административным делам. Все жалобы оставлены без удовлетворения. 3.4. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях В 2015 году в Судебной коллегии по административным делам рассмотрено 9238 жалоб и протестов по делам об административных правонарушениях на постановления, решения и определения судов общей юрисдикции. Рассмотрено 746 дел об административных правонарушениях, в том числе: - 700 дел по жалобам и протестам на постановления и решения о привлечении к административной ответственности, - 32 дела по жалобам на определения об отказе в восстановлении срока обжалования постановлений, - 14 дел по жалобам на иные определения судов общей юрисдикции. Кроме того, по 3 делам производство прекращено, 7 дел оставлено без рассмотрения. Жалобы и протесты на вступившие в законную силу постановления о привлечении к административной ответственности удовлетворены по 476 делам: - по 304 делам отменены постановления о привлечении к административной ответственности, из них по 281 делу производство прекращено, по 23 делам постановления отменены полностью с направлением дела на новое рассмотрение; - по 111 делам постановления изменены; - по 45 делам отменены решения судов без отмены постановления о привлечении к административной ответственности; - по 16 делам решения судов изменены. По жалобам на решения арбитражных судов рассмотрено 24 дела. 4. Рассмотрение жалоб и дел Судебной коллегией по гражданским делам - в апелляционной инстанции: 150 гражданских дел; - в кассационной инстанции: 43 013 кассационных жалоб и представлений; 927 гражданских дел; - в надзорной инстанции (Президиум Верховного Суда Российской Федерации) 335 жалоб, одно дело. 4.1. Рассмотрение дел в апелляционном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации В апелляционном порядке рассмотрено 150 дел. По результатам рассмотрения гражданских дел удовлетворена 21 апелляционная жалоба и представление. Отменено 18 решений суда первой инстанции, по всем делам вынесены новые решения, изменено одно решение. Вынесено 2 других апелляционных определения с удовлетворением жалоб - без отмены или изменения решения (апелляционное определение по вопросу размера госпошлины и определение, в котором изменения касаются только мотивировочной части). 4.2. Рассмотрение жалоб и дел в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено 43 013 жалоб и представлений на судебные решения по гражданским делам. По 928 делам вынесены определения о передаче дела для рассмотрения в судебном заседании Судебной коллегии. Рассмотрено в судебном заседании в кассационном порядке 927 дел. По 894 гражданским делам кассационные жалобы и представления удовлетворены. Отменено 336 решений, из них: 147 решений - с направлением дела на новое рассмотрение, 185 решений - с вынесением нового решения, 4 решения - с оставлением без рассмотрения. Изменено одно решение. Отменено 506 апелляционных определений, из них: по 117 делам решение суда первой инстанции оставлено в силе, 389 дел направлены на новое апелляционное рассмотрение. По 20 гражданским делам отменены кассационные постановления с оставлением в силе решения суда первой инстанции или апелляционного определения. По 31 гражданскому делу вынесены другие определения с удовлетворением кассационных жалоб и представлений (на определения о прекращении дела, о пересмотре дела по вновь открывшимся обстоятельствам, о возвращении искового заявления, об отказе в принятии искового заявления, на прочие определения, вынесенные в порядке судебного производства и в порядке исполнения судебного решения). 5. Рассмотрение жалоб и дел Судебной коллегией по уголовным делам Верховного Суда Российской Федерации - в апелляционной инстанции: 1789 уголовных дел; - в кассационной инстанции: 64 799 жалоб и представлений; 240 дел. 5.1. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в апелляционном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации по апелляционным (кассационным) жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 1724 уголовных дела в отношении 2762 лиц. Удовлетворены жалобы и представления по 331 делу в отношении 577 лиц. По апелляционным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (итоговые судебные решения по существу дела) рассмотрено 1601 дело в отношении 2639 лиц. В апелляционном порядке рассмотрены дела в отношении 2524 осужденных, 90 оправданных, 8 лиц, в отношении которых дела прекращены, 17 лиц, в отношении которых вынесены постановления о применении принудительных мер медицинского характера. По результатам апелляционного рассмотрения отменены приговоры в отношении 98 лиц (включая приговоры, отмененные с прекращением дела в связи со смертью осужденного, постановления о применении принудительных мер медицинского характера и о прекращении производства по делу). Изменены приговоры в отношении 268 осужденных. Отменены приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера в отношении 97 лиц (за исключением приговора, отмененного с прекращением дела в связи со смертью осужденного). Обвинительные приговоры отменены в отношении 64 осужденных. Большая часть уголовных дел (в отношении 50 лиц), обвинительные приговоры по которым отменены полностью или частично (с оставлением в силе другого, менее тяжкого обвинения), направлены на новое судебное рассмотрение. В отношении 8 осужденных обвинительные приговоры отменены с вынесением апелляционных приговоров: в отношении 7 - вынесены апелляционные обвинительные приговоры, в отношении одного осужденного вынесен оправдательный приговор. Отменен приговор с прекращением дела по другим основаниям (в связи с истечением срока давности) в отношении одного осужденного. В отношении 5 осужденных отменены приговоры в части обвинения с прекращением дела по реабилитирующим основаниям с оставлением в силе приговора по другому, менее тяжкому обвинению. Оправдательные приговоры отменены в отношении 27 лиц. Постановления о прекращении дела в первой инстанции за истечением срока давности или в связи со смертью обвиняемого рассмотрены в отношении 8 лиц, в том числе в отношении 4 лиц постановления отменены. В отношении 17 лиц пересмотрены постановления о применении принудительных мер медицинского характера, в отношении 2 - постановления отменены. Изменены приговоры в отношении 268 осужденных. Изменена квалификация преступлений, совершенных 34 осужденными, из них в отношении 33 - со смягчением наказания, в отношении одного осужденного - с усилением наказания. Без изменения квалификации преступлений смягчено наказание 219 осужденным, усилено наказание с применением закона о более тяжком преступлении 15 осужденным. В отношении 197 лиц вынесены другие апелляционные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации по наиболее тяжкой статье или меры наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Приговоры в отношении 2076 лиц оставлены без изменения. В апелляционной инстанции рассмотрено 123 дела в отношении 123 лиц по жалобам и представлениям на постановления и определения, вынесенные на стадии судебного производства, исполнения приговора и т.п. Удовлетворены жалобы и представления в отношении 14 лиц. При рассмотрении 778 апелляционных дел в 1128 судебных заседаниях были использованы средства видеоконференц-связи. По 8 делам прекращено апелляционное производство. Кроме того, рассмотрено 4 материала об изменении подсудности. 5.2. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном (надзорном) порядке Судебной коллегией по уголовным делам в 2015 году рассмотрено 64 799 представлений и жалоб. По 654 делам вынесены постановления о передаче для рассмотрения в судебном заседании кассационной инстанции. В судебных заседаниях Судебной коллегии в кассационном порядке рассмотрено 240 уголовных дел в отношении 313 лиц. Удовлетворены жалобы и представления по 226 делам в отношении 298 лиц. Отменены приговоры в отношении 10 лиц (за исключением дел о реабилитации жертв политических репрессий), в том числе в полном объеме с направлением дела на новое судебное рассмотрение - в отношении 6 осужденных, с прекращением дела по реабилитирующим основаниям - в отношении 2 осужденных, с прекращением дела по другим основаниям - в отношении одного осужденного. Частично с оставлением в силе другого, менее тяжкого обвинения прекращены дела по реабилитирующим основаниям в отношении одного осужденного. Отменено постановление суда первой инстанции о прекращении дела по нереабилитирующим основаниям в отношении одного лица. Изменены приговоры в отношении 80 осужденных, в том числе с изменением квалификации преступления - в отношении 4 осужденных. Смягчено наказание без изменения квалификации 76 осужденным. Отменены апелляционные определения и постановления судебной коллегии по уголовным делам судов уровня субъекта Российской Федерации с направлением дела на новое рассмотрение в апелляционном порядке в отношении 17 лиц, изменены - в отношении 2 лиц. Кассационные постановления изменены или отменены без отмены приговора или апелляционного определения в отношении 35 лиц. Кроме того, ввиду новых, вновь открывшихся обстоятельств отменены приговоры в отношении 6 лиц, изменены - 6 лиц, вынесено другое кассационное определение с удовлетворением жалобы без отмены или изменения приговора в части квалификации по наиболее тяжкой статье или меры наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.) в отношении одного лица. Также рассмотрено одно дело о реабилитации 6 лиц, необоснованно репрессированных в 50-е годы. В отношении всех лиц вынесены надзорные определения с удовлетворением представлений. По остальным делам жалобы и представления удовлетворены без отмены приговора, изменения приговора в части квалификации по наиболее тяжкой статье или меры наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). При рассмотрении 54 дел в 57 судебных заседаниях была использована видеоконференц-связь. 6. Рассмотрение жалоб и дел Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации - в кассационной инстанции: 21 955 жалоб и представлений; 501 дело; - по делам об административных правонарушениях - 1606 жалоб, рассмотрено 126 дел; - в надзорной инстанции (Президиум Верховного Суда Российской Федерации) 727 жалоб, 4 дела. 6.1. Рассмотрение гражданских, административных дел в порядке кассационного и надзорного производства В 2015 году в Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации рассмотрено 21 955 кассационных жалоб и представлений на судебные акты, принятые арбитражными судами Российской Федерации по экономическим спорам. Вынесено 495 определений о передаче кассационной жалобы вместе с делом для рассмотрения в судебном заседании. В кассационном порядке в судебном заседании Судебной коллегией рассмотрено 501 дело по жалобам на судебные акты, принятые арбитражными судами Российской Федерации. По результатам рассмотрения дел в судебном заседании Судебной коллегии по 32 делам отказано в удовлетворении жалобы, по 469 делам жалобы удовлетворены с отменой судебных актов. При этом по 266 делам отменены решения судов первой инстанции: 153 решения - с направлением дела на новое рассмотрение, 104 - с принятием нового судебного акта, 2 - с прекращением производства по делу, 7 - с оставлением в силе одного из принятых по делу судебных актов. По 58 делам отменены определения судов первой инстанции: 38 определений - с направлением дела на новое рассмотрение, 16 - с принятием нового судебного акта, одно - с прекращением производства по делу, 3 - с оставлением в силе одного из ранее принятых по делу судебных актов. По 55 делам отменены постановления судов апелляционной инстанции, из них: 26 - с оставлением в силе решений судов первой инстанции, 6 - с принятием нового судебного акта, 23 - с направлением дела на новое рассмотрение. Всего одновременно с отменой как решений, так и постановлений судов кассационной инстанции отменено 353 постановления арбитражных апелляционных судов. По 72 делам отменены постановления судов кассационной инстанции с оставлением в силе решения и (или) постановления суда апелляционной инстанции, по 16 делам - с направлением дела на новое рассмотрение, по одному делу - с прекращением производства по делу, по одному делу - с принятием нового судебного акта. Кроме того, по 378 делам постановления кассационной инстанции отменены одновременно с отменой судебных актов первой и апелляционной инстанций. Всего отменено 468 кассационных постановлений. С использованием систем видеоконференц-связи рассмотрено 28 дел. В порядке надзора в 2015 году рассмотрено 727 жалоб на судебные акты арбитражных судов по экономическим спорам. Вынесены определения о передаче надзорной жалобы, представления для рассмотрения в судебном заседании Президиума Верховного Суда Российской Федерации по 4 делам, рассмотрены 4 дела с удовлетворением жалоб. 6.2. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях, рассмотренным арбитражными судами Российской Федерации За 12 месяцев 2015 года в Судебной коллегии по экономическим спорам рассмотрено 1606 кассационных жалоб и представлений по делам об административных правонарушениях. Рассмотрено 126 дел. Удовлетворены жалобы по 51 делу. Отменено 19 постановлений несудебных органов с прекращением производства по делу. Изменено 2 постановления. Отменено 9 решений суда первой инстанции с прекращением производства по делу и 2 решения с направлением дела на новое рассмотрение, одно постановление суда апелляционной инстанции с принятием нового судебного акта и 2 постановления с прекращением производства по делу; 2 постановления суда кассационной инстанции с оставлением в силе одного из ранее принятых судебных актов, одно - с прекращением производства по делу и одно - с направлением на новое рассмотрение. Отменено также 9 определений судов, не касающихся существа спора, в том числе 6 определений суда кассационной инстанции с направлением на новое рассмотрение для решения вопроса о принятии кассационной жалобы к производству. Изменено 2 решения суда первой инстанции и одно постановление суда апелляционной инстанции. 7. Рассмотрение жалоб и дел Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации - в первой инстанции: 87 заявлений и жалоб, 18 административных дел; - в апелляционной инстанции: 47 уголовных и 31 административное и гражданское дело; - в кассационной инстанции по административным и гражданским делам: 2384 жалобы и представления; 82 административных и гражданских дела; - в кассационной инстанции по уголовным делам: 733 жалобы и представления, 30 дел; - в кассационной инстанции по делам об административных правонарушениях 86 жалоб, 3 дела, - в надзорной инстанции: (Президиум Верховного Суда Российской Федерации) 137 жалоб по уголовным делам, 2 уголовных дела; 189 жалоб по административным и гражданским делам. 7.1. Рассмотрение гражданских дел по первой инстанции в Судебной коллегии по делам военнослужащих Верховного Суда Российской Федерации В 2015 году зарегистрировано 87 заявлений, поступивших в порядке административного судопроизводства в Судебную коллегию по делам военнослужащих Верховного Суда Российской Федерации на рассмотрение по первой инстанции. Вынесено 41 определение об отказе в принятии заявления и 29 определений о возвращении заявления. Окончено производство по первой инстанции по 18 гражданским делам. С вынесением решения рассмотрено 15 дел. По всем делам в удовлетворении требований отказано. Прекращены 3 дела. В апелляционном порядке на судебные решения окружных военных судов по уголовным делам рассмотрено 46 дел в отношении 72 человек. Изменено 7 обвинительных приговоров: без изменения квалификации - в отношении 5 лиц со смягчением наказания, в отношении 2 - с усилением наказания. Отменен один оправдательный приговор с направлением дела на новое судебное рассмотрение. Вынесено 13 апелляционных определений с удовлетворением жалоб, но без отмены или изменения приговора в части квалификации преступления или назначенной меры наказания. В отношении 51 лица приговоры и определения по существу дела оставлены без удовлетворения. По одному делу производство прекращено в связи с отзывом апелляционной жалобы. В 2015 году Судебной коллегией по делам военнослужащих рассмотрено 733 жалобы и представления прокурора по уголовным делам на судебные решения, вступившие в законную силу. Вынесены постановления о передаче дела на рассмотрение в судебном заседании Судебной коллегии по 8 делам. Рассмотрено одно уголовное дело общей подсудности в отношении одного лица, по которому отменен приговор с направлением дела на новое судебное разбирательство. Кроме того, рассмотрено 29 дел о реабилитации 31 лица, необоснованно репрессированного в 50-е годы. В отношении всех вынесены другие надзорные определения с удовлетворением представлений. В апелляционном порядке по жалобам на судебные решения по административным делам рассмотрено 29 дел. Отменены 3 решения: 2 - с вынесением нового решения, одно - с направлением дела на новое рассмотрение. По одном делу вынесено апелляционное определение с удовлетворением жалобы без отмены и изменения приговора в части квалификации преступления или меры наказания, 25 решений оставлены без изменения. В 2015 году Судебной коллегией по делам военнослужащих рассмотрено 2384 кассационных жалобы по административным и гражданским делам на судебные решения, вступившие в законную силу. По 88 делам вынесены определения о передаче кассационного дела для рассмотрения в судебном заседании. В кассационном порядке рассмотрены 82 дела. По 80 делам жалобы и представления удовлетворены. Отменено 42 решения, из них 8 - с передачей дела на новое рассмотрение, 34 - с вынесением нового решения. Отменено одно апелляционное постановление с направлением дела на новое апелляционное рассмотрение. По 23 делам отменены апелляционные определения с оставлением решения без изменения. Одно апелляционное определение изменено. Отменены 2 кассационных (надзорных) постановления с оставлением в силе ранее вынесенных решений суда первой инстанции. По 11 делам вынесены другие постановления с удовлетворением представления без отмены и изменения решения или определения. Судебной коллегией по делам военнослужащих рассмотрено 86 жалоб на вступившие в силу постановления и решения по делам об административных правонарушениях, рассмотрено 3 дела. Два постановления отменены. Одно постановление оставлено без изменения. 8. Рассмотрение жалоб и дел в Дисциплинарной коллегии Верховного Суда Российской Федерации В 2015 году зарегистрировано 84 заявления, поступивших в Дисциплинарную коллегию Верховного Суда Российской Федерации. Возвращено заявителям 60 заявлений, отказано в принятии одного заявления. Рассмотрено с принятием решения 19 дел, в том числе 5 дел - с удовлетворением жалобы на решение ВККС и ККС о досрочном прекращении полномочий судей. Рассмотрено 3 заявления о пересмотре решений Дисциплинарного судебного присутствия по новым или вновь открывшимся обстоятельствам с отказом в удовлетворении заявленных требований. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики"
}