{
  "title": "Обзор судебной практики \"Некоторые вопросы судебной практики по гражданским делам\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики \"Некоторые вопросы судебной практики по гражданским делам\" Дела по искам к государству В связи с принятием Гражданского кодекса Российской Федерации в судебной практике возникают вопросы о том, какой государственный орган должен быть привлечен к участию в деле в качестве ответчика в тех случаях, когда стороной в обязательствах, вытекающих из договоров, и по возмещению вреда является государство. Верховный Суд РФ в ряде случаев указывал на то, что в соответствии со ст.1 Федерального закона от 1 июня 1995 г. \"О государственных долговых товарных обязательствах\" исполнение этих обязательств отнесено на счет внутреннего государственного долга Российской Федерации, от имени которой в соответствии со ст.125 ГК РФ в судах должно выступать Правительство Российской Федерации или уполномоченный им государственный орган, юридическое лицо или гражданин. Порядок назначения представителей интересов Правительства Российской Федерации определен постановлением Правительства Российской Федерации от 12 августа 1994 г. N 950 \"О порядке назначения представителей Правительства Российской Федерации в судах\". При предъявлении исков к государству о возмещении вреда в соответствии со ст.ст.1069 и 1070 ГК РФ от имени казны Российской Федерации в качестве ответчика должно выступать Министерство финансов Российской Федерации. Поскольку Министерство финансов в судах представляет казну Российской Федерации, в решениях судам следует указывать, что сумма возмещения взыскивается за счет казны Российской Федерации, а не за счет имущества и денежных средств, переданных Министерству финансов Российской Федерации, как федеральному органу исполнительной власти, в оперативное управление. 1. [ФИО] обратился в суд с иском к Ленинскому отделению Сберегательного банка Российской Федерации в г.Самаре о признании незаконным отказа в принятии облигации государственного целевого займа для приобретения в 1993 году автомобиля ВАЗ-2108 в сумме 8500 рублей и взыскании стоимости автомобиля в 1995 году, ссылаясь на неисполнение ответчиком обязательства о предоставлении ему автомобиля до настоящего времени. Суд удовлетворил иск, взыскав с ответчика в пользу истца стоимость автомобиля на момент рассмотрения дела. Это решение было отменено в порядке надзора по тем основаниям, что полное погашение государственного долгового товарного обязательства законом не предусмотрено, а также в связи с тем, что Сбербанк России не является надлежащим ответчиком по делу. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об исключении из постановления надзорной инстанции указания на необходимость применения при новом рассмотрении дела в суде первой инстанции постановления Правительства Российской Федерации от 16 апреля 1994 г. N 344 \"О государственных долговых товарных обязательствах\", которым предусмотрена не полная, а ограниченная компенсация стоимости целевых облигаций на приобретение легковых автомобилей, как противоречащего нормам материального права. Судебная коллегия по гражданским делам Верховного Суда РФ протест удовлетворила по следующим основаниям. В соответствии со ст.3 Федерального закона от 1 июня 1995 г. \"О государственных долговых товарных обязательствах\" внутренний государственный долг Российской Федерации, в который входят и долговые товарные обязательства по целевым облигациям и искам на приобретение легковых автомобилей, подлежит полной, а не частичной компенсации. Во исполнение этого Закона Правительством Российской Федерации 16 января 1996 г. было принято постановление N 33 \"О мерах по реализации Федерального закона \"О государственных долговых товарных обязательствах\", которым на Министерство финансов Российской Федерации до принятия Государственной программы погашения государственных долговых товарных обязательств была возложена обязанность обеспечить погашение задолженности гражданам по этим обязательствам исходя из средств, предусмотренных на эти цели в федеральном бюджете на соответствующий год, с учетом требований указанного Федерального закона. Этим же постановлением признано утратившим силу постановление Правительства Российской Федерации от 16 апреля 1994 г. N 344, в котором была предусмотрена возможность лишь частичной (60%) компенсации стоимости автомобилей. Вместе с тем было обращено внимание суда на то, что надлежащим ответчиком по данному делу является не Сберегательный банк Российской Федерации, а Правительство Российской Федерации. Применение новых норм ГК РФ 2. В отличие от ранее действовавшего законодательства п.3 ст.222 ГК РФ допускает признание права собственности на самовольно возведенную постройку при условии, что лицу, осуществившему строительство, в установленном порядке будет выделен земельный участок под возведенным строением. В судебной практике возникли вопросы о том, как следует понимать положение закона о необходимости выяснения того, будет ли земельный участок выделен в установленном порядке и на какой стадии процесса суд должен сделать это. В законе порядок разрешения вопроса о выделении лицу, осуществившему самовольную постройку, земельного участка под этой постройкой не регламентирован. Пленум Верховного Суда РФ и Пленум Высшего Арбитражного Суда РФ в п.34 постановления от 1 июля 1996 г. N 6/8 \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\" рекомендовал судам предлагать истцу представлять доказательства, свидетельствующие о предоставлении ему в установленном порядке земельного участка, на котором расположена самовольная постройка на стадии подготовки дела к судебному разбирательству. Однако не будет ошибкой, если суд выяснит этот вопрос и в ходе судебного разбирательства до вынесения решения. Малое предприятие (МП) \"Башкортостан\" обратилось в суд с иском к [ФИО] о признании права собственности на не законченный строительством жилой дом и о выселении из него ответчицы, ссылаясь на то, что в 1990 году на выделенном ему земельном участке было начато строительство дома, который самовольно заняла ответчица. [ФИО] предъявила к истцу встречный иск о признании за ней права собственности на спорный дом, указывая, что в 1990 году она заключила с истцом договор подряда на строительство этого дома и тогда же полностью оплатила стоимость строительных материалов и работ. Суд признал право собственности на дом за ответчицей [ФИО], поскольку ею были представлены достоверные доказательства выполнения своих обязательств по договору подряда оплатить стоимость работ и материалов на строительство дома. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение без изменения, согласившись с выводом суда о том, что земельный участок под домом будет в установленном порядке выделен ответчице. Как установил суд при рассмотрении дела, земельный участок для жилищного строительства в установленном порядке ни истцу, ни ответчице не предоставлялся. Суд привлек к участию в деле местную администрацию и предложил ей решить вопрос о передаче земельного участка под самовольно возведенным жилым домом одной из сторон или решить вопрос об изъятии этого участка. Администрация в своем письменном ответе на запрос суда сообщила, что земельный участок под домом по плану развития города предназначен для индивидуального жилищного строительства и будет выделен в установленном порядке той стороне, за которой суд признает право собственности на самовольно возведенный жилой дом. Такая позиция местной администрации не препятствовала рассмотрению спора о праве собственности на самовольно возведенное строение, в связи с чем суд правильно разрешил этот спор в зависимости от того, кем из сторон были предоставлены достоверные доказательства об оплате работ и строительных материалов. 3. В соответствии со ст.139 ЖК РСФСР и ст.55 Земельного кодекса РСФСР собственникам сносимых домов вместо предоставления квартир в домах государственного или общественного жилищного фонда, компенсации стоимости сносимых домов или переноса домов на новое место может по их желанию предоставляться другой земельный участок, на котором для них возводится новый дом. Администрация г.[ФИО] обратилась в суд с иском к [ФИО] о выселении из принадлежащего ему дома, подлежащего сносу в связи с изъятием земельного участка для строительства автодорожной эстакады через ручей Ельчик, во вновь возведенный жилой дом в другом районе города. [ФИО] иск не признал, ссылаясь на то, что его не устраивает месторасположение предлагаемого администрацией земельного участка, и предъявил встречное требование о выделении ему других участков по его выбору. Решением суда иск администрации о выселении [ФИО] во вновь возведенный дом на выделенном для этого по усмотрению администрации земельном участке был удовлетворен, а требования ответчика выделить ему один из нескольких участков по его желанию были оставлены без удовлетворения. Это решение является правильным. Как было установлено при рассмотрении дела, при разрешении вопроса о том, в какой форме [ФИО] должны быть компенсированы расходы, связанные с изъятием земельного участка и сносом дома, ответчик выразил желание получить другой земельный участок и поселиться во вновь возведенном на нем индивидуальном жилом доме. Суд правильно указал в решении на то, что, хотя желание собственника сносимого дома о месте расположения предоставляемого для нового строительства земельного участка должно учитываться, окончательное решение по этому вопросу входит в компетенцию местного органа исполнительной власти. При рассмотрении данного дела судом не было установлено каких-либо злоупотреблений со стороны этих органов либо нарушений прав [ФИО] на получение земельного участка для строительства нового дома. Предложенный ответчику земельный участок расположен в исторической центральной части г.Ельца и, согласно заключению экспертов, проводивших биолого-почвенную экспертизу, пригоден для сельскохозяйственного использования, плодородие и качественный состав почвы превышают средние для города показатели. Этот участок по размеру больше изымаемого у ответчика. Индивидуальный жилой дом, в который был выселен [ФИО], по строительно-техническим характеристикам, стоимости, размеру жилых и подсобных помещений значительно превосходит дом, подлежащий сносу. При таких обстоятельствах дела суд пришел к правильному выводу о том, что переселение ответчика в предоставленный ему новый дом законных прав [ФИО] не нарушает. 4. 12 апреля 1995 г. П. - один из учредителей ТОО \"Универсам Новокуйбышевский\" (в уставном капитале товарищества ей принадлежали 47 долей из 520(7,91 %) вышла из состава учредителей и поставила вопрос о выплате ей стоимости ее доли в имуществе товарищества, оценив ее в 75 490 300 рублей, исходя из стоимости этого имущества по переоценке на 1 января 1995 г. В добровольном порядке товарищество выплатило [ФИО] в счет ее доли 2 191 600 рублей (716 981 рубль - стоимость части имущества, соответствующая доле [ФИО], без его переоценки на 1 января 1995 г.; 47 160 рублей - ее вклад в уставный капитал и 1 427 419 рублей - часть прибыли товарищества до ее выхода из него). Считая такой расчет стоимости ее доли в имуществе товарищества незаконным, [ФИО] обратилась в суд с иском к ТОО \"Универсам Новокуйбышевский\" о взыскании стоимости ее доли в имуществе ответчика в той сумме, которую она заявила. Решением суда первой инстанции (оставленным без изменения областным судом) иск [ФИО] был удовлетворен. Прокурор в протесте поставил вопрос об отмене всех судебных постановлений как вынесенных с нарушением норм материального права, определяющих порядок расчета стоимости доли выбывающего участника общества с ограниченной ответственностью, ссылаясь на то, что в соответствии со ст.94 ГК РФ участник общества с ограниченной ответственностью вправе в любое время выйти из него независимо от согласия других его участников. До настоящего времени закон об обществах с ограниченной ответственностью не принят, в связи с чем вопросы о порядке, сроках и способах выплаты стоимости имущества выходящему участнику должны разрешаться в соответствии с учредительными документами общества. Поскольку в Уставе ТОО вопрос об увеличении размера уставного капитала в связи с переоценкой имущества ТОО не разрешен, у суда, по мнению прокурора, не было законных оснований для взыскания в пользу истицы компенсации ее доли в имуществе товарищества исходя из реальной стоимости его по балансу предприятия после переоценки. Судебная коллегия по гражданским делам Верховного Суда РФ судебные постановления оставила без изменения, а протест - без удовлетворения, указав следующее. В соответствии со ст.94 ГК РФ участник общества с ограниченной ответственностью вправе в любое время выйти из него независимо от согласия других его участников. При этом ему должна быть выплачена стоимость части имущества, соответствующая его доле в уставном капитале общества, в порядке, способом и в сроки, которые предусмотрены законом об обществах с ограниченной ответственностью и учредительными документами общества. Пленум Верховного Суда РФ и Высшего Арбитражного Суда РФ в п.30 постановления N 6/8 от 1 июля 1996 г. \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\" разъяснил судам, что до принятия закона об обществах с ограниченной ответственностью при рассмотрении требований о выплате выходящему из такого общества участнику стоимости имущества, соответствующей его доле в уставном капитале общества, необходимо руководствоваться порядком, способом и сроками выплаты, предусмотренными учредительными документами соответствующего общества, если указанные условия не противоречат Гражданскому кодексу. С учетом этих разъяснений суд пришел к правильному выводу о том, что в Уставе ТОО \"Универсам Новокуйбышевский\" нет и не может быть положений, в соответствии с которыми стоимость части имущества товарищества, соответствующая доле выходящего из товарищества учредителя, может быть по каким-либо основаниям уменьшена. Порядок, способы и сроки выплаты этой стоимости, устанавливаемые Уставом общества с ограниченной ответственностью, не влияют на определение размера доли участника товарищества, а лишь предусматривают механизм реализации его права на получение компенсации стоимости его доли в имуществе товарищества при выходе из него. Суд обоснованно сослался в решении на право учредителя при выходе из товарищества получить ту стоимость части имущества товарищества, которая определяется исходя из действительной стоимости этого имущества. Данный вывод суда соответствует содержанию ч.3 ст.93 ГК РФ и является правильным. Довод протеста о невозможности применения правил ст.93 ГК РФ к отношениям, возникающим в связи с выплатой стоимости доли в имуществе члена товарищества с ограниченной ответственностью при выходе из него, не может быть признан убедительным потому, что компенсация, подлежащая выплате, если отчуждается его доля третьим лицам или самому товариществу, ничем не отличается от той суммы, на получение которой имеет право участник товарищества, когда он выходит из него. В этом случае производится такое же отчуждение доли участника товарищества в пользу самого товарищества с компенсацией стоимости этой доли выходящему из него участнику, в связи с чем в обоих случаях должны применяться одинаковые механизмы определения стоимости долей в имуществе товарищества. Таким образом, несвоевременное изменение учредительных документов товарищества в связи с переоценкой его имущества не может рассматриваться как основание для отказа в удовлетворении требований выходящего из него участника о выплате ему реальной стоимости его доли в имуществе товарищества. При расчете реальной стоимости имущества ТОО \"Универсам Новокуйбышевский\" суд правильно применил методику, установленную в приказе Министерства финансов Российской Федерации N 81 от 28 июля 1995 г. \"О порядке отражения в бухгалтерском учете отдельных операций, связанных с введением в действие части первой Гражданского кодекса Российской Федерации\", поскольку введенный этим приказом показатель стоимости чистых активов предприятия является единственным нормативно-регулированным показателем бухгалтерского учета, позволяющим определить действительную стоимость имущества предприятия, не обремененного обязательствами по платежам в бюджет, во внебюджетные фонды и в пользу других кредиторов. В связи с этим можно считать обоснованной и ссылку президиума областного суда на ст.78 ГК РФ, так как в этой статье так же, как и в названном приказе, стоимость имущества предприятия определяется по балансу, составленному по правилам бухгалтерского учета. Суд обоснованно принял во внимание и то обстоятельство, что право выбывшего из товарищества участника на получение стоимости его доли закреплено и в Уставе ТОО \"Универсам Новокуйбышевский\". В этом Уставе нет положений, ограничивающих размер выплаты стоимости доли выбывающего из товарищества участника, в связи с чем доводы протеста о том, что участнику должна быть выплачена в соответствии с этим Уставом не действительная (реальная) стоимость его доли, а какая-то другая сумма, методика расчета которой ни в Уставе товарищества, ни в протесте не приведена, не могут быть признаны обоснованными. Трудовые споры Верховный Суд РФ неоднократно разъяснял, что увольнение работников по п.1 ст.33 КЗоТ РФ при реорганизации предприятий, в том числе и при смене формы собственности этих предприятий, может иметь место только при реальном сокращении штата в ходе реорганизации. В ряде случаев у судов возникали трудности при рассмотрении споров о восстановлении на работе руководителей предприятий, уволенных при реорганизации. 5. Б. с 1988 года работал директором Чекмагушевского механического завода Уфимского агрегатного объединения \"Гидравлика\". Приказом от 14 октября 1992 г. он был уволен с этой должности по п.1 ст.254 КЗоТ РФ, но решением Советского районного суда г.Уфы от 3 февраля 1993 г. восстановлен на работе. Во исполнение решения суда приказом от 19 февраля 1993 г. приказ от 14 октября 1992 г. об увольнении [ФИО] с должности директора завода был отменен. [ФИО] обратился в суд с иском о восстановлении на работе в должности начальника производства Уфимского агрегатного предприятия \"Гидравлика\", ссылаясь на то, что после издания приказов от 1 февраля 1993 г. о ликвидации завода как структурной единицы объединения \"Гидравлика\" и от 19 февраля 1993 г. о ликвидации должности директора завода произведена реорганизация, в результате которой образовано производство Уфимского агрегатного предприятия \"Гидравлика\" с начальником производства во главе с теми же функциями директора завода как руководителя. Решением суда (оставленным без изменения Судебной коллегией по гражданским делам Верховного Суда РФ) в иске [ФИО] было отказано. Как установлено по делу судом, [ФИО] в должности начальника производства, введенной после реорганизации предприятия, не работал, а продолжал оставаться за штатом в должности директора завода, с которой на момент рассмотрения спора уволен не был. Он продолжал получать по этой должности заработную плату. При рассмотрении дела суд выяснил, что изменилось не только наименование должности руководителя структурного подразделения предприятия, но и его функции, в связи с чем должность начальника производства не соответствовала должности директора завода, которую занимал истец. Как видно из материалов дела, на предприятии с 1 января 1993 г. произведено сокращение численности и штата работников. Ранее в порядке исполнения решения районного суда от 3 февраля 1993 г. о восстановлении в должности директора завода [ФИО] обращался в районный суд с просьбой восстановить его в должности начальника производства. Но определением Советского районного суда г.Уфы было отказано в изменении порядка и способа исполнения решения по мотивам, что он по решению суда восстановлен в должности директора завода, а не начальника производства, которая по содержанию отлична от должности директора реорганизованного предприятия. С учетом этого довода, изложенного в определении Судебной коллегии, следует признать правильным увольнение бывших руководителей самостоятельных предприятий при реорганизации этих предприятий в структурные подразделения других предприятий применительно к п.1 ст.33 КЗоТ РФ, поскольку в этих случаях ликвидируется должность руководителя предприятия и вводится новая должность руководителя структурного подразделения другого предприятия с принципиально новыми трудовыми функциями. 6. В ст.15 КЗоТ РФ установлено, что условия трудового договора могут быть существенно расширены по сравнению с теми условиями, которые гарантированы работникам трудовым законодательством. Закрепленные в индивидуальном трудовом договоре дополнительные социальные гарантии для работника обязательны для выполнения их работодателем и не могут быть им изменены в одностороннем порядке. [ФИО] работал заместителем генерального директора - директором по экономике АООТ \"Ямалтрансстрой\" с 1989 года по сентябрь 1995 года. На период с 1 января 1993 г. по 31 декабря 1994 г. АООТ \"Ямалтрансстрой\" в лице его генерального директора заключило с [ФИО] контракт, в соответствии с п.11.1 которого заработная плата директора по экономике состояла из постоянного оклада, выплаты из коллективного фонда предприятия не свыше 0,6 среднего КТУ, районного коэффициента и надбавки за работу в районах Крайнего Севера, вознаграждения по итогам работы за квартал в размере 1,2% от чистой прибыли акционерного общества. Ссылаясь на то, что АООТ \"Ямалтрансстрой\" уклоняется от выполнения условий контракта и не выплачивает ему долю от чистой прибыли, [ФИО] обратился в суд с иском о взыскании с ответчика 1,2% его чистой прибыли за все время действия контракта в сумме 305 563 677 рублей (цена иска была указана на ноябрь 1995 г.). Решением Лабытнангского городского суда (оставленным без изменений судебной коллегией по гражданским делам суда Ямало-Ненецкого автономного округа) в удовлетворении иска [ФИО] отказано на том основании, что понятие \"чистая прибыль\" АООТ \"Ямалтрансстрой\", по мнению суда, определяется решениями органов самого акционерного общества и не совпадает с понятием чистой прибыли, определенной в нормативных актах органов государственной власти и управления. Установив, что оставшаяся после внесения обязательных платежей в государственный бюджет часть прибыли АООТ \"Ямалтрансстрой\" за период действия заключенного с истцом контракта полностью израсходована на оплату пени и штрафов в различные фонды, на содержание объектов жилищно-коммунального хозяйства и детских садов, суд пришел к выводу о том, что у ответчика не было возможности выполнить условие контракта о выплате истцу ежеквартального вознаграждения в размере 1,2% от чистой прибыли предприятия. По протесту заместителя Председателя Верховного Суда РФ судебные постановления отменены как вынесенные с нарушением норм материального права. Как правильно отмечено в решении суда, в соответствии со ст.15 КЗоТ РФ и п.6.5 Устава АООТ \"Ямалтрансстрой\" с руководящими работниками общества могут заключаться контракты, в которых предусматривается выплата вознаграждения в зависимости от итогов хозяйственной деятельности предприятия. Чистая прибыль акционерного общества в соответствии с пп.68, 69 Положения об акционерных обществах, утвержденного постановлением Совета Министров РСФСР от 25 декабря 1990 г. N 601, определена как прибыль, остающаяся в распоряжении предприятия после расчетов с бюджетом. Такое же определение \"чистой прибыли\" содержится в п.3.13 раздела II Инструкции Министерства финансов Российской Федерации от 24 июня 1992 г. N 48 (с последующими изменениями и дополнениями) \"О порядке заполнения форм годового бухгалтерского отчета предприятия\" и в строке 76 статистической формы 10-ф, утвержденной постановлением Госкомстата РФ 12 июля 1993 г. N 129. В соответствии с этими нормативными актами, имеющими обязательное значение для АООТ \"Ямалтрансстрой\", в п.4.5 Устава этого акционерного общества, утвержденного 13 ноября 1992 г., указано, что \"чистой прибылью\" общества считается прибыль, остающаяся в его распоряжении после уплаты налогов и других платежей в бюджет. В связи с тем, что понятие \"чистая прибыль\" определено в нормативных актах государственных органов и в уставе АООТ \"Ямалтрансстрой\", суд в соответствии со ст.15 КЗоТ РФ при рассмотрении дела должен был руководствоваться именно этим понятием, а не произвольным толкованием понятия \"чистая прибыль\" заинтересованным в исходе дела ответчиком. Включение в понятие \"чистая прибыль\" дополнительных факторов, таких как уплата пени и штрафов в бюджетные и внебюджетные фонды, расходы по содержанию объектов жилищно-коммунального хозяйства и детских садов, равно как и обусловливание возможности выплаты вознаграждения истцу наличием трех обстоятельств: реальным получением прибыли, выполнением показателя выработки одного работника и выполнением запланированного объема строительно-монтажных работ и выпуска продукции, - является отступлением от условий трудового договора, заключенного между истцом и ответчиком, и правомерным быть признано не может. Исковые требования [ФИО] основаны на условиях трудового договора с АООТ \"Ямалтрансстрой\" и на понятии \"чистой прибыли\" предприятия, определенном в нормативных актах государственных органов, в связи с чем эти требования обоснованны и подлежат удовлетворению. Споры о выплате пенсий и пособий В ст.2 Конституции Российской Федерации провозглашено, что человек, его права и свободы являются высшей ценностью, признание, соблюдение и защита которых - обязанность государства. При рассмотрении дел по спорам о выплате социальных пенсий и пособий судам следует учитывать, что граждане, имеющие право на получение этих пенсий и пособий, как правило, находятся в тяжелом материальном положении, лишены возможности получать другие доходы и нуждаются в особой защите их законных прав. 7. Протокольным решением совещания у Первого заместителя Председателя Правительства Российской Федерации [ФИО] от 15 октября 1996 г. N ИВ-П9-Зпр постановлено производить выплаты денежных сумм в возмещение вреда, предусмотренных ст.14 Закона РСФСР от 15 мая 1991 г. \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции от 24 ноября 1995 г.), в пределах утвержденных расходов по строке \"Программа ликвидации последствий аварии на Чернобыльской АЭС\" раздела 11 функциональной классификации, предусмотренной ст.16 Федерального закона от 31 декабря 1995 г. \"О федеральном бюджете на 1996 год\": за период с марта по октябрь 1996 г. в размере, не превышающем семикратной суммы установленного законом минимального размера оплаты труда; с 1 ноября 1996 г. в размере, не превышающем тридцатикратной суммы установленного законом минимального размера оплаты труда. На основании данного решения и в его исполнение Министерство финансов Российской Федерации и Министерство труда и социального развития Российской Федерации направили в органы социальной защиты населения Российской Федерации (органы, осуществляющие пенсионное обеспечение) соответствующие Указания о выплате сумм в возмещение вреда здоровью инвалидам и семьям погибших вследствие чернобыльской катастрофы в 1986 году в указанных выше размерах (письмо N 2283-ИЗ/2-7-14 от 18 октября 1996 г.). Эти Указания названными органами на местах были приняты к исполнению. Считая протокольное решение Правительства Российской Федерации от 15 октября 1996 г. и содержащиеся в нем Указания об ограничении в 1996 году сумм выплат в возмещение вреда, причиненного здоровью, инвалидам и семьям погибших вследствие чернобыльской катастрофы в упомянутых пределах незаконными, группа граждан обратилась в Верховный Суд РФ с жалобой, сославшись на то, что данными правовыми актами нарушены предусмотренные законом их права на возмещение вреда, причиненного здоровью, в полном объеме. Верховный Суд РФ жалобу заявителей удовлетворил, указав, что в соответствии с п.25 ст.14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" гражданам, получившим инвалидность вследствие чернобыльской катастрофы (п.2 ч.1 ст.13 настоящего Закона), гарантируется возмещение вреда, причиненного здоровью в связи с радиационным воздействием либо с выполнением работ по ликвидации последствий катастрофы на Чернобыльской АЭС, выплатой денежных сумм в размере заработка (или соответствующей его части) в зависимости от степени утраты трудоспособности, определяемом в порядке, предусмотренном законодательством Российской Федерации для случаев возмещения вреда, связанного с исполнением работниками трудовых обязанностей. Выплаты денежных сумм производят органы социальной защиты населения или иные государственные органы в порядке, определяемом Правительством Российской Федерации. Согласно ст.3 Правил возмещения работодателями вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанными с исполнением ими трудовых обязанностей, утвержденных постановлением Верховного Совета РСФСР от 24 декабря 1992 г., работодатель обязан возместить вред в полном объеме, причиненный здоровью работника при исполнении им трудовых обязанностей источником повышенной опасности (ст.1079 ГК РФ), если не докажет, что вред возник вследствие непреодолимой силы либо умысла потерпевшего. Как установлено судом, заявителям вред здоровью причинен в результате чернобыльской катастрофы, и все они в связи с этим признаны инвалидами III или II группы в зависимости от полученного повреждения здоровья и степени утраты ими профессиональной трудоспособности. По утверждению заявителей и их представителей, на основании оспариваемых ими протокольного решения Правительства Российской Федерации от 15 октября 1996 г. и принятых в связи с этим Указаний Министерства финансов Российской Федерации и Министерства труда и социального развития Российской Федерации от 18 октября 1996 г. выплачиваемые им в возмещение вреда, причиненного здоровью, суммы были ограничены за период со 2 марта 1996 г. по 31 октября 1996 г., а с 1 ноября по 31 декабря 1996 г. с последующим перерасчетом, т.е. вопреки требованиям закона было установлено и реализовано лишь частичное возмещение причиненного их здоровью вреда. Оспариваемое заявителями протокольное решение совещания у Первого заместителя Председателя Правительства Российской Федерации от 15 октября 1996 г. принято в противоречие требованиям Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (п.25 ст.14) и ст.1079 ГК РФ в части размера подлежащего возмещению вреда, причиненного здоровью, и в связи с этим не подлежало применению. Согласно ч.3 ст.15 Конституции Российской Федерации, любые нормативные правовые акты (к каковым фактически относится и вышеуказанное решение), затрагивающие права, свободы и обязанности человека и гражданина, не могут применяться, если они не опубликованы официально для всеобщего сведения. Каких-либо данных, свидетельствующих о том, что названное протокольное решение принято с соблюдением этих требований, представителями Министерства труда и социального развития Российской Федерации суду не представлено. Следовательно, протокольное решение от 15 октября 1996 г. не подлежало применению в связи с нарушением требований ч.3 ст.15 Конституции Российской Федерации. Принятые Министерством финансов Российской Федерации и Министерством труда и социального развития Российской Федерации на основании названного протокольного решения Правительства Российской Федерации Указания, ограничившие размер сумм, подлежащих выплате в возмещение вреда, как противоречащие требованиям вышеупомянутых законов, не могут быть признаны законными. Довод представителей Министерства финансов Российской Федерации об отсутствии в федеральном бюджете средств на полное возмещение причиненного заявителям вреда не мог быть принят судом во внимание, так как не является основанием к тому, чтобы Правительство Российской Федерации или федеральные министерства по своему усмотрению изменяли установленный федеральными законами размер подлежащего возмещению вреда, причиненного здоровью граждан. В случае необходимости Правительство Российской Федерации вправе было войти в порядке законодательной инициативы в Государственную Думу Федерального Собрания Российской Федерации с предложением об изменении действующего по данному вопросу законодательства либо о приостановлении действия отдельных его норм. Ограничив своими Указаниями размер подлежащих выплате в возмещение причиненного здоровью вреда сумм вопреки требованиям закона, Министерство финансов Российской Федерации и Министерство труда и социального развития Российской Федерации тем самым нарушили права заявителей на полное возмещение причиненного им вреда, что не может быть признано правомерным. 8. 22 мая 1995 г. Министерство социальной защиты населения Российской Федерации приняло и направило Министерствам социальной защиты населения республик в составе Российской Федерации, департаментам, комитетам, Главным управлениям (управлениям), отделам социальной защиты населения краев, областей, автономных образований, городов Москвы и Санкт-Петербурга Указание о порядке применения Федерального закона от 7 мая 1995 г. \"Об улучшении пенсионного обеспечения участников Великой Отечественной войны и вдов военнослужащих, погибших в Великую Отечественную войну, получающих пенсии по Закону РСФСР от 20 ноября 1990 г. \"О государственных пенсиях в РСФСР\" (с изменениями и дополнениями). В п.14 данного Указания содержится норма, устанавливающая, что применительно к Разъяснению о порядке применения отдельных статей Закона РСФСР \"О государственных пенсиях в РСФСР\", утвержденному постановлением Верховного Совета РСФСР от 19 апреля 1991 г., участникам войны и вдовам погибших военнослужащих, получающим две пенсии по Закону РСФСР от 20 ноября 1990 г., выплачивается одна компенсационная сумма, установленная в связи с ростом стоимости жизни. Серпуховский Совет ветеранов войны, труда, вооруженных сил и правоохранительных органов обратился в Верховный Суд РФ с жалобой о признании данного пункта Указаний незаконным. Верховный Суд РФ удовлетворил жалобу, сославшись на то, что упомянутый Федеральный закон, вступивший в силу с 1 мая 1995 г., предоставил, в частности, участникам Великой Отечественной войны, ставшим инвалидами вследствие общего заболевания, трудового увечья и других причин (за исключением лиц, инвалидность которых наступила вследствие их противоправных действий), право на получение двух пенсий: по старости (или за выслугу лет) и по инвалидности. Согласно ст.7 Закона РСФСР от 20 ноября 1990 г. \"О государственных пенсиях в РСФСР\" (в редакции от 5 мая 1994 г.), пенсии не реже одного раза в три месяца подлежат индексации или компенсации в связи с повышением стоимости жизни. Как следует из объяснений заинтересованных в деле лиц и из материалов дела, производившиеся после 1 мая 1995 г. индексации (с 1 июня 1995 г. - в 1,2 раза; с 1 августа 1995 г. - в 1,05 раза; с 1 ноября 1995 г. - в 1,05 раза; с 1 декабря 1995 г. - в 1,1 раза; с 1 января 1996 г. - в 1,15 раза и с 1 мая 1996 г. - в 1,1 раза) применялись к двум видам пенсий, получаемых участниками Великой Отечественной войны, ставшими инвалидами вследствие общего заболевания, трудового увечья и других причин (за некоторым исключением). Таким образом, у указанной категории лиц индексировались обе пенсии, право на которые они имели. Компенсации же (компенсационные выплаты), устанавливаемые в связи с ростом стоимости жизни пенсионерам - участникам Великой Отечественной войны, ставшим инвалидами вследствие общего заболевания (а также вдовам погибших военнослужащих), получающим две пенсии по Закону РСФСР \"О государственных пенсиях в РСФСР\", подлежат начислению согласно обжалуемому п.14 Указания Министерства социальной защиты населения Российской Федерации, лишь к одной из двух выплачиваемых этим категориям лиц пенсий, что противоречит содержанию ст.7 Закона РСФСР \"О государственных пенсиях в РСФСР\", в соответствии с которой как индексация, так и компенсации (компенсационные выплаты) в равной степени обусловлены ростом стоимости жизни (ростом цен на потребительские товары и услуги) и являются механизмами, повышающими пенсии. Каких-либо ограничений в выплате двух компенсаций пенсионерам, имеющим право на получение двух пенсий, Закон РСФСР \"О государственных пенсиях в РСФСР\" и, в частности ст.7 этого Закона, не содержит. Не содержат подобные ограничения и нормативные акты об установлении и увеличении компенсационных выплат, принятые как до 1 мая 1995 г., так и после этого времени (т.е. после распространения права на получение двух пенсий на участников войны, ставших инвалидами вследствие общего заболевания, трудового увечья и других причин (за исключением лиц, инвалидность которых наступила вследствие их противоправных действий). В Указе Президента Российской Федерации от 27 октября 1993 г. \"О компенсационных выплатах пенсионерам в связи с ростом стоимости жизни\", в постановлении Правительства Российской Федерации от 8 февраля 1994 г. \"О компенсационных выплатах пенсионерам\" и в Указе Президента Российской Федерации от 30 января 1995 г. \"О компенсационных выплатах пенсионерам с 1 февраля 1995 г.\" указано на необходимость осуществлять компенсационные выплаты пенсионерам, получающим пенсии по старости, по инвалидности, по случаю потери кормильца, за выслугу лет и социальные пенсии, назначенные в соответствии с Законом РСФСР \"О государственных пенсиях в РСФСР\" (т.е. лишь тем пенсионерам, которые получают определенные виды пенсий, назначенные в соответствии с конкретным федеральным законом). Как пояснили суду представители заинтересованных в деле лиц, гражданам, ставшим инвалидами вследствие военной травмы (с 1991 г. имеющим право на получение двух пенсий), выплачивались и выплачиваются до настоящего времени две компенсационные суммы, устанавливаемые в связи с ростом стоимости жизни. При таком положении п.14 Указания Министерства социальной защиты населения Российской Федерации, предусматривающий необходимость выплаты лицам, имеющим право на получение двух пенсий, лишь одной компенсационной суммы, установленной в связи с ростом стоимости жизни, является незаконным. Эта норма фактически сводится к ограничительному толкованию ст.7 Закона РСФСР \"О государственных пенсиях в РСФСР\", однако правом дачи такого толкования Закона органы исполнительной власти не наделены. 9. [ФИО] получал пенсию по старости и пенсию по инвалидности вследствие военной травмы, назначенную в соответствии со ст.5 Закона РСФСР от 20 ноября 1990 г. \"О государственных пенсиях в РСФСР\" (с изменениями и дополнениями). С 1 июля 1993 г. выплата указанных пенсий была прекращена. Вместо ранее получаемых пенсий [ФИО] была назначена одна пенсия по инвалидности II группы, связанная с исполнением обязанностей военной службы, по Закону Российской Федерации от 13 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, и их семей\". Считая необоснованным отказ отдела социальной защиты населения администрации Центрального района г.Комсомольска-на-Амуре и комитета по социальной защите населения администрации Хабаровского края в выплате пенсии по старости наряду с пенсией по инвалидности, [ФИО] обратился в суд с жалобой на решения указанных органов. Решением суда первой инстанции жалоба удовлетворена. В кассационном порядке решение было отменено, а в удовлетворении жалобы [ФИО] отказано со ссылкой на то, что ст.7 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел и их семей\" не предусматривает для лиц, которым назначена пенсия в соответствии с названным Законом, право на получение двух различных государственных пенсий. По протесту заместителя Генерального прокурора РФ Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и оставила без изменений решение суда первой инстанции, указав на ошибочное толкование [ФИО] названного Закона судами кассационной и надзорной инстанций. В данной норме действительно закреплено правило, по которому при наличии права на различные пенсии гражданин должен выбрать одну из пенсий, но при этом установлено, что из этого правила есть исключение, установленное Законом РСФСР \"О государственных пенсиях в РСФСР\". Поскольку в ст.5 Закона РСФСР \"О государственных пенсиях в РСФСР\" такое исключение установлено для лиц, имеющих право на одновременное получение пенсии по старости и по инвалидности, связанной с военной травмой, суд первой инстанции вынес правильное решение об удовлетворении жалобы [ФИО] Жилищные споры 10. До настоящего времени у судов возникают вопросы о возможности применения ст.60 ЖК РСФСР, ограничивающей право временно отсутствующих граждан на жилые помещения. [ФИО], наниматель двухкомнатной квартиры в ведомственном доме Буланашского машиностроительного завода, с 1976 г. проживала вместе с внучкой [ФИО], 1975 года рождения, которая также была включена в ордер. В феврале 1990 г. [ФИО] умерла. В августе 1990 г. после окончания девятого класса Буланашской средней школы [ФИО] уехала в г. Екатеринбург для продолжения учебы в школе и на подготовительных курсах медицинского института. Из квартиры она не выписывалась, производила ее оплату и не была признана утратившей право на жилую площадь в установленном законом порядке. Несмотря на это, администрация Буланашского машиностроительного завода 27 октября 1991 г. самовольно вселила в квартиру [ФИО] без ордера семью работника 3., ордер же на занятие указанной квартиры администрация пос. [ФИО] выдала 3. только 14 апреля 1992 г. [ФИО] обратился в суд с заявлением в интересах [ФИО] о признании за ней права на жилую площадь и вселении, а также о выселении семьи 3. из этой квартиры, ссылаясь на то, что [ФИО] была вселена нанимателем [ФИО] в качестве члена семьи еще в 1976 г., включена в ордер, тем самым приобрела право на жилую площадь и проживала с бабушкой в квартире до ее смерти, а в августе 1990 г., выехав в г. Екатеринбург, в квартире оставила все свои вещи, от нее не отказывалась, вносила квартирную плату. Районный суд вынес решение об удовлетворении требований прокурора. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение суда без изменений, указав, что право на жилую площадь в спорной квартире у [ФИО] возникло в 1976 г. как у члена семьи нанимателя и утрачено ею не было. До августа 1990 г. [ФИО] постоянно проживала в квартире, в Екатеринбург она выехала временно, на учебу, из квартиры не выписывалась. С доводами ответчиков о том, что в соответствии со ст.60 ЖК РСФСР истица утратила право на жилое помещение, суд правильно не согласился, сославшись при этом на постановление Конституционного Суда Российской Федерации от 23 июня 1995 г. \"По делу о проверке конституционности части первой и п.8 части второй статьи 60 Жилищного кодекса РСФСР в связи с запросом Муромского городского народного суда Владимирской области и жалобами граждан [ФИО], [ФИО], [ФИО]\". Этим постановлением положения ст.60 ЖК РСФСР, устанавливающие ограничения конституционного права на жилище в связи с временным отсутствием нанимателя или членов его семьи, признаны не соответствующими ч.3 ст.55 Конституции Российской Федерации, согласно которой права и свободы человека и гражданина могут быть ограничены федеральными законами только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства, а также ч.1 ст.27 Конституции Российской Федерации, провозглашающей право гражданина на свободное передвижение, выбор места пребывания и жительства, не ограниченное какими-либо сроками, и ч.1 ст.40 Конституции Российской Федерации, в силу которой каждый имеет право на жилище и не может быть произвольно лишен этого права. Иные вопросы судебной практики 11. В ст.ст.71, 72 Конституции Российской Федерации содержится перечень вопросов, находящихся в ведении Российской Федерации и в совместном ведении Российской Федерации и субъектов Российской Федерации. В судебной практике часто возникают вопросы, связанные с признанием незаконными нормативных актов, принятых государственными органами субъектов Российской Федерации с превышением их полномочий (по предмету ведения Российской Федерации) либо в противоречие Конституции Российской Федерации и федеральным законам. Такие акты применению не подлежат и судами должны признаваться недействительными. Частный предприниматель [ФИО] и АОЗТ \"Торгово-промышленная компания \"Восток\" обратились в суд с жалобой на постановление главы администрации Хабаровского края от 16 апреля 1996 г. \"О порядке выдачи свидетельств на право осуществления торговой деятельности в Хабаровском крае\", ссылаясь на то, что данным постановлением введены незаконные ограничения на осуществление оптовой и розничной торговли в Хабаровском крае, связанные со сбором дополнительных платежей за разрешение заниматься этой торговлей. Решением судебной коллегии по гражданским делам Хабаровского краевого суда жалоба была удовлетворена. Судебная коллегия по гражданским делам Верховного Суда РФ оставила без изменения решение суда первой инстанции, указав следующее. Как видно из текста обжалуемого постановления, получение свидетельства на право осуществления торговой деятельности на территории Хабаровского края - обязательное условие для допуска предпринимателей к занятию торговой деятельностью. В постановлении перечислены документы, которые должны быть представлены в органы, выдающие свидетельства, и предусмотрен отказ в выдаче свидетельства, а также его изъятие за несоблюдение действующих правил торговли, санитарного состояния, несоответствия качества продаваемого товара, низкую культуру обслуживания и другие нарушения. Этим же постановлением за выдачу свидетельства установлен денежный сбор (сначала в размере 10 минимальных размеров оплаты труда для торговых предприятий, имеющих торговую площадь свыше 400 кв.м, и 20 минимальных размеров оплаты труда для оптовых торговцев; впоследствии - в \"сумме, покрывающей затраты управления торговли и питания по изготовлению бланков свидетельств, расходы на освидетельствование и расходы по проведению экспертной оценки\"). Вывод суда о незаконности постановления ввиду того, что в нем установлена дополнительная, не предусмотренная законом разрешительная система допуска к осуществлению торговой деятельности на территории Хабаровского края, и дополнительные сборы, ограничивающие свободу предпринимательской деятельности на территории края, является правильным. В соответствии со ст.34 Конституции Российской Федерации каждый имеет право на свободное использование своих способностей и имущества для предпринимательской деятельности. Ограничение этого права в силу ст.55 Конституции Российской Федерации допустимо только федеральными законами и только в той мере, в какой это необходимо в целях защиты конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. Согласно ст.ст.23, 49 ГК РФ, граждане-предприниматели и коммерческие организации имеют право заниматься предпринимательской деятельностью с момента государственной регистрации. Отдельными видами деятельности, перечень которых определяется законом, юридическое лицо и гражданин-предприниматель могут заниматься только на основании специального разрешения (лицензии). Таким образом, в силу пп.\"ж\" и \"о\" ст.71 Конституции Российской Федерации и указанных норм ГК РФ правила лицензирования отдельных видов предпринимательской деятельности должны вводиться федеральными законами, а не нормативными актами субъектов Российской Федерации. До принятия федерального закона, регулирующего лицензирование отдельных видов предпринимательской деятельности, Правительство Российской Федерации приняло постановление от 24 декабря 1994 г. N 1418 \"О лицензировании отдельных видов деятельности\", которым утвердило \"Порядок ведения лицензионной деятельности\". Согласно п.1 Порядка, лицензия является официальным документом, который разрешает осуществление указанного в нем вида деятельности в течение установленного срока, а также определяет условия его осуществления. Постановление главы администрации Хабаровского края от 16 апреля 1996 г. и по своей форме, и по содержанию совпадает с указанным постановлением Правительства Российской Федерации N 1418, а свидетельство на право осуществления торговой деятельности в Хабаровском крае - с лицензией. При таких обстоятельствах вывод суда о том, что постановление главы администрации Хабаровского края незаконно ограничивает конституционные права граждан на осуществление предпринимательской деятельности на территории Российской Федерации, правилен, а решение о признании недействительным данного постановления - законным и обоснованным. 12. Постановлением административной комиссии при администрации Надеждинского района Приморского края от 14 мая 1996 г. на [ФИО] в соответствии со ст.156 КоАП РСФСР за осуществление предпринимательской деятельности без регистрации, приобретение и хранение лома цветных металлов без лицензии было наложено административное взыскание в виде штрафа в сумме 75 900 рублей с конфискацией лома цветных металлов и орудий производства. [ФИО] обжаловал это постановление в суд, ссылаясь на то, что предпринимательской деятельностью он не занимался, приобретал лом цветных металлов для своих личных нужд в то время, когда деятельность по закупке лома цветных металлов не лицензировалась. Решением районного суда жалоба [ФИО] была удовлетворена частично: из постановления административной комиссии было исключено указание об отсутствии у заявителя лицензии на право осуществления торговой деятельности с ломом цветных металлов, поскольку на момент его приобретения заявителем такая деятельность не лицензировалась; в части конфискации автомобиля КамАЗ и двух пустых контейнеров постановление было отменено со ссылкой на то, что ко времени рассмотрения дела в суде [ФИО] был зарегистрирован в качестве индивидуального предпринимателя, по профилю предпринимательской деятельности ему разрешено осуществление междугородных автомобильных перевозок на своем грузовом транспорте. В части взыскания с [ФИО] штрафа за занятие предпринимательской деятельностью без регистрации и конфискации 14 тонн лома цветных металлов в двух контейнерах постановление административной комиссии было оставлено без изменений. Президиум Приморского краевого суда решение суда первой инстанции отменил, удовлетворив жалобу заявителя в полном объеме по тем основаниям, что административной комиссией и судом деятельность [ФИО] ошибочно была квалифицирована как предпринимательская, поскольку в действиях заявителя отсутствовали такие признаки предпринимательской деятельности, как реальное получение прибыли, достигаемое только при продаже скупленного лома цветных металлов, а также систематичность, которая, по мнению президиума, должна была выражаться в виде повторяющихся полных циклов торгового оборота от скупки товара до его продажи. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление суда надзорной инстанции, ссылаясь на то, что толкование им понятия предпринимательской деятельности не соответствует содержанию норм ГК РФ. В п.1 ст.2 ГК РФ предпринимательская деятельность определена как самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг лицами, зарегистрированными в этом качестве в установленном законом порядке. В соответствии с п.1 ст.50 ГК РФ под коммерческой деятельностью понимается такая деятельность, основной целью которой является извлечение прибыли. Так как извлечение прибыли - цель предпринимательской деятельности, а не ее обязательный реальный результат, то само по себе отсутствие прибыли от этой деятельности не служит основанием для вывода о том, что такая деятельность не предпринимательская. Прибыль в результате торгово-закупочной деятельности образуется в результате покупки товара и последующей его продажи по более высокой цене. Такая деятельность представляет собой длящийся процесс, начало которого определяется моментом покупки товара, предназначенного для дальнейшей продажи. При наличии неблагоприятных обстоятельств полный цикл торгового оборота может не состояться, в результате чего вероятны убытки. Вместе с тем наличие этих неблагоприятных для предпринимателя обстоятельств не только не меняет самого характера предпринимательской деятельности, но и является одним из составляющих элементов этой деятельности, связанной с различного рода рисками. При рассмотрении дела суд с достоверностью установил, что [ФИО] в течение 1995-1996 годов систематически приобретал в различных местах лом цветных металлов в целях его последующей продажи по более высокой цене на рынке г.Уссурийска гражданам КНР. Для транспортировки скупленных 15 тонн меди им были приобретены контейнеры с двойным дном и грузовой автомобиль с прицепом. На предварительном следствии по факту хищения кабеля с элементами меди, в ходе которого [ФИО] был допрошен в качестве свидетеля, при рассмотрении материала об административном правонарушении и в судебном заседании [ФИО] признал, что, покупая лом цветного металла для его последующей продажи и извлечения прибыли, нарушал установленный для такого рода деятельности порядок. Прибыль же от своей предпринимательской деятельности он не получил, так как эта деятельность была пресечена работниками милиции. При указанных обстоятельствах суд первой инстанции пришел к правильному выводу о наличии в действиях [ФИО], занимавшегося предпринимательской деятельностью без соблюдения установленного порядка регистрации в качестве индивидуального предпринимателя, состава административного правонарушения, предусмотренного ст.156 КоАП РСФСР. Правильность этого вывода подтверждается и тем, что после привлечения к административной ответственности [ФИО] продолжил торгово-закупочную деятельность, связанную с закупкой лома цветных металлов, но уже с соблюдением установленного порядка. Применение норм процессуального права 20. Московским городским судом в отсутствие ответчиков [ФИО] было вынесено заочное решение об их выселении из квартиры, ордер на которую выдан истцам [ФИО] обратилась в Московский городской суд с заявлением об отмене заочного решения в порядке, предусмотренном ст. 213(11) ГПК РСФСР, ссылаясь на уважительность причин неявки в суд в день судебного заседания и на ошибочность вывода суда об отсутствии оснований для признания выданных [ФИО] ордеров недействительными, в доказательство чего ответчицей представлено заключение о правомерности выдачи этих ордеров, сделанное специалистами юридической фирмы \"Правовед\". Судебная коллегия по гражданским делам Московского городского суда в удовлетворении заявления [ФИО] об отмене заочного решения отказала. Судебная коллегия по гражданским делам Верховного Суда РФ оставила без удовлетворения частную жалобу [ФИО] на это определение, указав на то, что в соответствии со ст.213(11) ГПК РСФСР заочное решение может быть отменено судом, вынесшим это решение, при наличии одновременно трех условий: неявка стороны в судебное заседание была вызвана уважительными причинами, о которых она не имела возможности своевременно сообщить суду, и что при этом сторона представляет доказательства, которые могут повлиять на содержание принятого заочного решения. Тот факт, что о слушании дела в суде ответчики были извещены надлежащим образом, ими не оспаривался и подтверждался их расписками в получении судебных повесток и уведомлением о вручении телеграммы суда с извещением о времени и месте слушания дела. Суд правильно отметил в определении, что в соответствии со ст.157 ГПК РСФСР доказательства уважительности своей неявки в суд сторона должна представить суду до начала рассмотрения дела. Однако [ФИО] таких доказательств не представила ни Московскому городскому суду до вынесения 25 апреля 1996 г. заочного решения, ни при рассмотрении ее заявления об отмене заочного решения, ни при рассмотрении ее частной жалобы в Верховном Суде Российской Федерации. При таких обстоятельствах вывод суда о том, что заявление адвоката ответчиков о наличии у Ш. больничного листа не могло служить достаточным основанием для отложения дела или приостановления производства по нему, правилен. Представленное ответчиками заключение специалистов юридической фирмы \"Правовед\", в котором по просьбе заинтересованной в исходе дела стороны дана юридическая оценка имеющихся в материалах дела доказательств и сделан вывод о недействительности выданных истцам ордеров на жилые помещения, не является новым доказательством, которое суд мог бы принять во внимание как основание для отмены заочного решения, поскольку в этом заключении отсутствуют какие-либо новые фактические данные, не учтенные судом при заочном рассмотрении дела, а содержится попытка дать юридическое обоснование правовой позиции ответчицы [ФИО] по данному делу. Эта позиция суду была известна, всем юридически значимым обстоятельствам и доказательствам в решении дана правильная оценка, в соответствии со ст. 56 ГПК РСФСР. Таким образом, оснований для отмены заочного решения у суда, принявшего это решение, в соответствии со ст.213(1) ГПК РСФСР не было. В соответствии со ст.213(6) ГПК РСФСР сторона, не присутствовавшая в судебном заседании, вправе подать заявление об отмене заочного решения в суд, вынесший это решение, а также обжаловать решение в кассационном порядке. Поскольку одновременно с заявлением об отмене заочного решения ответчица [ФИО] подала в суд первой инстанции и кассационную жалобу на это же решение, после рассмотрения частной жалобы [ФИО] на определение городского суда об отказе в удовлетворении ее заявления об отмене заочного решения Судебная коллегия по гражданским делам Верховного Суда РФ рассмотрела и кассационную жалобу [ФИО] на то же заочное решение суда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}