{
  "title": "Обзор практики рассмотрения судами Российской Федерации дел о защите чести, достоинства и деловой репутации, а также неприкосновенности частной жизни публичных лиц в области политики, искусства, спорта",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами Российской Федерации дел о защите чести, достоинства и деловой репутации, а также неприкосновенности частной жизни публичных лиц в области политики, искусства, спорта Верховным Судом РФ совместно с верховными судами республик, краевыми, областными и соответствующими им судами проведено выборочное изучение дел о защите чести и достоинства, деловой репутации, а также неприкосновенности частной жизни публичных лиц, рассмотренных судами России в период с 2004 по 2006 год. Как закреплено в ст. 29 Конституции Российской Федерации, каждому гарантируются свобода мысли и слова, а также свобода массовой информации. Вместе с тем в ст. 23 Конституции Российской Федерации установлено, что каждый имеет право на защиту своей чести и доброго имени, а в силу ч. 1 ст. 24 не допускаются сбор, хранение, использование и распространение информации о частной жизни лица без его согласия. Изучение судебной практики показало, что судами при рассмотрении дел данной категории в основном обеспечивалось равновесие между правом граждан на защиту чести, достоинства, деловой репутации и неприкосновенности частной жизни, с одной стороны, и иными гарантированными Конституцией Российской Федерации правами и свободами, с другой стороны. При этом суды руководствовались не только нормами российского законодательства, но и учитывали правовую позицию Европейского Суда по правам человека, выраженную в его постановлениях и касающуюся вопросов толкования и применения Конвенции о защите прав человека и основных свобод (прежде всего - ст. 10). Кроме того, руководствовались разъяснениями, данными Пленумом Верховного Суда РФ в постановлениях от 24 февраля 2005 г. N 3 \"О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\", от 31 октября 1995 г. N 8 \"О некоторых вопросах применения судами Конституции Российской Федерации при осуществлении правосудия\", от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\". В ряде случаев суды ссылались на Декларацию о свободе политической дискуссии в средствах массовой информации, принятую 12 февраля 2004 г. на 872-м заседании Комитета Министров Совета Европы, а также на Резолюцию 1165 (1998) Парламентской Ассамблеи Совета Европы о праве на неприкосновенность частной жизни. Названная Резолюция указывает, что публичными фигурами являются те лица, которые занимают государственную должность и (или) пользуются государственными ресурсами, а также все те, кто играет определенную роль в общественной жизни, будь то в области политики, экономики, искусства, социальной сфере, спорте или в любой иной области. Изучение показало, что частная жизнь публичных лиц нередко подвергается посягательствам, становится выгодным товаром для определенных кругов средств массовой информации. Вместе с тем публичность граждан, исходя из равенства всех перед законом (ч. 1 ст. 19 Конституции Российской Федерации), не влияет на подход суда при решении вопросов о правах, обязанностях и ответственности, закрепленных в нормативных правовых актах Российской Федерации. Согласно п. 2 ст. 150 ГК РФ неприкосновенность частной жизни, личная и семейная тайна, право на имя, иные перечисленные в этой норме личные неимущественные права и другие нематериальные блага защищаются в соответствии с Кодексом и другими законами в случаях и порядке, ими предусмотренных, а также в тех случаях и в тех пределах, в каких использование способов защиты гражданских прав вытекает из существа нарушенного нематериального права и характера последствий этого нарушения. К сведениям, неприкосновенность которых специально охраняется законами Российской Федерации, относятся, например, сведения, включенные в Перечень сведений конфиденциального характера, утвержденный Указом Президента Российской Федерации от 6 марта 1997 г. N 188. Следует отметить, что Федеральным законом от 18 декабря 2006 г. N 231-ФЗ Гражданский кодекс Российской Федерации дополнен ст. 152.1, в силу которой обнародование и дальнейшее использование изображения гражданина (в том числе его фотографии, а также видеозаписи или произведения изобразительного искусства, в которых он изображен) допускаются только с согласия этого гражданина. После смерти гражданина его изображение может использоваться только с согласия детей и пережившего супруга, а при их отсутствии - с согласия родителей. Такое согласие не требуется в случаях, когда: 1) использование изображения осуществляется в государственных, общественных или иных публичных интересах; 2) изображение гражданина получено при съемке, которая проводится в местах, открытых для свободного посещения, или на публичных мероприятиях (собраниях, съездах, конференциях, концертах, представлениях, спортивных соревнованиях и подобных мероприятиях), за исключением случаев, когда такое изображение является основным объектом использования; 3) гражданин позировал за плату. Эти положения российского законодательства соответствуют положениям Конвенции о защите прав человека и основных свобод (ст. 8) и позиции Европейского Суда по правам человека (далее - ЕСПЧ): концепция частной жизни распространяется на аспекты, относящиеся к установлению личности, в частности, на имя лица, его физическую и психологическую неприкосновенность, на изображение лица (например, постановления ЕСПЧ по делу [ФИО] против Швейцарии от 22 февраля 1994 г., по делу [ФИО] (принцесса Ганноверская) против Германии от 24 июня 2004 г., по делу [ФИО] против Австрии от 21 февраля 2002 г.). Материалы проведенного обзора показали, что судами рассматривались дела о защите нематериальных благ, перечисленных в ст. 150 ГК РФ, нарушенных в связи с распространением о гражданине сведений, неприкосновенность которых специально охраняется Конституцией Российской Федерации и законами и распространение которых причинило моральный вред, несмотря на то что эти сведения соответствовали действительности. Установив при разрешении таких споров факт распространения соответствующих действительности и не порочащих чести, достоинства, деловой репутации истца сведений о его частной жизни, а также факт отсутствия согласия на распространение этих сведений, суды обоснованно удовлетворяли иски, поскольку неправомерное вторжение средств массовой информации в частную жизнь, в том числе и публичных лиц, является нарушением требований п. 5 ст. 49 Закона Российской Федерации от 27 декабря 1991 г. N 2124-I \"О средствах массовой информации\", в силу которых журналисты обязаны получать от граждан согласие (за исключением случаев, когда это необходимо для защиты общественных интересов) на распространение в средстве массовой информации сведений о личной жизни гражданина от самого гражданина или его законных представителей. Кроме того, при осуществлении профессиональной деятельности Закон обязал журналистов уважать права, законные интересы, честь и достоинство гражданина. На ответчика в указанных случаях судом возлагалась обязанность компенсировать моральный вред, причиненный распространением такой информации (ст.ст. 150, 151 ГК РФ). Так, например, поступил Останкинский районный суд г. Москвы при вынесении 15 ноября 2006 г. решения по иску граждан [ФИО] и [ФИО] к ЗАО \"Проф-Медиа-Пресс\" о защите тайны личной жизни, взыскании компенсации морального вреда, причиненного публикацией биографического досье истцов, а также статьей в газете \"Экспресс газета\". Согласия на публикацию сведений, носящих личный характер, истцы не давали и непосредственно ответчику указанных сведений не сообщали. Кроме того, в заголовке статьи использовано имя одного из истцов не в связи с профессиональной деятельностью. Учитывая это, суд правомерно признал, что данной публикацией нарушено право истца на личное имя. При определении размера компенсации суд учел степень нравственных страданий истцов. Этим же печатным изданием было допущено неправомерное вторжение в частную жизнь гражданина [ФИО] двумя публикациями, в которых без согласия истца распространены сведения о нем, его бывшей жене и других близких знакомых. Останкинским районным судом г. Москвы 17 мая 2006 г. вынесено решение, которым признано, что данными публикациями нарушена тайна личной и семейной жизни истца. С ответчика в пользу истца взыскана компенсации морального вреда. Останкинским районным судом г. Москвы 11 ноября 2005 г. был также обоснованно удовлетворен иск [ФИО] к ЗАО \"Проф-Медиа-Пресс\". Основанием для обращения в суд явилась публикация в той же газете статьи, сопровожденной фотографическим изображением истца, который был искажен автором статьи. Содержание анонса статьи, фотография, дополненная искусственным внесением пороков кожи, по мнению истца, нарушает его право на тайну личной жизни, а также на личное изображение, поскольку оно не соответствует действительному изображению. Ответчик, считая свои действия правомерными, пояснил, в частности, что изображение [ФИО] представляет собой отредактированную фотографию истца, которая является частью его творческой деятельности. Публикуя информацию об истце, редакция газеты реализовала свое право на информацию, гарантированную п. 3 ст. 17 и п. 4 ст. 29 Конституции Российской Федерации. Оценив опубликованную ответчиком статью, фотографическое изображение истца, суд признал нарушением нематериальных благ истца публикацию его искаженного фотографического образа, поскольку любое изображение публично известного лица основано на принципе узнаваемости, а такая публикация направлена на подмену сформировавшегося личного образа истца вымышленным образом, сделанным журналистом. Доводы ответчика о творческом подходе к видению проблем не подтвердились в судебном заседании. Под творчеством понимается создание нового произведения, тогда как в рассматриваемом случае имеет место искажение изготовленного ранее произведения. По изученным делам имели место также случаи распространения средствами массовой информации сведений, не соответствующих действительности, порочащих честь, достоинство, доброе имя и деловую репутацию публичных лиц. Статья 152 ГК РФ предоставляет гражданину, в отношении которого распространены сведения, порочащие его честь, достоинство или деловую репутацию, право наряду с опровержением таких сведений требовать возмещения убытков и морального вреда. Пресненский районный суд г. Москвы решением от 29 апреля 2005 г. обоснованно удовлетворил иск [ФИО] к ООО \"Спид-Инфо\" и автору статьи о защите чести и достоинства, компенсации морального вреда. Истец, являющийся публичным лицом, указал в иске, что в издании \"Спид-Инфо\" в рубрике \"Звездные игры\" была опубликована статья, в которой в оскорбительной форме повествуются воспоминания о нем. Эти сведения, по утверждению [ФИО], не соответствуют действительности. В судебном заседании было установлено, что истец никогда не был знаком с лицом, у которого корреспондент издания брал интервью. Кроме того, поскольку оспариваемые сведения касаются не только лица, давшего согласие на публикацию, но и истца, автор статьи должен был получить согласие на опубликование материала у истца, а также удостовериться в действительности сообщаемых сведений. Это автором не было сделано. Суд обязал ООО \"Спид-Инфо\" опровергнуть сведения в установленном законом порядке, а в счет компенсации морального вреда взыскал с общества и с автора статьи определенную сумму. Воспользовавшись своим правом на судебную защиту, [ФИО] обратился в Таганский районный суд г. Москвы с иском к ООО \"Арбат энд Ко\", редакции журнала \"АрбатПрестиж ТелеГид\" о защите чести, достоинства и деловой репутации, компенсации морального вреда, указав, что в рубрике журнала \"Холостяки под прицелом\" была опубликована статья, в которой распространены оскорбительные сведения, которые, по мнению автора статьи, якобы имели место и которыми истец публично гордился. Между тем распространенные сведения не соответствуют действительности, порочат его честь, достоинство, деловую репутацию и причиняют ему нравственные страдания. В решении от 31 октября 2005 г. Таганский районный суд г. Москвы правильно указал, что [ФИО] является публичным лицом, поэтому любая информация, касающаяся истца, тут же подхватывается средствами массовой информации и обсуждается миллионами граждан. Общеизвестным фактом является его профессиональная и благотворительная деятельность, в связи с чем распространение сведений, не соответствующих действительности, влечет негативные последствия для его деловой репутации. Признав требования обоснованными, суд обязал ООО \"Арбат энд Ко\" опровергнуть сведения, не соответствующие действительности, порочащие честь, достоинство и деловую репутацию истца, в течение десяти дней со дня вступления решения в законную силу и взыскал сумму в возмещение морального вреда. Судебная практика показала, что при рассмотрении дел о защите чести, достоинства, деловой репутации по искам лиц, являющихся политическими деятелями, а также лиц, занимающих те или иные должности в органах государственной власти или местного самоуправления, суды учитывали ст.ст. 3 и 4 Декларации о свободе политической дискуссии в средствах массовой информации, принятой 12 февраля 2004 г. на 872-м заседании Комитета Министров Совета Европы. Как следует из содержания этих статей, политические деятели, стремящиеся заручиться общественным мнением, соглашаются стать объектом общественной политической дискуссии и критики в средствах массовой информации. Государственные должностные лица могут быть подвергнуты критике в средствах массовой информации в отношении того, как они исполняют свои обязанности, поскольку это необходимо для обеспечения гласного и ответственного исполнения ими своих полномочий. Исходя из этих положений Советский районный суд г. Тулы решением от 22 марта 2005 г. правильно отказал в иске [ФИО] к государственному унитарному предприятию Тульской области \"Редакция газеты \"Тульские известия\" и к X. о защите чести, достоинства, деловой репутации, компенсации морального вреда. В судебном заседании было установлено, что истец является главой муниципального образования и опубликованная статья носит оценочный, иронический характер, представляет собой субъективное мнение автора о перспективах новых выборов главы муниципального образования, в случае участия в них истца. Приведенные в статье суждения невозможно проверить на предмет их действительности, и, следовательно, они не могут быть предметом опровержения. Суд пришел к выводу, что автором статьи были подняты вопросы, представляющие в Тульской области общественный интерес. Выбранная им форма и содержание статьи направлены на привлечение общественного внимания к проблеме административной реформы. Публикация не противоречит ст. 10 Конвенции о защите прав человека и основных свобод, а также позиции Европейского Суда по правам человека, высказанной в решениях: по делу [ФИО] против Австрии от 8 июля 1986 г., Обершлик против Австрии от 23 мая 1991 г., [ФИО] и [ФИО] против Бельгии от 24 февраля 1997 г. Требование о защите чести, достоинства и деловой репутации, а также других нематериальных благ, как правило, сопровождается требованием о компенсации морального вреда. При определении размера компенсации морального вреда должны учитываться личность истца, его общественное положение, занимаемая должность; личность ответчика и его материальное положение; содержание порочащих сведений и их тяжесть в общественном сознании; количество экземпляров печатного издания и его влияние на формирование негативного мнения об истце у жителей региона, населенного пункта; нравственные и физические страдания истца; конкретные негативные последствия, наступившие для истца в результате распространения сведений, порочащих честь, достоинство, деловую репутацию; требования разумности и справедливости и иные заслуживающие внимания обстоятельства. В основном суды при определении размера компенсации морального вреда учитывают приведенные обстоятельства. Однако имели место случаи необоснованного занижения судами размера компенсации за моральный вред, невыполнения требований разумности и справедливости. Так, решением от 17 мая 2006 г. Останкинским районным судом г. Москвы взыскана с ЗАО \"Проф-Медиа-Пресс\" в пользу [ФИО] сумма в счет компенсации морального вреда. Определением судебной коллегии по гражданским делам Московского городского суда от 17 октября 2006 г. данное решение отменено. При новом рассмотрении дела решением Останкинского районного суда г. Москвы от 22 декабря 2006 г. взысканная с ответчика в пользу истца сумма в счет денежной компенсации морального вреда удвоена. При определении размера этой суммы суд учел, что следствием вмешательства ответчика в частную жизнь истца последний помимо нравственных испытал и физические страдания. После публикации у истца настолько ухудшилось самочувствие, что он вынужден был прервать работу и обратиться в лечебное учреждение. Вместе с тем заявленная истцом к взысканию сумма в размере 30 млн. рублей судом признана не соответствующей требованиям разумности и справедливости и направленной на прекращение деятельности средства массовой информации."
}