{
  "title": "Обзор судебной практики Верховного Суда РФ за первый квартал 2003 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 9 июля 2003 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за первый квартал 2003 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 9 июля 2003 г.) 1. Споры между муниципальными образованиями и исполнительными органами государственной власти субъектов Российской Федерации по поводу перечисления денежных средств в бюджет муниципального образования подведомственны судам общей юрисдикции, поскольку ни Арбитражный процессуальный кодекс Российской Федерации, ни какой-либо другой федеральный закон не относит к ведению арбитражных судов споры, вытекающие из бюджетных правоотношений. Определение N 61-В02ПР-7 2. Прекращение производства по делу судом надзорной инстанции ввиду нарушения правил о подсудности судом первой инстанции признано незаконным. Отменяя решение суда первой инстанции о частичном удовлетворении требований военнослужащего [ФИО], который обратился в суд с иском к войсковой части о взыскании компенсации за продовольственный паек и других выплат, президиум верховного суда республики правильно указал, что требования заявителя возникли в связи с прохождением военной службы и поэтому дело должно быть рассмотрено военным судом. Согласно ст. 1 Федерального конституционного закона от 23 июня 1999 года \"О военных судах в Российской Федерации\" военные суды входят в судебную систему Российской Федерации и являются федеральными судами общей юрисдикции. Поэтому, если при рассмотрении дела будет установлено, что оно было принято к производству с нарушением правил подсудности (ст. 122 ГПК РСФСР), то это дело должно быть передано на рассмотрение другого суда, в данном случае в военный суд. Прекращая же производство по делу, президиум верховного суда республики не учел, что такого основания для прекращения производства по делу, как нарушение правил о подсудности, ст. 219 ГПК РСФСР не содержит. (Изложенная позиция соответствует новому ГПК РФ). Определение N 21-В02-14 3. Срок на подачу кассационной жалобы исчисляется со дня составления судом мотивированного решения. Определением верховного суда республики от 5 марта 2003 года кассационная жалоба на решение от 3 февраля 2003 года возвращена заявителям со ссылкой на пропуск ими срока на кассационное обжалование. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение от 5 марта 2003 года и возвратила дело в суд первой инстанции для выполнения требований ст. 343 ГПК РФ, указав следующее. Как видно из материалов дела, 3 февраля 2003 года судом объявлена резолютивная часть решения по делу. В таком случае в силу требований ст. 199 ГПК РФ составление мотивированного решения суда может быть отложено на срок не более чем пять дней. Однако мотивированное решение было изготовлено только 17 февраля 2003 года. Согласно ст. 338 ГПК РФ кассационная жалоба, представление могут быть поданы в течение десяти дней со дня принятия решения судом в окончательной форме. Заявители подали кассационную жалобу 26 февраля 2003 года, поэтому срок на кассационное обжалование решения ими не пропущен. Исходя из этого, у суда первой инстанции не было законных оснований, предусмотренных ст. 342 ГПК РФ, для возвращения кассационной жалобы заявителям. Определение N 11-Г03-14 4. Приобретательная давность не может распространяться на самовольно возведенное строение, расположенное на неправомерно занимаемом земельном участке. [ФИО] обратился в суд с иском к администрации района о признании права собственности, ссылаясь на то, что недвижимым имуществом, состоящим из хозяйственных построек и земельного участка, открыто и добросовестно владеет с 1955 года, использует земельный участок по назначению, поэтому на основании ст. 234 ГК РФ просит признать на них право собственности. Решением районного суда иск удовлетворен. На учреждение юстиции по регистрации прав на недвижимое имущество и сделок с ним возложена обязанность произвести государственную регистрацию права собственности за истцом на определенные хозяйственные постройки, на комитет по земельным ресурсам и землеустройству - выдать истцу правоустанавливающие и правоудостоверяющие документы на земельный участок. Районный суд разъяснил в определении свое решение, признав за истцом право постоянного (бессрочного) пользования земельным участком для целей ведения дачного подсобного хозяйства. В кассационном порядке дело не рассматривалось. Постановлением президиума краевого суда отклонен протест прокурора об отмене решения и определения суда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации удовлетворила протест прокурора, отменив состоявшиеся по делу судебные постановления, и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Удовлетворяя иск, суд на основании ст. 234 ГК РФ посчитал, что право собственности на недвижимое и иное имущество, подлежащее государственной регистрации, возникает у лица, приобретшего это имущество в силу приобретательной давности, с момента такой регистрации. Признавая за истцом право постоянного (бессрочного) пользования земельным участком, суд сослался на положения ст. 268 ГК РФ и разъяснил в этой части вынесенное по делу решение. Указанные выводы суда основаны на неправильном применении и толковании норм материального права. В соответствии со ст. 222 ГК РФ самовольной постройкой является жилой дом, другое строение, сооружение или иное недвижимое имущество, созданное на земельном участке, не отведенном для этих целей в порядке, установленном законом и иными правовыми актами, либо созданное без получения на это необходимых разрешений. Материалами дела подтверждено, что в отсутствие строительно-технической документации и соответствующего разрешения Е. возведены объекты недвижимости на земельном участке, не отведенном в установленном законом порядке для этих целей. При этом указанные строения и земельный участок не имеют государственной регистрации права. На основании ч. 2 ст. 222 ГК РФ самовольная постройка подлежит сносу осуществившим ее лицом либо за его счет. Согласно ст. 126 Земельного кодекса РСФСР, действовавшей на момент возникновения спорных правоотношений, самовольно занятые земельные участки возвращаются по их принадлежности. Приведенные требования материального права судом не учтены. Кроме того, судом не разграничены правовые последствия возникновения права собственности между институтами приобретательной давности (ст. 234 ГК РФ) и самовольного строительства (ст. 222 ГК РФ). Так, приобретательная давность не может распространяться на случаи, когда в качестве объекта владения и пользования выступает самовольно возведенное строение, расположенное на неправомерно занимаемом земельном участке. Суд в данном случае не только легализовал самовольные постройки, но и закрепил за истцом право бессрочного пользования земельным участком. Определение N 18-Впр03-05 5. В результате ошибочного толкования положений ст. 59 Федерального закона от 21 июля 1997 года \"Об исполнительном производстве\" объект недвижимости, принадлежащий должнику, был отнесен к имуществу, арест и реализация которого осуществляются в первую очередь. Судебным приставом-исполнителем произведены опись, арест имущества и изъятие документов производственно-торгового комбината (ПТК) филиала Федерального государственного унитарного предприятия (ФГУП) на основании сводного исполнительного производства о взыскании денежных средств с ФГУП в пользу граждан, юридических лиц и государства. ФГУП обратилось в суд с жалобой на действия судебного пристава-исполнителя, утверждая, что им нарушены требования Федерального закона \"Об исполнительном производстве\", в том числе очередность обращения взыскания. Определением областного суда в удовлетворении жалобы ФГУП отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение областного суда и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В силу ст. 59 Федерального закона \"Об исполнительном производстве\" арест и реализация имущества должника-организации осуществляются в следующей очередности: 1) в первую очередь - имущества, непосредственно не участвующего в производстве (ценные бумаги, денежные средства на депозитных и иных счетах должника, валютные ценности, легковой автотранспорт, предметы дизайна офисов и иное); 2) во вторую очередь - готовой продукции (товаров), а также иных материальных ценностей, непосредственно не участвующих в производстве и не предназначенных для непосредственного участия в нем; 3) в третью очередь - объектов недвижимого имущества, а также сырья и материалов, станков, оборудования, других основных средств, предназначенных для непосредственного участия в производстве. Из изложенной нормы следует, что объекты недвижимости вне зависимости от их участия в основном производстве относятся к третьей очереди. Суд же в результате ошибочного толкования отнес ПТК к первой очереди как имущество, непосредственно не участвующее в основном производстве. Между тем при перечислении имущества третьей очереди законодатель использовал союз \"а также\", распространяя тем самым непосредственное участие в производстве лишь на сырье, материалы, станки, оборудование, другие основные средства, но не на объекты недвижимости. Определение N 14-Г02-35 6. Требование оплаты проезда у лиц, имеющих льготы по провозной плате в городском общественном транспорте, при перевозке этих лиц арендованными троллейбусами противоречит действующему законодательству, предусматривающему право граждан на бесплатный проезд на транспорте общего пользования (за исключением такси). Определение N 10-Впр02-8 7. Резолютивная часть решения должна содержать исчерпывающие выводы, в связи с чем в ней должно быть четко и понятно сформулировано, что именно постановил суд, кто, какие конкретно действия и в чью пользу должен предпринять, должны быть разрешены судом и остальные вопросы, указанные в законе, с тем чтобы решение не вызывало споров при исполнении. По ходатайству представителя заявителя по гражданскому делу [ФИО] (определение N 6н-140/01 от 10 мая 2001 года) военная коллегия вынесла дополнительное решение: взыскать с войсковой части в пользу [ФИО] суточные за период его фактического нахождения в командировке в Республике Грузия в соответствии с постановлением Правительства Российской Федерации от 1 декабря 1993 года N 1261 \"О размере и порядке выплаты суточных при краткосрочных командировках на территории иностранных государств\" и письмом Минфина от 27 декабря 1996 года N 110 \"О размерах выплаты суточных при краткосрочных командировках на территории ряда зарубежных стран\" в рублевом эквиваленте в размере 2936 долларов США по курсу Центрального банка Российской Федерации на день фактической выплаты, за вычетом уже произведенных выплат на командировочные расходы в размере 4048 рублей. Вынесение дополнительного решения было вызвано тем, что в определении Военной коллегии конкретно не указан размер суммы, которую обязан выплатить ответчик. В соответствии же с ч. 5 ст. 197, ст.ст. 198-202 ГПК РФ, в резолютивной части решения должно быть четко и понятно сформулировано, что именно постановил суд, кто, какие конкретно действия и в чью пользу должен произвести; должны быть разрешены судом и остальные вопросы, указанные в законе, с тем, чтобы решение не вызывало споров при исполнении. Определение N 6н-140/2001 8. Абзацы 6, 7 раздела 2 Федеральной целевой программы \"Государственные жилищные сертификаты\" в части содержащегося в них ограничения на участие в указанной программе уволенных с военной службы граждан, имеющих жилые помещения на территории Российской Федерации и за ее пределами, признаны противоречащими Федеральному закону \"О статусе военнослужащих\". В абзацах 6, 7 раздела 2 Федеральной целевой программы \"Государственные жилищные сертификаты\" установлено, что право на участие в названной программе имеют, в том числе, граждане, уволенные с военной службы по достижении ими предельного возраста пребывания на военной службе, или по состоянию здоровья, или в связи с организационно-штатными мероприятиями, общая продолжительность службы которых в календарном исчислении составляет 10 и более лет, не имеющие жилых помещений для постоянного проживания на территории Российской Федерации и за ее пределами и признанные в установленном порядке нуждающимися в улучшении жилищных условий. Вместе с тем п. 14 ст. 15 Федерального закона от 27 мая 1998 года \"О статусе военнослужащих\" не содержит такого дополнительного требования к военнослужащим, увольняющимся с военной службы, имеющим право на обеспечение жилыми помещениями, как отсутствие жилых помещений для постоянного проживания на территории Российской Федерации и за ее пределами. По смыслу Жилищного кодекса и Федерального закона \"О статусе военнослужащих\" право на получение в последний год военной службы жилищного сертификата имеют военнослужащие, общая продолжительность военной службы которых составляет (в календарном исчислении) 10 лет и более, увольняемые по достижении предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями и признанные нуждающимися в улучшении жилищных условий именно по избранному ими постоянному месту жительства (а не только те, которые не имеют жилых помещений для постоянного проживания на территории Российской Федерации и за ее пределами). Поэтому отказ в выдаче таким военнослужащим государственных сертификатов только лишь на том основании, что они обеспечены жилыми помещениями (служебными или предоставляемыми для постоянного проживания) по месту службы, как и увольнение их с военной службы без предоставления сертификата, является неправомерным. Правительство, установив к военнослужащим, увольняющимся с военной службы, имеющим право на обеспечение жилыми помещениями, дополнительное требование: отсутствие жилых помещений для постоянного проживания на территории России и за ее пределами, ограничило право на участие в Программе для получения безвозмездных субсидий в целях приобретения жилья данную категорию граждан. Такое указание фактически сужает установленный Федеральным законом \"О статусе военнослужащих\" круг военнослужащих, имеющих право на получение сертификата, и выходит за пределы полномочий, предоставленных Правительству Российской Федерации. Таким образом, по мнению Кассационной коллегии, суд пришел к обоснованному выводу о том, что оспариваемое заявителем положение Федеральной целевой программы \"Государственные жилищные сертификаты\" в части установления права на выдачу сертификатов только военнослужащим, не имеющим жилых помещений для постоянного проживания на территории Российской Федерации и за ее пределами, противоречат федеральному закону. Определение N КАС02-48 Ответы на вопросы Вопрос 1: Каким судам - общей юрисдикции или арбитражным - подведомственны дела по спорам, возникающим из налоговых и бюджетных отношений, между муниципальными образованиями: о перераспределении поступлений от налогов и взыскании с одного муниципального образования в пользу другого денежных сумм, неправомерно, по мнению истца, зачисленных в бюджет ответчика; об оспаривании одним муниципальным образованием решений другого муниципального образования относительно распределения поступлений в бюджет от федеральных и региональных налогов и т.п.? Ответ: В силу ст. 133 Конституции Российской Федерации местное самоуправление в Российской Федерации гарантируется правом на судебную защиту. Следовательно, муниципальные образования вправе обращаться в суд за защитой своих прав, возникающих из любых, в том числе из налоговых и бюджетных, отношений. При решении вопроса о подведомственности таких дел необходимо исходить из того, что судам общей юрисдикции подведомственны дела о защите прав, свобод и законных интересов, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов (ч.ч. 1 и 3 ст. 22 ГПК РФ). Статья 27 АПК РФ, регулирующая подведомственность дел арбитражным судам, в п. 2 содержит положение о том, что арбитражные суды разрешают экономические споры и рассматривают иные дела с участием организаций, являющихся юридическими лицами, граждан, осуществляющих предпринимательскую деятельность без образования юридического лица и имеющих статус индивидуального предпринимателя, приобретенный в установленном законом порядке, а в случаях, предусмотренных Арбитражным процессуальным кодексом Российской Федерации и иными федеральными законами, с участием Российской Федерации, субъектов Российской Федерации, муниципальных образований, государственных органов, органов местного самоуправления, иных органов, должностных лиц, образований, не имеющих статуса юридического лица, и граждан, не имеющих статуса индивидуального предпринимателя. Таким образом, дела с участием муниципальных образований, в том числе и возникающие из налоговых и бюджетных отношений, подведомственны арбитражным судам лишь в том случае, если федеральным законом они прямо отнесены к их ведению. Поскольку в настоящее время отсутствуют федеральные законы, относящие к компетенции арбитражных судов указанные дела, и Арбитражный процессуальный кодекс Российской Федерации прямо не относит их к ведению арбитражных судов, то дела по спорам, возникающим из налоговых и бюджетных отношений, между муниципальными образованиями, подлежат рассмотрению в судах общей юрисдикции. Вопрос 2: Куда (в суд или другой орган, выдавший исполнительный лист) надлежит обратиться судебному приставу-исполнителю с заявлением об отсрочке или о рассрочке исполнения исполнительного документа, и в частности исполнительных документов, выданных налоговым органами? Ответ: В связи с вступлением в силу Гражданского процессуального кодекса Российской Федерации ст. 18 Федерального закона от 21 июля 1997 года \"Об исполнительном производстве\" не признана утратившей силу и ему не противоречит. Следовательно, она продолжает действовать наравне со ст. 434 Гражданского процессуального кодекса Российской Федерации. Таким образом, при поступлении к судебному приставу-исполнителю исполнительного документа, выданного не судебными органами, в случаях, предусмотренных ст. 18 Федерального закона \"Об исполнительном производстве\", он вправе обратиться в орган, выдавший исполнительный документ, с заявлением об отсрочке или о рассрочке исполнения исполнительного документа. Применительно к исполнительным документам, выданным налоговыми органами, судебный пристав-исполнитель обращается в орган, указанный в ст. 63 Налогового кодекса Российской Федерации, в порядке, установленном главой 9 Налогового кодекса Российской Федерации. Вопрос 3: Возмещаются ли расходы по оплате помощи представителя по гражданским делам неискового производства? Ответ: Согласно ст. 91 Гражданского процессуального кодекса РСФСР стороне, в пользу которой состоялось решение, суд присуждает с другой стороны расходы по оплате помощи представителя в разумных пределах и с учетом конкретных обстоятельств. Аналогичная статья содержится и в Гражданском процессуальном кодексе Российской Федерации (ст. 100). Так как указанные статьи находятся в разделе \"Общие положения\" Кодексов, где содержатся нормы с общим уровнем действия и применяемые при рассмотрении и разрешении гражданских дел всех видов судопроизводства и, как правило, на всех стадиях процесса, они должны применяться и при рассмотрении дел неискового производства. Вопрос 4: В каких случаях дела об административных правонарушениях, производство по которым проводилось в форме административного расследования, подлежат рассмотрению в суде? Ответ: В абз. 2 ч. 3 ст. 23.1 Кодекса РФ об административных правонарушениях определяется подсудность дел, отнесенных к компетенции судов общей юрисдикции. Как следует из содержания данной нормы, дела об административных правонарушениях, указанные в ч. 1 и ч. 2 ст. 23.1 КоАП РФ, подлежат рассмотрению судьями районных судов в том случае, если производство по этим делам осуществляется в форме административного расследования, а также, если в качестве санкции за их совершение предусмотрено административное выдворение за пределы Российской Федерации. В остальных случаях дела об административных правонарушениях, указанные в ч. 1 и ч. 2 ст. 23.1 КоАП РФ, отнесены, согласно абз. 4 ч. 3 этой нормы, к компетенции мировых судей. При этом дела об административных правонарушениях, названных в ч. 2 ст. 23.1 КоАП РФ, производство по которым проводилось в форме административного расследования, подлежат рассмотрению судьями лишь в том случае, когда административный орган или должностное лицо передают дело на рассмотрение судье. Вопрос 5: Допустимо ли применение ст. 90 ГПК РФ об отсрочке, рассрочке уплаты государственной пошлины и уменьшении ее размера при подаче надзорных жалоб по делам, которые не были обжалованы в апелляционном или кассационном порядке? Ответ: Согласно общему правилу вопрос об отсрочке или рассрочке уплаты государственной пошлины и уменьшении ее размера при подаче (апелляционной или кассационной) жалобы решает суд, в котором дело было рассмотрено по первой инстанции (ч. 1 ст. 320 и ч. 2 ст. 337 ГПК РФ). С учетом того, что ГПК РФ не определил порядок решения указанного вопроса при подаче надзорных жалоб по делам, которые не были предметом рассмотрения в апелляционном и кассационном порядке, следует руководствоваться требованиями, установленными в ч. 4 ст. 1 ГПК РФ (аналогия закона). Таким образом, вопрос об отсрочке или рассрочке уплаты государственной пошлины и уменьшении ее размера при подаче надзорных жалоб по делам, которые не были обжалованы в апелляционном или кассационном порядке, решается судом первой инстанции, вынесшим судебное постановление. Вопрос 6: Должно ли решение о приостановлении исполнения (п. 4 ст. 381 ГПК РФ) приниматься путем вынесения определения? Ответ: Согласно буквальному содержанию норм главы 41 ГПК РФ суд надзорной инстанции принимает судебные постановления в форме определения, в том числе и по вопросу о приостановлении исполнения решения суда до окончания производства по делу в случае его истребования по правилам ст. 381. Вопрос 7: Должен ли судья, возвращая надзорную жалобу в порядке ст. 380 ГПК РФ без рассмотрения по существу, выносить определение, и подлежит ли это определение обжалованию? Ответ: Возвращение надзорной жалобы аппаратом суда с разъяснением о том, как следует устранить допущенные при подаче жалобы нарушения, не препятствует повторному обращению в соответствующий суд надзорной инстанции после устранения обстоятельств, послуживших основанием для возвращения. Если лицо, подавшее надзорную жалобу, настаивает на решении вопроса об ее возврате судьей либо если этот вопрос представляется затруднительным для работников аппарата суда, то он должен быть решен судьей. Поскольку судья в данном случае совершает процессуальные действия, он должен вынести определение о возвращении надзорной жалобы без рассмотрения по существу. По аналогии с п. 2 ст. 383 ГПК РФ председатель верховного суда республики, краевого, областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда, Председатель Верховного Суда Российской Федерации и его заместитель вправе не согласиться с определением судьи о возвращении надзорной жалобы или представления прокурора без рассмотрения по существу. В этом случае председатель соответствующего суда или заместитель Председателя Верховного Суда Российской Федерации передает судье суда жалобу или представление прокурора для рассмотрения надзорной инстанцией. Вопрос 8: Районному суду или мировому судье подсудны дела, вытекающие из семейно-правовых отношений, когда возникает спор о детях: - об определении места жительства ребенка; - о передаче ребенка на воспитание; - о порядке осуществления родительских прав; - об устранении препятствий в общении с ребенком; - об отмене усыновления; - о восстановлении в родительских правах гражданина, лишенного родительских прав; - об определении порядка общения с ребенком отдельно проживающего родителя? Ответ: Пункт 4 ст. 23 ГПК РФ устанавливает, что мировой судья рассматривает в качестве суда первой инстанции дела, возникающие из семейно-правовых отношений, за исключением дел об оспаривании отцовства (материнства), об установлении отцовства, о лишении родительских прав, об усыновлении (удочерении) ребенка. Как видно из редакции этой нормы, требования, вытекающие из осуществления личных неимущественных прав (родительских прав) и затрагивающие права и интересы ребенка, неподсудны мировому судье (обзор судебной практики за III квартал 2000 года). Согласно ст. 24 ГПК РФ гражданские дела, подведомственные судам, за исключением дел, предусмотренных ст.ст. 23, 25, 26 и 27 Гражданского процессуального кодекса Российской Федерации, рассматриваются районным судом в качестве суда первой инстанции. Следовательно, дела по искам отдельно проживающего родителя об определении порядка общения с ребенком, о восстановлении в родительских правах гражданина, лишенного родительских прав, об отмене усыновления, а также дела по искам об определении места жительства ребенка, о передаче ребенка на воспитание, о порядке осуществления родительских прав, об устранении препятствий в общении с ребенком подлежат рассмотрению в районном суде, поскольку они затрагивают права и интересы детей. Вопрос 9: Подсудны ли мировому судье дела о восстановлении срока для принятия наследства? Ответ: Дела о восстановлении срока для принятия наследства подлежат рассмотрению мировым судьей, если стоимость наследуемого имущества, о котором возник спор, не превышает пятисот минимальных размеров оплаты труда, установленных законом на момент подачи заявления (п. 5 ч. 1 ст. 23 ГПК РФ). В ином случае дело подлежит рассмотрению в районном суде в качестве суда первой инстанции (ст. 24 ГПК РФ). Вопрос 10: Каким судам - общей юрисдикции или арбитражным - подведомственны споры между акционером и третьим лицом о признании недействительным договора купли-продажи акций? Ответ: Пункт 4 ч. 1 ст. 33 Арбитражного процессуального кодекса Российской Федерации устанавливает, что к подведомственности арбитражных судов отнесены дела по спорам между акционером и акционерным обществом, участниками иных хозяйственных товариществ и обществ, вытекающим из деятельности хозяйственных товариществ и обществ, за исключением трудовых споров. Указанные дела рассматриваются арбитражным судом независим от того, являются ли участниками правоотношений, из которых возникли спор или требование, юридические лица, индивидуальные предприниматели или иные организации и граждане. Как видно из редакции этой нормы, она устанавливает специальную подведомственность арбитражным судам дел по спорам между акционером и акционерным обществом. Следовательно, правило специальной подведомственности - независимо от субъектов спора - распространяется только на споры, в которых одной стороной (истцом или ответчиком) является акционер, а другой акционерное общество, акционером которого он является. Подведомственность дел по спорам: акционеров одного акционерного общества между собой; акционеров данного акционерного общества с третьими лицами (другими акционерными обществами, иными юридическими и физическими лицами); лиц, не являющихся акционерами данного общества, с этим обществом или его акционерами определяется по общим правилам - в зависимости от субъектного состава и характера спора. Спор между акционером и третьим лицом о признании недействительным договора купли-продажи акций подлежит рассмотрению в суде общей юрисдикции."
}