{
  "title": "Обзор судебной практики по вопросам участия арбитражного управляющего в деле о банкротстве (утв. Президиумом Верховного Суда РФ 11 октября 2023 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по вопросам участия арбитражного управляющего в деле о банкротстве (утв. Президиумом Верховного Суда РФ 11 октября 2023 г.) Список сокращений, применяемых в обзоре 1) АПК РФ - Арбитражный процессуальный кодекс Российской Федерации; 2) ГК РФ - Гражданский кодекс Российской Федерации; 3) КоАП РФ - Кодекс Российской Федерации об административных правонарушениях; 4) Закон о банкротстве - Федеральный закон от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\"; 5) Закон о регистрации - Федеральный закон от 8 августа 2001 г. N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\"; 6) постановление N 35 - постановление Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2012 г. N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\"; 7) постановление N 36 - постановление Пленума Высшего Арбитражного Суда Российской Федерации от 6 июня 2014 г. N 36 \"О некоторых вопросах, связанных с ведением кредитными организациями банковских счетов лиц, находящихся в процедурах банкротства\"; 8) постановление N 53 - постановление Пленума Верховного Суда Российской Федерации от 21 декабря 2017 г. N 53 \"О некоторых вопросах, связанных с привлечением контролирующих должника лиц к ответственности при банкротстве\"; 9) постановление N 60 - постановление Пленума Высшего Арбитражного Суда Российской Федерации от 23 июля 2009 г. N 60 \"О некоторых вопросах, связанных с принятием Федерального закона от 30 декабря 2008 г. N 296-ФЗ \"О внесении изменений в Федеральный закон \"О несостоятельности (банкротстве)\"; 10) постановление N 62 - постановление Пленума Высшего Арбитражного Суда Российской Федерации от 30 июля 2013 г. N 62 \"О некоторых вопросах возмещения убытков лицами, входящими в состав органов юридического лица\"; 11) постановление N 91 - постановление Пленума Высшего Арбитражного Суда Российской Федерации от 17 декабря 2009 г. N 91 \"О порядке погашения расходов по делу о банкротстве\"; 12) постановление N 97 - постановление Пленума Высшего Арбитражного Суда Российской Федерации от 25 декабря 2013 г. N 97 \"О некоторых вопросах, связанных с вознаграждением арбитражного управляющего при банкротстве\"; 13) ЕГРЮЛ - Единый государственный реестр юридических лиц; 14) ЕФРСБ - Единый федеральный реестр сведений о банкротстве; 15) Росреестр - Федеральная служба государственной регистрации, кадастра и картографии; 16) СРО - саморегулируемая организация арбитражных управляющих. В целях обеспечения единообразных подходов к разрешению споров, связанных с участием арбитражного управляющего в деле о банкротстве, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. I. Требования, предъявляемые к арбитражному управляющему, и порядок его утверждения в деле о банкротстве 1. Арбитражный управляющий, не соответствующий требованиям, установленным законом для руководителя юридического лица (лица, имеющего право без доверенности действовать от имени юридического лица), не может быть утвержден его конкурсным управляющим. Арбитражный суд утвердил [ФИО] конкурсным управляющим должником, отклонив доводы кредиторов о наличии временного запрета на участие [ФИО] в управлении юридическими лицами, поскольку данное обстоятельство не входит в установленный Законом о банкротстве перечень ограничений для утверждения конкурсного управляющего (пункт 2 статьи 20 2). Суд апелляционной инстанции отменил определение суда первой инстанции и отказал в утверждении арбитражного управляющего [ФИО] конкурсным управляющим должником по следующим основаниям. В соответствии с пунктом 1 статьи 20 2, пунктом 1 статьи 129 Закона о банкротстве на конкурсного управляющего, осуществляющего полномочия руководителя должника, распространяются все требования, предъявляемые к руководителям юридических лиц федеральными законами и иными нормативными правовыми актами Российской Федерации. Из подпункта \"ф\" пункта 1 статьи 23 Закона о регистрации следует, что не может быть руководителем организации лицо, ранее руководившее иной организацией, в отношении которой в ЕГРЮЛ содержится запись о недостоверности сведений о ее адресе или руководителе. Поскольку в ЕГРЮЛ имелась запись о недостоверности адреса общества, ранее возглавляемого [ФИО], и три года с момента внесения данной записи в реестр не истекли, [ФИО] не мог быть утвержден конкурсным управляющим должником. 2. Финансовым управляющим не может быть лицо, лишенное права осуществлять управление юридическим лицом (дисквалифицированное) за совершение административного правонарушения. За предоставление в налоговую службу документов, содержащих заведомо ложные сведения, [ФИО] как руководитель юридического лица был привлечен судом к административной ответственности по части 5 статьи 14.25 КоАП РФ (повторное представление недостоверных сведений о юридическом лице) с назначением наказания в виде дисквалификации (лишения права управления юридическим лицом) на два года. В деле о банкротстве гражданина кандидатура [ФИО] была представлена кредитором и утверждена арбитражным судом в качестве финансового управляющего имуществом должника. Суд счел кандидатуру [ФИО] приемлемой, так как он дисквалифицирован за правонарушение, не связанное с исполнением обязанностей финансового управляющего или с нарушением законодательства о банкротстве. Суд апелляционной инстанции отменил определение суда первой инстанции, поскольку финансовый управляющий действует на профессиональной основе и обладает широкими полномочиями по управлению имуществом гражданина-должника (пункты 7, 8 и 9 статьи 213 9, пункт 5 статьи 213 11, пункт 6 статьи 213 25 Закона о банкротстве). Правовой статус арбитражного управляющего в деле о банкротстве гражданина в целом аналогичен его статусу в деле о банкротстве юридического лица. Поэтому наличие у арбитражного управляющего не истекшей дисквалификации препятствует его утверждению финансовым управляющим имуществом гражданина-должника. 3. Перечень дополнительных требований к кандидатуре арбитражного управляющего в деле о банкротстве ограничен Законом о банкротстве. Арбитражный суд утвердил арбитражного управляющего [ФИО] конкурсным управляющим обществом. Суд апелляционной инстанции отменил решение в данной части, указав, что кандидатура [ФИО] не отвечает дополнительным требованиям, установленным собранием кредиторов (требования о проживании арбитражного управляющего в определенной местности, о стаже работы в качестве арбитражного управляющего, о проведении процедур, применяемых в деле о банкротстве юридических лиц, занимавшихся схожими с должником видами экономической деятельности). Суд кассационной инстанции отменил постановление суда апелляционной инстанции и согласился с позицией суда первой инстанции, указав, что к кандидатуре арбитражного управляющего могут предъявляться только те дополнительные требования, которые предусмотрены пунктом 3 статьи 20 2 Закона о банкротстве. В данном случае требования, установленные собранием кредиторов, к таковым не относятся. 3.1. В другом деле суды при утверждении финансового управляющего отметили, что в соответствии с пунктом 2 статьи 213 9 Закона о банкротстве право конкурсного кредитора предъявлять к кандидатуре арбитражного управляющего дополнительные требования, предусмотренные этим законом, в равной степени распространяется и на дела о банкротстве граждан. В связи с этим суды учли дополнительные требования о проведении предложенной кандидатурой арбитражного управляющего не менее пяти процедур, применяемых в делах о банкротстве, и отклонили как не предусмотренные законом требования о проживании арбитражного управляющего в том же городе, в котором находится имущество должника. 4. Арбитражный управляющий должен быть независим от должника и кредиторов. Обоснованные сомнения в независимости арбитражного управляющего толкуются против его утверждения. При утверждении арбитражным судом конкурсного управляющего должником возникли разногласия по его кандидатуре. Арбитражный суд первой инстанции, сославшись на исключительную компетенцию собрания кредиторов на выбор кандидатуры арбитражного управляющего (абзац шестой пункта 2 статьи 12 Закона о банкротстве), утвердил предложенную собранием кредиторов кандидатуру [ФИО] Суд апелляционной инстанции отменил это решение, указав, что утверждение конкурсного управляющего происходит под судебным контролем, в рамках которого помимо прочего проверяется независимость предложенной кандидатуры для проведения процедуры банкротства (пункт 5 статьи 45 Закона о банкротстве). Независимый характер деятельности арбитражного управляющего предполагает отсутствие у него самостоятельного интереса в исходе дела о банкротстве. Управляющий должен действовать объективно и беспристрастно в интересах гражданского правового сообщества, объединяющего кредиторов и должника. Во избежание злоупотребления правом участниками банкротных правоотношений суд должен принять меры для исключения любого конфликта интересов между арбитражным управляющим, кредиторами и иными участниками дела о банкротстве. Суд не вправе утверждать арбитражного управляющего, который является заинтересованным лицом по отношению к должнику, кредиторам (статья 19, пункт 2 статьи 20 2 Закона о банкротстве, пункт 56 постановления N 35). Заинтересованность прежде всего проявляется в общности имущественных интересов. Обоснованные сомнения в независимости арбитражного управляющего толкуются против его утверждения. В данном случае апелляционный суд установил, что [ФИО] одновременно исполняет обязанности внешнего управляющего компанией, являющейся кредитором должника по данному делу. В связи с этим объективно возникает сомнение в независимости кандидатуры [ФИО] и в том, что банкротство должника под управлением [ФИО] будет осуществляться сбалансированно по отношению ко всем кредиторам, а не в пользу интересов одного из них - компании. 4.1. Дело о банкротстве предприятия было возбуждено судом по заявлению общества на основании долга в размере 310 000 руб. Суд запросил у СРО кандидатуру арбитражного управляющего [ФИО], предложенную этим обществом. Впоследствии суд принял заявление от компании о вступлении в дело о банкротстве с требованием в размере 1,2 млрд. руб. До разрешения заявления общества по существу компания погасила его требование. В связи с этим суд заменил первого заявителя на компанию, а затем принял отказ компании от первого заявления и прекратил по нему производство. Рассмотрев заявление компании на 1,2 млрд. руб., суд признал его обоснованным, ввел процедуру наблюдения и утвердил временным управляющим кандидатуру, ранее представленную обществом. Суд отказал компании в утверждении ее кандидата, сославшись на приоритет кандидатуры, предложенной первым заявителем (абзац второй пункта 9 статьи 42 Закона о банкротстве). Апелляционный суд отменил определение суда первой инстанции в части утверждения кандидатуры арбитражного управляющего, указав, что в силу предоставленной компетенции по утверждению управляющего суд не связан при принятии соответствующего решения исключительно волей кредиторов (как при возбуждении дела, так и впоследствии). Вне зависимости от приоритета кандидатуры, предложенной первым заявителем, суд должен проверить ее на соответствие требованиям добросовестности, независимости, должной компетентности и т.п. Если имеются разумные сомнения в соответствии предложенной кандидатуры требованиям закона, то суд должен отказать в ее утверждении, предложить представить иную кандидатуру, а в исключительном случае затребовать кандидатуру другого управляющего (в том числе посредством случайного выбора). В данном случае задолженность перед обществом лишь незначительно превышала пороговую, необходимую для возбуждения дела о банкротстве; подача обществом заявления совпала с вхождением предприятия в процедуру ликвидации; после удовлетворения требования общества оно продолжало возражать против процессуального правопреемства и настаивать на банкротстве должника. Необычность такого поведения могла быть объяснена договоренностью общества и предприятия о мерах, направленных на утверждение связанного с ними арбитражного управляющего. Убедительных доводов об иных мотивах общество не привело. Поскольку подозрения на зависимость [ФИО] от общества и предприятия не устранены, его кандидатура не могла быть утверждена. Суд апелляционной инстанции также не нашел оснований для утверждения кандидатуры, предложенной компанией, так как установил ее аффилированность с арбитражным управляющим. Во избежание дальнейшей правовой неопределенности в данном вопросе апелляционный суд запросил у СРО кандидатуру методом случайного выбора, установленного пунктом 5 статьи 37 Закона о банкротстве, как наиболее оптимального для всех спорных ситуаций. Представленная кандидатура была утверждена судом, так как отвечала всем требованиям, предъявляемым к ней Законом о банкротстве. 4.2. В других делах суды отказывали в утверждении кандидатуры арбитражного управляющего, установив следующие обстоятельства: - аффилированность с должником лица, инициировавшего его банкротство и предложившего кандидатуру арбитражного управляющего; - мажоритарное участие кандидата в управляющие в хозяйственном обществе наряду с руководителем одного из кредиторов должника; - содействие кандидата в управляющие прежнему конкурсному управляющему, отстраненному судом от исполнения обязанностей за противоправное ведение процедуры банкротства. 5. Неоднократное предложение кредитором одной и той же кандидатуры арбитражного управляющего в делах о банкротстве разных должников само по себе не указывает на зависимость этого арбитражного управляющего от кредитора. Арбитражный суд по заявлению банка возбудил дело о банкротстве общества, ввел наблюдение и утвердил временным управляющим [ФИО] возражало против утверждения [ФИО], ссылаясь на его зависимость от банка, так как в делах о банкротстве разных должников, возбужденных по заявлению банка, кандидатура [ФИО] предлагалась банком и утверждалась судом. Арбитражные суды апелляционной и кассационной инстанций не согласились с доводами общества. Суды исходили из того, что кредитор - заявитель о банкротстве должника вправе указать кандидатуру временного управляющего (пункт 2 статьи 39 Закона о банкротстве). Кандидатура [ФИО] не вызвала у судов сомнений в ее компетентности, добросовестности или независимости. Закон не запрещает кредитору систематически пользоваться услугами одного и того же арбитражного управляющего. Предложение банком кандидатуры [ФИО] в делах о банкротстве различных должников не указывает на зависимость этого арбитражного управляющего от кредитора. Выбор банка обусловлен высокими профессиональными качествами этого арбитражного управляющего, его безупречной деловой репутацией, проверенными банком в ряде предыдущих дел, и возникшим на этой базе доверием к Е. 6. Кандидатура конкурсного управляющего до его утверждения судом может быть изменена собранием кредиторов должника. В деле о банкротстве должника конкурсные кредиторы на собрании выбрали кандидатуру арбитражного управляющего [ФИО] и предложили ее суду для утверждения. Впоследствии в реестр требований кредиторов должника включены требования общества, которое стало мажоритарным кредитором. По инициативе этого общества по тому же вопросу проведено еще одно собрание кредиторов, которое приняло решение об отмене предыдущего решения, отзыве из суда кандидатуры [ФИО] и о выборе кандидатуры [ФИО] Между кредиторами должника возник спор по надлежащей кандидатуре конкурсного управляющего, подлежащей утверждению судом. Арбитражный суд пришел к выводу о недействительности второго решения собрания кредиторов, сославшись на принципиальную невозможность последующей отмены собранием кредиторов ранее принятого решения. Суд апелляционной инстанции не согласился с этими выводами и отказал в признании недействительным решения второго собрания, отметив, что выбор арбитражного управляющего относится к исключительной компетенции собрания кредиторов (пункт 2 статьи 12 Закона о банкротстве). Закон не запрещает собранию кредиторов своевременно изменить свою позицию по данному вопросу, отменив предыдущее решение и выбрав новую кандидатуру. Такая отмена правомерна, если она совершена до утверждения арбитражного управляющего судом и кредиторы не злоупотребили правом. В данном случае второе собрание состоялось задолго до запланированной даты судебного заседания по вопросу об утверждении конкурсного управляющего и проведено без нарушений. Возможность участия во втором собрании была предоставлена более широкому кругу лиц, своевременно заявивших требования к должнику; участие во втором собрании приняли кредиторы с большим совокупным размером требований к должнику по сравнению с первым; за кандидатуру [ФИО] проголосовали кредиторы с совокупным требованием в размере, вдвое превышающем размер требований кредиторов, проголосовавших на первом собрании за кандидатуру [ФИО] 6.1. В другом деле арбитражный суд отстранил [ФИО] от исполнения обязанностей конкурсного управляющего компанией. Поскольку в течение десяти дней с даты отстранения собрание кредиторов не представило в суд решение о выборе нового арбитражного управляющего, арбитражный суд на основании пункта 6 статьи 45 Закона о банкротстве утвердил новым конкурсным управляющим [ФИО], кандидатуру которого по запросу суда представила та же СРО, в которой состоял и прежний арбитражный управляющий. Отменив принятый судебный акт, суд апелляционной инстанции исходил из того, что представление кандидатуры арбитражного управляющего относится к исключительной компетенции собрания кредиторов (пункт 2 статьи 12 Закона о банкротстве) и суд должен содействовать им в реализации их прав (часть 3 статьи 9 АПК РФ). Нарушение кредиторами срока на представление кандидатуры арбитражного управляющего само по себе не приводит к утрате ими этого права, если ко дню судебного заседания по вопросу об утверждении конкурсного управляющего собрание кредиторов представило суду кандидатуру арбитражного управляющего, что и было сделано ими в данном случае. 7. Право кредиторов на определение кандидатуры арбитражного управляющего должно быть реализовано и при банкротстве ликвидируемого должника. В деле о банкротстве юридического лица, находившегося в процедуре добровольной ликвидации, арбитражный суд ввел конкурсное производство и утвердил конкурсного управляющего. После того, как реестр требований кредиторов был сформирован, конкурсный кредитор, требования которого составляло десять процентов общей суммы требований кредиторов по денежным обязательствам и об уплате обязательных платежей, включенных в реестр требований кредиторов (пункт 1 статьи 14 Закона о банкротстве), потребовал провести собрание кредиторов для выбора иной кандидатуры конкурсного управляющего. Отказ конкурсного управляющего в созыве собрания явился поводом для обжалования его бездействия. Признавая бездействие конкурсного управляющего незаконным, арбитражный суд указал, что в случае банкротства ликвидируемого должника процедура наблюдения не проводится (пункт 1 статьи 225 Закона о банкротстве). Если заявление о банкротстве подано кредитором, то кандидатура конкурсного управляющего утверждается судом по его предложению по аналогии с утверждением временного управляющего (пункт 2 статьи 39 Закона о банкротстве). Отступление от правила о приоритете воли собрания кредиторов в процедуре наблюдения оправдано некритичностью этой процедуры для кредиторов и необходимостью определения лица, которое должно подготовить и провести общее собрание после первичного формирования сообщества кредиторов. Напротив, конкурсное производство наиболее существенным образом влияет на права кредиторов, так как именно в этой процедуре осуществляются все значимые действия по наполнению и распределению конкурсной массы должника. В связи с этим после того, как сообщество кредиторов сформировалось, оно должно иметь возможность реализовать свое право на выбор кандидатуры управляющего для конкурсного производства (пункт 2 статьи 12, пункт 1 статьи 73 Закона о банкротстве), а ранее утвержденный конкурсный управляющий не вправе отказать в созыве и проведении собрания кредиторов по данному вопросу. С даты утверждения нового конкурсного управляющего прежний подлежит освобождению от исполнения возложенных на него обязанностей применительно к пункту 1 статьи 144 Закона о банкротстве. 8. Если решение о добровольной ликвидации юридического лица признано недействительным, вопрос о назначении конкурсного управляющего может быть пересмотрен по новым обстоятельствам. По заявлению ликвидируемого общества арбитражный суд признал его банкротом, открыл конкурсное производство по упрощенной процедуре ликвидируемого должника и утвердил кандидатуру конкурсного управляющего, предложенную самим обществом. Впоследствии решение о ликвидации общества в судебном порядке признано недействительным. В связи с этим банк (мажоритарный кредитор должника) потребовал пересмотреть по новым обстоятельствам решение суда о признании общества банкротом и утвердить иную кандидатуру арбитражного управляющего. Суды первой и апелляционной инстанций не нашли оснований для удовлетворения заявления, так как утвержденная ранее кандидатура полностью соответствовала требованиям закона (статьи 20 и 20 2 Закона о банкротстве), а банк мог оспаривать действия (бездействие) управляющего и требовать его отстранения при наличии на то оснований (статьи 60, 145 Закона о банкротстве). Суд кассационной инстанции отменил судебные акты, принятые по заявлению банка, а также решение суда первой инстанции в части утверждения конкурсного управляющего по новым обстоятельствам (пункт 2 части 3 статьи 311 АПК РФ). Выводы суда сводились к тому, что на дату принятия решения о банкротстве общества суд первой инстанции не мог располагать информацией о недействительности решения о ликвидации общества. Данные обстоятельства возникли позднее, но они имели существенное значение для правильного разрешения дела. Решение о ликвидации общества повлекло принятие незаконного судебного акта по введению процедур банкротства, однако впоследствии это решение признано незаконным вступившим в силу судебным актом. Незаконность решения общества влекла для банкротства общества иные правовые последствия: введение в отношении общества процедуры наблюдения и утверждения предложенной обществом кандидатуры временным управляющим. Кандидатура конкурсного управляющего определялась бы позднее собранием кредиторов с участием банка, имеющего преобладающее число голосов (пункт 2 статьи 12, пункт 5 статьи 45, пункт 3 статьи 48, пункт 1 статьи 65, пункт 1 статьи 127 Закона о банкротстве). Нарушение прав банка как кредитора выразились в том, что он лишился возможности участвовать в выборе конкурсного управляющего из-за действий единственного участника общества, принявшего незаконное решение о его ликвидации. 9. Если дело о банкротстве гражданина возбуждено по заявлению конкурсного кредитора или уполномоченного органа, но кандидатура финансового управляющего не представлена, а должник не настаивает на продолжении дела о его банкротстве, то арбитражный суд прекращает производство по делу. В деле о банкротстве гражданина, возбужденном по заявлению конкурсного кредитора, финансовый управляющий имуществом должника был освобожден от исполнения своих обязанностей. Собрание кредиторов предложило новую СРО, из членов которой подлежал представлению в арбитражный суд и утверждению новый управляющий. Однако кандидатура нового управляющего в установленный срок не была представлена, в связи с чем арбитражный суд прекратил производство по делу о банкротстве гражданина на основании пункта 9 статьи 45 Закона о банкротстве. Апелляционный суд отменил определение суда первой инстанции, указав, что в банкротстве гражданина непредставление суду кандидатуры арбитражного управляющего в течение трех месяцев не является основанием для прекращения производства по делу. Суд кассационной инстанции отметил, что выводы апелляционного суда правомерны, когда банкротство гражданина возбуждено по его же заявлению. Однако в случае возбуждения дела о банкротстве гражданина по инициативе его кредитора или уполномоченного органа в отношении этих лиц конституционные гарантии на личное банкротство не распространяются. В отсутствие предложений по кандидатуре финансового управляющего со стороны кредиторов и заявления гражданина-должника о продолжении процедур банкротства производство по делу подлежит прекращению. Поскольку рассматриваемое дело возбуждено по заявлению кредитора, кандидатура финансового управляющего в суд не представлена, сам гражданин-должник не настаивал на продолжении банкротных процедур (не реагировал на извещения суда), суд округа отменил постановление суда апелляционной инстанции и оставил в силе определение суда первой инстанции. 9.1. В другом деле на запросы суда о представлении кандидатуры для утверждения финансовым управляющим из СРО поступили ответы о несогласии арбитражных управляющих проводить процедуры банкротства гражданина ввиду явного несоответствия объема и сложности предстоящих мероприятий в рамках этих процедур фиксированному вознаграждению, установленному пунктом 3 статьи 20 6 Закона о банкротстве. В связи с этим производство по делу было прекращено. По результатам кассационного рассмотрения жалобы кредитора-заявителя суд округа отменил судебные акты и направил обособленный спор на новое рассмотрение. Суд указал, что Закон о банкротстве допускает увеличение размера фиксированной суммы вознаграждения арбитражного управляющего в зависимости от объема и сложности выполняемой им работы, а также выплату дополнительного вознаграждения (пункты 5, 7, 8 статьи 20 6 Закона о банкротстве). Следовательно, суд первой инстанции должен был поставить перед кредиторами и разрешить вопрос об увеличении установленного законом фиксированного вознаграждения применительно к обстоятельствам конкретного дела. При новом рассмотрении обособленного спора кредитор-заявитель внес на депозит суда дополнительные денежные средства (пункт 4 статьи 213 5 Закона о банкротстве), после чего по новому запросу суда СРО представила кандидатуру арбитражного управляющего. 10. Если дело о банкротстве гражданина возбуждено по его заявлению, но кандидатура финансового управляющего не представлена, то арбитражный суд может завершить процедуры банкротства должника. По заявлению гражданина-должника арбитражный суд возбудил дело о его банкротстве. Члены СРО, в которые суд направлял запросы, не изъявили согласия быть финансовыми управляющими имуществом должника, поэтому соответствующая кандидатура в суд не представлена. На основании пункта 9 статьи 45 Закона о банкротстве суд прекратил производство по делу. Апелляционный суд согласился с выводами суда первой инстанции. Суд кассационной инстанции отменил принятые судебные акты и направил обособленный спор на новое рассмотрение. Суд исходил из того, что право гражданина на финансовую реабилитацию через потребительское банкротство закреплено в законе (пункт 1 статьи 213 9 Закона о банкротстве). Гражданин, обратившись в суд с заявлением о собственном банкротстве, не может быть лишен этого права из-за организационных проблем, к коим относятся поиск и утверждение финансового управляющего. По общему правилу, если гражданин настаивает на собственном банкротстве, то прекращение производства по такому делу на основании пункта 9 статьи 45 Закона о банкротстве недопустимо. Если предусмотренный Законом о банкротстве способ предложения кандидатуры арбитражного управляющего (статья 45 и пункт 4 статьи 213 4 Закона о банкротстве) не дал результата, то суд должен направить запросы в прочие СРО с их максимальным охватом. При получении от СРО отрицательных ответов арбитражный суд рассматривает заявление о банкротстве. Признав его обоснованным, суд вводит процедуру реструктуризации долгов гражданина (пункты 1, 2, 4 статьи 213 6 Закона о банкротстве), назначает дату судебного заседания по рассмотрению дела о банкротстве гражданина и извещает об этом его кредиторов с уведомлением о том, что производство по делу подлежит завершению с освобождением должника от исполнения обязательств, если не будет представлена кандидатура арбитражного управляющего. Кредиторы вправе предложить суду варианты решения вопроса по поиску кандидатуры финансового управляющего, например, посредством увеличения суммы фиксированного вознаграждения. Если предложений от кредиторов не поступило или они не позволили решить вопрос о представлении кандидатуры финансового управляющего, то суд может принять решение о признании гражданина банкротом и завершении реструктуризации долгов гражданина и реализации его имущества с наступлением последствий, указанных в пункте 3 статьи 213 28 Закона о банкротстве (освобождение гражданина от обязательств). 10.1. В другом деле арбитражный суд поступил таким же образом в ситуации, когда банкротство гражданина было инициировано обществом, кандидатура финансового управляющего в суд представлена не была, но этот гражданин настаивал на продолжении дела о его банкротстве. II. Исполнение арбитражным управляющим возложенных на него обязанностей в деле о банкротстве 11. Конкурсный управляющий должен принять реальные меры к розыску и истребованию документов должника. Компания обжаловала в арбитражный суд бездействие конкурсного управляющего, не принявшего мер по получению документации должника. Определением арбитражного суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении жалобы отказано. Суды сочли, что управляющий надлежащим образом исполнял возложенные на него обязанности, так как после открытия конкурсного производства бывший руководитель должника сообщил о готовности передать имеющиеся у него документы и о том, что запросил отсутствующие материалы из мест хранения и у контрагентов. Отменив принятые судебные акты, суд кассационной инстанции указал, что, осуществляя свои обязанности в деле о банкротстве, арбитражный управляющий должен действовать разумно и добросовестно в интересах должника, кредиторов и общества (пункт 4 статьи 20 3 Закона о банкротстве). Добросовестность и разумность заключаются в принятии им необходимых и достаточных мер для достижения целей процедуры банкротства. Неразумность действий (бездействия) арбитражного управляющего считается доказанной, в частности, когда он принял решение без учета известной ему информации, имеющей значение в данной ситуации, а до принятия решения не предпринял действий по получению необходимой и достаточной для его принятия информации, которые обычны для деловой практики при сходных обстоятельствах (пункты 3, 4, 12 постановления N 62). Наличие и полнота документации о хозяйственной деятельности должника имеет существенное значение для эффективного ведения процедур его банкротства. Конкурсный управляющий должен принять реальные меры к розыску и истребованию этой документации, проведению на ее основе инвентаризации, обеспечению сохранности обнаруженного имущества, предъявлению на основании полученных документов требований имущественного характера к дебиторам и т.д. (пункт 2 статьи 129 Закона о банкротстве). В данном случае конкурсный управляющий в установленный абзацем вторым пункта 2 статьи 126 Закона о банкротстве трехдневный срок документацию не получил, полагаясь лишь на голословное обещание бывшего руководителя должника передать документацию в неопределенный срок. Мер, направленных на принуждение руководителя передать документацию в судебном порядке, конкурсный управляющий не принимал, как не осуществлял и иных действий, направленных на поиск документации должника. Противоправное бездействие конкурсного управляющего лишило его возможности полноценно исполнять возложенные на него обязанности: достоверно оценить имущественное положение должника и принять эффективные и своевременные меры для формирования конкурсной массы. 12. Для получения финансовым управляющим в органах записи актов гражданского состояния сведений о семейном положении должника и о наличии у него детей достаточно судебного запроса, изложенного в резолютивной части судебного акта об утверждении кандидатуры финансового управляющего. Решением арбитражного суда гражданин признан банкротом и в отношении него введена процедура реализации имущества. В резолютивной части этого решения суд указал на утверждение кандидатуры финансового управляющего и на истребование из Единого государственного реестра записей актов гражданского состояния сведений о семейном положении должника и о наличии у него детей с выдачей этих сведений финансовому управляющему на руки. Финансовый управляющий обратился в управление записи актов гражданского состояния (далее - управление ЗАГС) с требованием о выдаче ему сведений о семейном положении указанного гражданина (в том числе о расторгнутых браках) и о наличии у него детей, приложив указанное судебное решение в подтверждение своих полномочий. Управление ЗАГС отказалось выполнить это требование со ссылкой на отсутствие у него обязанности выдавать указанные сведения по запросу финансового управляющего. По жалобе финансового управляющего суд признал действия управления ЗАГС незаконными, так как в соответствии с пунктом 3 статьи 13 2 Федерального закона от 15 ноября 1997 г. N 143-ФЗ \"Об актах гражданского состояния\" орган записи актов гражданского состояния должен по запросу суда (судьи) сообщить сведения о государственной регистрации акта гражданского состояния. В силу части 1 статьи 16 АПК РФ на всей территории Российской Федерации вступившие в законную силу судебные акты арбитражного суда обладают свойством общеобязательности. В силу указанных правовых норм, вопреки доводам управления ЗАГС, достаточно запроса, изложенного в резолютивной части судебного акта об утверждении финансового управляющего. При отсутствии в судебном акте такого указания предоставление сведений осуществляется по запросу арбитражного суда, рассматривающего дело о банкротстве гражданина. Определение о запросе выносится без проведения судебного заседания (часть 5 статьи 3, часть 7 статьи 66 АПК РФ). Арбитражный управляющий несет установленную законом ответственность за разглашение информации, доступ к которой ограничен федеральным законом. 13. Для осуществления возложенных на него обязанностей конкурсный управляющий вправе получать информацию о родственных связях лиц, контролировавших должника, а также об имуществе, принадлежащем заинтересованным по отношению к должнику лицам. Конкурсный управляющий обществом обратился в арбитражный суд с заявлением об истребовании в органе ЗАГС сведений о родственниках и свойственниках [ФИО] и [ФИО], которым принадлежит по половине долей в уставном капитале этого общества. Заявление мотивировано необходимостью выявления аффилированных с обществом лиц, принятия мер к отысканию его имущества, установления обстоятельств совершения сделок с имуществом должника для их оспаривания. Суды первой и апелляционной инстанций отказали в удовлетворении заявления. Суд кассационной инстанции отменил принятые судебные акты, указав, что конкурсный управляющий должен принимать меры к пополнению конкурсной массы, в том числе посредством оспаривания подозрительных и преференциальных сделок должника, а также привлечения к ответственности лиц, причинивших убытки должнику или ответственных за доведение его до банкротства. Для этого Закон о банкротстве обязывает управляющего собирать сведения о сделках должника и об обстоятельствах, подтверждающих причинение вреда должнику и его кредиторам (абзац седьмой пункта 2 статьи 20 3, абзац шестой пункта 3, пункт 5 статьи 129 Закона о банкротстве). В Законе о банкротстве закреплены презумпции, согласно которым через участие в правоотношениях с должником заинтересованного с ним лица доказываются пороки сделок или иные признаки юридических составов (например, цель причинения вреда в подозрительной сделке - пункт 2 статьи 61 2). Заинтересованными по отношению к должнику являются не только контролирующие его лица, но и их супруги, родители, дети, сестры и братья (абзацы второй и третий пункта 2, пункт 3 статьи 19, пункт 1 статьи 61 10 Закона о банкротстве). Следовательно, для полноценного анализа финансово-хозяйственной деятельности должника управляющий должен располагать информацией о родственных связях контролирующих лиц. При рассмотрении заявления по существу управляющий доказал, что [ФИО] и [ФИО] определяли действия должника-банкрота. Довод о том, что испрашиваемые конкурсным управляющим сведения относятся к их личной и семейной жизни, признан судом округа несостоятельным, так как заявление управляющего обосновано необходимостью защиты другой конституционно значимой ценности - права собственности иных лиц - кредиторов должника. Иных причин, по которым суд не должен содействовать конкурсному управляющему в получении информации о родственниках и свойственниках [ФИО] и [ФИО], не установлено. Поскольку в рассматриваемом случае управляющий преследовал правомерную цель, у судов не было оснований для отказа в удовлетворении его заявления. 13.1. В другом деле финансовый управляющий имуществом должника обратился в арбитражный суд с заявлением об истребовании у Росреестра сведений о наличии недвижимого имущества и имущественных прав, зарегистрированных на родственников должника. Удовлетворив заявление, арбитражный суд исходил из того, что поиск активов должника является задачей финансового управляющего, для чего он вправе запрашивать сведения, необходимые для проведения процедур банкротства (абзацы седьмой и десятый пункта 1 статьи 20 3, пункты 7, 8 статьи 213 9 Закона о банкротстве). 14. Конкурсный управляющий обязан осуществлять первоначальную проверку обоснованности требований кредиторов. Арбитражный суд удовлетворил заявление общества о включении его требования в реестр требований кредиторов компании. Конкурсный управляющий не возражал против заявления общества. Впоследствии другой кредитор обжаловал определение суда об удовлетворении заявления общества, при этом конкурсный управляющий поддерживал требования последнего. Кредитор компании потребовал в суде признать незаконным бездействие конкурсного управляющего, не принимавшего мер по исключению фиктивного долга. Арбитражный суд первой инстанции, позицию которого поддержал апелляционный суд, отказал в удовлетворении жалобы со ссылкой на то, что конкурсный управляющий не обязан обжаловать судебные акты, на основании которых требования включаются в реестр требований кредиторов. Отменив судебные акты и удовлетворив жалобу, арбитражный суд кассационной инстанции исходил из того, что именно арбитражный управляющий как профессиональный участник антикризисных отношений, которому доверено текущее руководство процедурой банкротства, планирует и реализует меры, направленные на воспрепятствование включению в реестр необоснованных требований. В силу абзаца второго пункта 1 статьи 20, абзаца третьего пункта 2 статьи 20 3, пункта 1 статьи 129, абзаца девятого пункта 2 статьи 129 Закона о банкротстве и части 1 статьи 131 АПК РФ конкурсный управляющий оценивает все предъявленные к должнику требования на предмет их действительности, проверяет наличие задолженности и ее размер. Затем по результатам оценки он должен представлять суду мотивированные суждения относительно заявленных кредиторами требований в виде отзыва, содержащего профессиональное мнение по существу заявленных требований, с приложением к нему подтверждающих свою позицию документов. Произвольные и немотивированные управленческие решения по требованиям кредиторов недопустимы. Равным образом управляющий не может отказаться от представления мотивированного отзыва (пункт 3 части 5 статьи 131, часть 7 статьи 131 АПК РФ). В данном случае конкурсный управляющий в нарушение требований Закона о банкротстве без должного анализа требования общества представил в суд отзыв о его обоснованности. Мнимый характер этого требования на значительную сумму впоследствии был подтвержден судебными актами, принятыми по заявлению кредитора, располагавшего значительно меньшим объемом информации, чем конкурсный управляющий. 14.1. В другом обособленном споре суды признали незаконным бездействие конкурсного управляющего, не заявившего о пропуске срока исковой давности по заявлению кредитора о включении его требований в реестр требований кредиторов должника. При этом суды, сославшись на профессиональный характер деятельности конкурсного управляющего, отклонили довод о том, что таким же правом обладали иные кредиторы. 15. Конкурсный управляющий обязан принимать меры для истребования дебиторской задолженности, реальной ко взысканию. Арбитражный суд удовлетворил жалобу кредитора на противоправное бездействие конкурсного управляющего, выразившееся в непредъявлении требований к дебиторам должника. Суд установил, что несколько юридических лиц имели перед должником значительную дебиторскую задолженность, которая в преддверии его банкротства с согласия бывшего руководителя, исполнявшего свои обязанности лишь несколько месяцев, переведена на компании, находящиеся в иностранной оффшорной юрисдикции, что существенно осложняло предъявление к ним требований. Первоначальные дебиторы были платежеспособны, но ликвидировались по решениям их учредителей. Суд отметил, что обязанность конкурсного управляющего по предъявлению к третьим лицам, имеющим задолженность перед должником, требований о ее взыскании (абзац восьмой пункта 2 статьи 129 Закона о банкротстве) предполагает предварительную оценку реальности долга и достаточности доказательств для его истребования, установление существования дебиторов как субъектов гражданского оборота, проверку их платежеспособности с использованием как минимум общедоступных источников информации с точки зрения перспективы фактического взыскания денежных средств. В изложенной ситуации в первую очередь под сомнение должна была быть поставлена действительность согласия на перевод долга и подлежала оценке возможность фактического получения исполнения с иностранных компаний. После этого арбитражный управляющий должен был либо оспорить согласие на перевод долга и взыскать задолженность с первоначальных дебиторов, либо взыскать задолженность с новых должников. Учитывая нахождение первоначальных дебиторов в стадии ликвидации, разумный арбитражный управляющий принял бы меры к недопущению таковой (пункт 5 статьи 20 Закона о регистрации). В данном случае конкурсный управляющий располагал указанной информацией, однако никаких мер по взысканию задолженности с первоначальных дебиторов не принял. Впоследствии по заявлению кредитора суд признал согласие должника на перевод долга недействительным, поскольку сделка была совершена аффилированными лицами во вред имущественным правам кредиторов должника. 15.1. В другом деле арбитражный суд удовлетворил жалобу общества (конкурсного кредитора) и признал незаконным бездействие конкурсного управляющего, не взыскивавшего с компании дебиторскую задолженность в пользу должника. Суд установил, что в данном случае компания являлась действующим юридическим лицом и в отношении дебиторской задолженности имелось документальное подтверждение. В то же время конкурсный управляющий без разумных на то оснований не принимал мер ни к анализу требования к компании на предмет реальности ко взысканию, ни собственно ко взысканию либо продаже требования с торгов. Обращения кредиторов с просьбой осуществить такие действия оставлены без ответа. Арбитражный суд обязал конкурсного управляющего подать иск о взыскании с компании задолженности, определив срок для исполнения этого требования. Впоследствии суд, рассматривавший указанный иск, привлек общество для участия в деле в качестве третьего лица на стороне истца. 15.2. В деле о банкротстве предприятия арбитражный суд, рассмотрев жалобу на бездействие конкурсного управляющего в отношении дебиторской задолженности, счел убедительными его доводы о том, что предъявление исков не привело бы к положительному результату в связи со следующим: 1) первый дебитор длительное время назад был ликвидирован без какого-либо правопреемства; 2) в отношении требований ко второму дебитору с высокой степенью вероятности ответчик заявил бы об истечении срока исковой давности, который действительно истек, и этого было бы достаточно для отказа в удовлетворении иска; 3) в удовлетворении требований к третьему дебитору о взыскании неустойки за просрочку исполнения обязательств по выполнению подрядных работ суд отказал бы, поскольку этот дебитор уже уменьшил на сумму неустойки свои требования к самому должнику при взыскании задолженности по оплате работ, принятых во исполнение того же договора подряда, и такие действия дебитора не являются противоправными. Суд отметил, что деятельность арбитражного управляющего должна носить рациональный характер, не допускающий бессмысленных формальных действий, влекущих неоправданное увеличение расходов на проведение банкротных процедур и прочих текущих платежей в ущерб конкурсной массе и интересам кредиторов. Действия по взысканию дебиторской задолженности должны проводиться лишь при наличии для этого фактических и правовых оснований, определенной судебной перспективы и при отсутствии для должника неблагоприятных финансовых последствий, ведущих к уменьшению конкурсной массы. 16. Конкурсный управляющий должен оспаривать сделки, последствия применения недействительности которых влекут пополнение конкурсной массы должника или освобождают должника от исполнения его обязательств. Арбитражный суд, рассмотрев жалобу кредитора, установил признаки противоправности в бездействии конкурсного управляющего, не оспорившего сделки должника (компании) по отчуждению его имущества. Суд указал, что в соответствии со статьей 129 Закона о банкротстве конкурсный управляющий обязан принимать меры, направленные на поиск и возврат имущества должника, находящегося у третьих лиц, в том числе посредством судебного оспаривания сделок, заключенных или исполненных должником, и заявления требований о применении последствий недействительности сделок. Эта деятельность должна быть эффективной, то есть в конечном итоге приводить к пополнению конкурсной массы. В данном случае компания при наличии непогашенных требований кредиторов за два-три месяца до возбуждения дела о ее банкротстве перечислила более 16 000 000 руб. аффилированным с ней лицам, осведомленным о наличии у компании признаков неплатежеспособности. Таким образом, указанные сделки имели как минимум признаки предпочтительности, что при оспаривании влекло бы их недействительность по пункту 3 статьи 61 3 Закона о банкротстве. При недоказанности встречного предоставления эти же сделки могли быть признаны недействительными по статье 61 2 того же закона. В обоих случаях денежные средства, полученные по недействительным сделкам, были бы взысканы в конкурсную массу компании. Суд принял во внимание высокую вероятность признания сделок недействительными в случае их своевременного оспаривания и несостоятельность доводов конкурсного управляющего о его неосведомленности о пороках сделок. Суд также указал, что банкротство ответчиков само по себе не является достаточным основанием для вывода о бесперспективности предъявления к ним денежных требований. Действительно, стоимость такого требования, как правило, ниже номинальной, однако не нулевая. 16.1. В другом деле конкурсный управляющий не оспорил отчуждение должником его ликвидных активов аффилированному лицу по цене, значительно меньше рыночной. Конкурсный кредитор потребовал признать это бездействие незаконным. Арбитражный суд отказал в удовлетворении заявления, указав, что конкурсный управляющий во избежание излишних необоснованных трат не должен совершать действия, совершение которых не приведет к увеличению конкурсной массы должника. К таковым относится формальное оспаривание сделок, результат которого либо с очевидностью влечет отказ суда в удовлетворении заявления, либо последующее взыскание с ответчика не представляется возможным. Возбуждение по инициативе конкурсного управляющего судебных производств по заведомо бесперспективным требованиям может указывать либо на его непрофессионализм, либо на его недобросовестность, влекущие для конкурсной массы дополнительные издержки. В данном случае конкурсный управляющий не оспорил сделки должника по основаниям, предусмотренным главой III.1 Закона о банкротстве, поскольку они совершены за пределами трехлетнего периода подозрительности и как минимум по этому основанию суд отказал бы в удовлетворении заявленных требований. Конкурсный управляющий также привел убедительные доводы о том, что пороки сделок, на которых настаивал конкурсный кредитор, не выходили за пределы признаков недействительности, указанных в пункте 2 статьи 61 2 Закона о банкротстве, что также влекло отказ в удовлетворении заявления по статьям 10 и 168 ГК РФ. При таких обстоятельствах суд признал действия арбитражного управляющего правомерными. 16.2. В деле о банкротстве предприятия арбитражный суд не усмотрел недобросовестности в действиях конкурсного управляющего, отказавшегося оспаривать сделки должника с акционерным обществом, поскольку срок исковой давности был однозначно пропущен. 17. При открытии нового основного банковского счета должника конкурсный управляющий обязан принять меры для сохранения очередности исполнения должником требований по текущим обязательствам. По жалобе кредитора арбитражный суд признал незаконным бездействие конкурсного управляющего обществом, выразившееся в нарушении очередности оплаты текущих платежей. Суд установил, что общество имело в банке расчетный счет, на котором была сформирована картотека неисполненных платежей. После введения в отношении общества конкурсного производства его конкурсный управляющий открыл новый счет должника в другом банке взамен прежнего. При этом об открытии нового счета конкурсный управляющий не известил кредиторов по неисполненным платежам, картотеку неисполненных платежных документов на новом счете не восстановил, реконструкцию очередности оплаты текущих платежей по новому банковскому счету не произвел. В связи с изложенным кредитор не получил причитающихся ему платежей. Удовлетворяя жалобу кредитора, суд пришел к выводу, что конкурсный управляющий должен погашать требования кредиторов в соответствии с установленной Законом очередностью. Согласно статье 134 Закона о банкротстве с учетом разъяснений, данных в последнем абзаце пункта 3 постановления N 36, направление распоряжения для его исполнения в кредитную организацию является обязанностью конкурсного управляющего должником, а не его правом, как ошибочно полагал последний. 17.1. В другом деле конкурсный управляющий оспорил в суде по признакам предпочтительности (пункт 2 статьи 61 3 Закона о банкротстве) списание налоговой службой по инкассовым поручениям с основного счета должника текущей задолженности по налогам, относящейся к пятой очереди удовлетворения. Конкурсный управляющий указывал на наличие у должника непогашенных требований кредиторов по текущим платежам первой очереди (вознаграждение конкурсного управляющего), второй очереди (задолженность по заработной плате), третьей очереди (оплата услуг специалистов), четвертой очереди (задолженность по оплате электроэнергии). Суды отказали в удовлетворении заявления, так как каких-либо распоряжений к основному счету должника не имелось. В связи с этим ни налоговая служба, ни банк не могли располагать сведениями об иных более приоритетных по очередности удовлетворения требованиях. Нарушение очередности погашения текущих платежей вызвано не действиями налоговой службы и банка, а неправомерным бездействием конкурсного управляющего, который не предъявил в банк поручения к основному счету должника по текущим платежам предшествующих очередей. 18. Во избежание катастрофы или гибели людей, вызванной прекращением деятельности организации должника, конкурсный управляющий вправе в приоритетном порядке погасить расходы на мероприятия по недопущению указанных последствий. Предприятие, находясь в процедуре конкурсного производства, осуществляло водо- и теплоснабжение потребителей населенного пункта и оказывало услуги по водоотведению. Во избежание остановки предприятия и для предотвращения угрозы техногенной или экологической катастрофы конкурсный управляющий оплатил товарно-материальные ценности, необходимые для текущей производственной деятельности должника, в более приоритетной очередности, чем предусмотрено Законом о банкротстве для текущих платежей (пункт 2 статьи 134 Закона о банкротстве). Арбитражный суд по жалобе налоговой службы признал незаконными действия конкурсного управляющего, так как в результате изменения очередности уплаты платежей остались непогашенными текущие налоговые обязательства. Отменив судебные акты в кассационном порядке, суд округа отметил, что отступление от установленной очередности удовлетворения требований кредиторов по текущим платежам возможно для недопущения возникновения тяжких последствий (катастрофы, гибели людей и т.п.), вызванных прекращением деятельности должника. В таком случае платежи, направленные на превентивные меры, минимизирующие саму вероятность наступления тяжких последствий (а не только на их ликвидацию), могут иметь преимущественный характер перед любыми другими требованиями кредиторов. Применительно к дате возникновения спорных правоотношений суд округа руководствовался пунктом 1 статьи 134 Закона о банкротстве в редакции, действовавшей до 24 августа 2023 г., т.е. до вступления в силу Федерального закона от 24 июля 2023 г. N 344-ФЗ \"О внесении изменений в статьи 126 и 134 Федерального закона \"О несостоятельности (банкротстве)\". В настоящее время эти правоотношения регулируются пунктами 1 1-1 4 статьи 134 Закона о банкротстве. Применение указанных норм требует судебного исследования совокупности фактических обстоятельств, связанных с конкретными расходами. Суд должен оценить как реальность угрозы возникновения тяжких последствий, так и действительную направленность платежей на их предотвращение. Для этого необходимо учитывать все элементы конкретного правоотношения с участием кредиторов и должника, включая особенности производственной деятельности последнего, ее влияние на безопасность людей, социальную и экологическую среду. Обстоятельства, угрожающие катастрофой или гибелью людей, могут возникать в том числе в отсутствие явной очевидности в результате накопления критической массы угроз в промышленных объектах (в данном случае в водохозяйственных, теплогенерирующих, сетевых и т.п.) или в результате изменения воздействия на них внешней среды из-за прекращения их текущего обслуживания. Технические и экономические вопросы, связанные с обоснованностью затрат, могут быть решены посредством привлечения специалиста (статьи 55 1, 87 1 АПК РФ) или проведения судебной экспертизы (статьи 82-87 АПК РФ, пункт 3 статьи 50 Закона о банкротстве). Для выяснения указанных обстоятельств обособленный спор направлен на новое рассмотрение в суд первой инстанции. 19. Порядок распоряжения имуществом должника определяется его конкурсным управляющим самостоятельно в соответствии с целями конкурсного производства. В процедуре наблюдения общества его имущество, обремененное залогом в пользу банка (земельные участки, здания, машины и оборудование), передано комбинату. По условиям договора комбинат был обязан сохранять указанное имущество и имело право его эксплуатировать, передавать в аренду третьим лицам, за счет чего погашать расходы на содержание. В этом же состоянии имущество осталось и после открытия конкурсного производства. Жалоба кредиторов на действия конкурсного управляющего, не принявшего мер по расторжению указанного договора и эффективному использованию имущества должника, оставлена судами первой и апелляционной инстанций без удовлетворения. Суды исходили из того, что сохранение договора вызвано необходимостью обеспечить сохранность имущества должника. Отменив судебные акты и направив обособленный спор на новое рассмотрение, суд округа указал, что судебная оценка работы конкурсного управляющего осуществляется применительно к тому, насколько его деятельность соответствует целям конкурсного производства, направленным на формирование конкурсной массы и соразмерное удовлетворение требований кредиторов (статья 2 Закона о банкротстве). Конкурсный управляющий как руководитель должника и специалист по антикризисным мерам, имеющий необходимые знания и полномочия, должен самостоятельно определять стратегию своих действий в отношении эффективного использования имущества должника, по установлению наиболее продуктивного способа распоряжения имуществом должника (статья 129 Закона о банкротстве). Имущество общества составляло, по сути, функционирующие производственные мощности с работающим персоналом и запасом товарно-материальных ценностей, что позволяло извлекать существенную прибыль от производственной деятельности и пополнять за ее счет конкурсную массу. В данной ситуации очевидно более выгодным и типичным представлялось бы продолжение производственной деятельности под руководством конкурсного управляющего, сдача имущественного комплекса в аренду либо его продажа на торгах в разумный срок. В то же время суды оставили без оценки разумность выбора конкурсным управляющим иной модели использования этого имущества, которая не приносила должнику никакой прибыли. Суд округа также отметил, что обязанность по установлению наиболее продуктивного способа распоряжения имуществом должника лежит на конкурсном управляющем, а не на кредиторах должника (в том числе и залоговых). 20. Не допускается передача привлеченным лицам такого объема полномочий, который приводит к фактическому устранению конкурсного управляющего от руководства текущей деятельностью должника. Конкурсный управляющий заключил с обществом агентский договор, во исполнение которого общество исполняло обязанности, возложенные на этого управляющего в деле о банкротстве, в том числе принимало в фактическое владение имущества должника, осуществляло мероприятия по обеспечению его сохранности, распоряжалось данным имуществом посредством передачи его в аренду, проводило расчеты с ресурсоснабжающими, охранными и иными организациями и работниками должника и т.п. Арбитражный суд признал эти действия незаконными, поскольку работа привлеченных конкурсным управляющим для обеспечения возложенных на него обязанностей в деле о банкротстве иных лиц (пункт 1 статьи 20 3 Закона о банкротстве) носит вспомогательный характер. Привлечение иных лиц должно быть обоснованным (например, при значительном объеме процедурных мероприятий, их сложности, наличии потребности в услугах определенных специалистов), но не должно всецело подменять конкурсного управляющего как специалиста, отвечающего особым квалификационным требованиям антикризисного менеджера (статьи 20, 20 2 Закона о банкротстве). Недопустима передача привлеченным лицам значительного объема полномочий (подмена управляющего), а тем более исключительных полномочий, предоставленных арбитражному управляющему Законом о банкротстве (пункт 10 постановления N 60). Иной подход, занятый конкурсным управляющим в данном деле, привел к его фактическому самоустранению от исполнения своих обязанностей в осуществлении руководства текущей деятельностью несостоятельного должника, что противоречило требованиям статьи 129 Закона о банкротстве и создавало реальную угрозу причинения убытков должнику и его кредиторам. 21. За необоснованное привлечение третьих лиц для проведения торгов по продаже имущества должника с конкурсного управляющего взысканы убытки. Во исполнение договора, заключенного с конкурсным управляющим, компания оказала ему услуги по организации и проведению торгов по продаже имущества должника, а конкурсный управляющий выплатил компании обусловленное этим же договором вознаграждение, составляющее 100 000 руб. и пять процентов от окончательной стоимости проданного имущества. Впоследствии арбитражный суд удовлетворил требования кредиторов должника о взыскании с конкурсного управляющего убытков, причиненных необоснованным привлечением компании для проведения торгов. Суд указал, что по смыслу абзаца второго пункта 5 статьи 18 1 и абзаца первого пункта 8 статьи 110 Закона о банкротстве организация торгов по продаже имущества должника, по общему правилу, возлагается на арбитражного управляющего. Привлечение сторонней организации для этих целей должно быть обосновано какими-либо дополнительными аргументами, например сокращением расходов должника на проведение торгов или иными положительными эффектами, которые не могут быть достигнуты при проведении торгов самим арбитражным управляющим. В данном случае на торги выставлялось право аренды одного земельного участка (один лот, состоящий из одной единицы имущества). Продажа с торгов этого имущества является стандартным мероприятием. Указанное имущество востребовано на рынке и обладает высокой ликвидностью. Необходимость привлечения третьего лица как организатора торгов отсутствовала (убедительных аргументов об обратном арбитражный управляющий не представил). Оценивая действия конкурсного управляющего как противоправные, суд отметил, что обычный участник гражданского оборота не стал бы поручать формальное исполнение несложной работы, которую он в состоянии выполнить самостоятельно, иному лицу и нести необоснованные расходы. Одобрение залоговым кредитором привлечения компании для организации торгов не имеет значения, так как при разрешении подобных вопросов ни арбитражный управляющий, ни арбитражный суд не связаны позицией лиц, участвующих в деле о банкротстве, в том числе залогового кредитора. III. Вознаграждение арбитражного управляющего в деле о банкротстве 22. Арбитражный суд может увеличить размер фиксированной суммы вознаграждения арбитражного управляющего в зависимости от объема и сложности выполняемой им работы. По ходатайству конкурсного управляющего обществом арбитражный суд на основании пункта 5 статьи 20 6 Закона о банкротстве увеличил ему размер фиксированной суммы вознаграждения до 70 тыс. руб. в месяц. Вышестоящие судебные инстанции определение суда первой инстанции оставили без изменения. Суды исходили из того, что процедура банкротства общества отличается большим объемом работы и особой сложностью, выходящими за пределы обычно выполняемых арбитражным управляющим обязанностей. Общество входит в группу аффилированных компаний-банкротов, осуществлявших между собой многочисленные сделки на значительные суммы. Анализ правоотношений должника с этими компаниями, а также с иными контрагентами, оспаривание сделок и прочие мероприятия, направленные на пополнение конкурсной массы и исключение фиктивных требований, существенным образом увеличивают объем работы конкурсного управляющего и его усилия, направленные на эффективное достижение целей конкурсного производства. Суды приняли во внимание, что к обществу-банкроту заявлено требований на сумму более 3,8 млрд. руб. (в том числе от лиц, входивших с обществом в одну группу) и конкурсный управляющий принимает активное участие в рассмотрении этих требований (формирует позицию по каждому обособленному спору, участвует в судебных заседаниях). Также активно конкурсный управляющий участвует в многочисленных судебных заседаниях по оспариванию сделок должника, по взысканию дебиторской задолженности, по истребованию имущества должника. За счет работы, проведенной конкурсным управляющим, должнику уже возвращены активы более чем на 560 млн. руб. 22.1. В других обособленных спорах суды увеличивали размер фиксированной суммы вознаграждения арбитражного управляющего, приняв во внимание следующие обстоятельства: - значительное количество текущих и подлежащих разрешению обособленных споров и разногласий; - участие должника в рассмотрении многочисленных судебных споров в порядке искового и иных производств в арбитражных судах и судах общей юрисдикции; - принятие конкурсным управляющим активных мер по пополнению конкурсной массы в условиях отсутствия у него бухгалтерской и иной документации должника и необходимости ее восстановления; - необходимость проведения работы по регистрации права собственности на объекты недвижимого имущества должника, которые не оформлены в соответствии с требованиями законодательства (получение технических условий на инженерные сети, разрешений на строительство и ввод объектов в эксплуатацию, кадастровые паспорта и т.п.); - необходимость управления должником (крупным предприятием), продолжающим в полном объеме свою хозяйственную деятельность; - значительное количество конкурных кредиторов с общей суммой требований более одного млрд руб.; - высокая балансовая стоимость имущества должника, включенного в его конкурсную массу; большое количество инвентаризированного имущества; - значительный объем разнородного имущества должника, подлежащего реализации; - нахождение имущества должника в удаленных и труднодоступных районах Крайнего Севера. 23. Процентное вознаграждение арбитражного управляющего зависит от объема и качества выполненной им работы. Определением арбитражного суда первой инстанции, оставленным без изменения апелляционным судом, полностью удовлетворено требование конкурного управляющего компанией о взыскании в его пользу 500 млн. руб. процентного вознаграждения, исчисленного от размера удовлетворенных требований залогового кредитора, включенных в реестр требований кредиторов. Суды отклонили как не имеющие значения доводы прочих конкурсных кредиторов, возражавших против определения суммы вознаграждения без учета объема работ (услуг), реально выполненных конкурсным управляющим и повлиявших на пополнение конкурсной массы должника. По результатам кассационного рассмотрения обособленного спора судебные акты отменены с указанием на то, что вознаграждение арбитражного управляющего носит частноправовой встречный характер (пункт 1 статьи 328 ГК РФ, пункт 5 постановления N 97) и к нему применяются правила о договоре возмездного оказания услуг. Предмет этого договора определяется содержанием и объемом деятельности конкурсного управляющего, которые изложены в нормах Закона о банкротстве. По общему правилу, конкурсный управляющий должен осуществить следующие действия: 1) принять имущество должника, провести его инвентаризацию и оценку; 2) обеспечить сохранность данного имущества и его эффективное использование до момента реализации; 3) выявить и принять меры к возврату имущества должника, находящегося у третьих лиц; 4) взыскать дебиторскую задолженность; 5) сформировать и вести реестр требований кредиторов, подавать возражения относительно требований кредиторов, необоснованно предъявленных к должнику; 6) организовать и провести торги по реализации имущества должника; 7) привлечь к субсидиарной ответственности по обязательствам должника контролировавших его лиц, предъявить к этим лицам иски о возмещении убытков; 8) погасить требования кредиторов. За надлежащее выполнение всех мероприятий управляющий применительно к пункту 1 статьи 781 ГК РФ вправе получить как фиксированное, так и процентное вознаграждение в полном размере, указанном в пунктах 3, 3 1 и 13 статьи 20 6 Закона о банкротстве. Управляющий, оказавший лишь часть услуг из тех, что предусмотрены Законом о банкротстве, по причинам объективного (например, отсутствие необходимости в проведении тех или иных мероприятий) или субъективного характера (например, выполнение ряда мероприятий кредитором), не вправе рассчитывать на получение полной (максимальной) выплаты. В рассматриваемом случае конкурсные кредиторы последовательно настаивали на том, что объем реально выполненной конкурсным управляющим работы был крайне незначителен и явно несопоставим с истребуемой суммой процентного вознаграждения. Эти обстоятельства входили в предмет доказывания, имели существенное значение для правильного разрешения обособленного спора, а потому подлежали судебному исследованию и оценке, в связи с чем обособленный спор направлен на новое рассмотрение. 23.1. В другом деле арбитражный суд завершил процедуру реструктуризации долгов гражданина, прекратил производство по делу о его банкротстве в связи с полным погашением требований кредиторов. Учитывая отсутствие удовлетворенных жалоб на действия арбитражного управляющего и прочих обстоятельств, указывающих на противоправность его поведения при осуществлении функций финансового управляющего, суд взыскал в его пользу с должника 636 000 руб. в качестве процентного вознаграждения (семь процентов от удовлетворенных требований кредиторов в соответствии с пунктом 17 статьи 20 6 Закона о банкротстве). Суд округа отменил судебные акты судов первой и апелляционной инстанций в части вознаграждения, исходя из того, что в данном деле вопрос об удовлетворении требований кредиторов разрешен самим должником фактически без участия арбитражного управляющего. Так, в частности, по ходатайству гражданина-банкрота суд утвердил план реструктуризации долгов перед единственным кредитором - банком. Разработка и исполнение этого плана происходили без участия финансового управляющего, поскольку сделки должника он не оспаривал, имущество не отыскивал и не реализовывал. Должник выполнил план за счет собственных и привлеченных средств и сам полностью погасил долг. 23.2. В деле о банкротстве ликвидируемого должника конкурсному кредитору (компании) в качестве отступного передана дебиторская задолженность должника, не реализованная на торгах. Компания перечислила в конкурсную массу денежные средства, необходимые для пропорционального удовлетворения требований остальных кредиторов (пункт 14 статьи 142 1 Закона о банкротстве). Иных источников для погашения требований кредиторов не имелось. Арбитражный суд на основании пункта 13 статьи 20 6 Закона о банкротстве утвердил сумму процентов по вознаграждению конкурсного управляющего, исчисленную из суммы удовлетворенных требований кредиторов, полученной от компании. По результатам кассационного рассмотрения обособленного спора судебные акты отменены, конкурсному управляющему отказано в выплате процентного вознаграждения, так как погашение требований кредиторов обусловлено не деятельностью конкурсного управляющего, а действиями одного из них, который принял отступное ввиду нерезультативности проведенных арбитражным управляющим мероприятий по реализации имущества должника. Часть стоимости имущества, полученного в виде отступного, компания направила на пропорциональное удовлетворение требований других кредиторов (равных или более приоритетных по очередности удовлетворения). В результате фикции раздела предмета отступного между кредиторами размер полученного одним уменьшился на сумму перечисленного в счет погашения требований других. При этом конкурсная масса должника не увеличилась. В связи с этим по смыслу статьи 20 6 Закона о банкротстве в базу для расчета процентов по вознаграждению конкурсного управляющего не включаются суммы требований, погашенные путем предоставления нереализованного имущества в качестве отступного: ни погашенное требование самого получателя этого имущества, ни требования кредиторов, удовлетворенные за счет распределенных в порядке пункта 14 статьи 142 1 Закона о банкротстве денежных средств. 23.3. В деле о банкротстве компании арбитражный суд отклонил требования кредиторов о снижении процентного вознаграждения конкурсному управляющему. Суд указал, что фактов недобросовестного исполнения возложенных на него обязанностей не установлено. Конкурсная масса должника, объем которой изначально был крайне незначительным, пополнилась в результате действий конкурсного управляющего по взысканию дебиторской задолженности более чем на 370 млн. руб. и 18 млн. руб. убытков с бывшего руководителя должника, просрочившего взыскание задолженности с других дебиторов. При этом взысканные денежные средства поступили в конкурсную массу должника. Кроме того, по оспоренным конкурсным управляющим сделкам в порядке реституции взыскано 435 млн руб., а также должнику возвращено недвижимое и иное имущество. Таким образом, именно активные действия конкурсного управляющего позволили наполнить конкурсную массу и удовлетворить более 25 процентов требований кредиторов, включенных в реестр требований кредиторов. 24. Недобросовестное исполнение арбитражным управляющим своих обязанностей может явиться основанием для отказа в выплате ему процентов по вознаграждению. Постановлением арбитражного суда апелляционной инстанции отменено определение суда первой инстанции и удовлетворено заявление финансового управляющего об установлении ему процентов по вознаграждению. Суд округа отменил постановление суда апелляционной инстанции, оставив решение суда первой инстанции в силе по следующим основаниям. Финансовый управляющий одновременно выставил на торги тремя лотами ликвидное имущество должника (земельный участок, нежилое здание и автомобиль), которое по стоимости вместе и каждое в отдельности очевидно и кратно превышало совокупный размер требований кредиторов (1,8 млн. руб.) и расходы на ведение дела о банкротстве. Более того, финансовый управляющий знал, что до проведения торгов суд принял заявление третьего лица о намерении удовлетворить в полном объеме требования всех кредиторов и денежные средства в соответствующем размере поступили на депозитный счет арбитражного суда. Несмотря на это, финансовый управляющий провел торги, реализовал имущество должника за 9,5 млн. руб., за счет чего погасил требования кредиторов, и потребовал установить ему процентное вознаграждение. Таким образом, действия финансового управляющего были направлены прежде всего на формирование условий для получения собственного вознаграждения и противоречили интересам должника, намеревавшегося сохранить свое имущество для продолжения жизнедеятельности по завершении процедур банкротства. В данном случае после перечисления третьим лицом денежных средств в размере реестра требований кредиторов добросовестный управляющий как минимум приостановил бы торги до решения вопроса о погашении требований кредиторов за счет третьего лица. Суд округа согласился с выводами суда первой инстанции, усмотревшего в поведении финансового управляющего недобросовестность при исполнении возложенных на него обязанностей (пункт 4 статьи 20 3 Закона о банкротстве) и на этом основании отказавшего в выплате процентного вознаграждения. 25. При отсутствии у должника средств для финансирования процедур его банкротства необходимые расходы (в том числе вознаграждение арбитражного управляющего) могут быть взысканы с его учредителей (участников). Ввиду отсутствия средств, достаточных для возмещения судебных расходов на проведение процедур банкротства, арбитражный суд прекратил производство по делу о банкротстве общества (пункт 1 статьи 57 Закона о банкротстве) и взыскал с него в пользу временного управляющего [ФИО] вознаграждение и расходы, понесенные на ведение дела о банкротстве. Впоследствии в связи с невозможностью установления имущества общества исполнительное производство по взысканию задолженности было окончено. Арбитражный управляющий [ФИО] обратился в тот же арбитражный суд с заявлением о взыскании вознаграждения и судебных расходов с [ФИО] как с заявителя по делу о банкротстве и одновременно руководителя и единственного участника общества. Арбитражные суды первой и апелляционной инстанций не нашли оснований для удовлетворения этих требований, так как заявителем по делу о банкротстве являлся не [ФИО], а сам должник. Суд округа отменил судебные акты, сославшись на право арбитражного управляющего на вознаграждение, выплачиваемое за счет должника или заявителя по делу (пункт 1 статьи 20 3, пункты 1-3 статьи 20 6 Закона о банкротстве), а также на обязанность учредителей (участников) должника оплатить эти расходы, если должник не располагает средствами, достаточными для финансирования процедур его банкротства (пункт 10 постановления N 53, пункт 5 статьи 61, пункт 2 статьи 62 ГК РФ). Обязанность участников оплатить расходы на ликвидацию должника (в том числе и вследствие его банкротства) возлагается на них законом в силу их статуса. Эта обязанность не зависит от их вины в доведении должника до банкротства и не обусловливается ни фактом подачи заявления о банкротстве, ни принятием мер по созданию ликвидационной комиссии. Заявление арбитражного управляющего о взыскании расходов по делу о банкротстве с учредителей (участников) должника подлежит рассмотрению в деле о банкротстве применительно к статье 112 АПК РФ (пункт 17 постановления N 91, пункт 52 постановления N 35). В связи с этим суд округа направил обособленный спор на новое рассмотрение для определения размера вознаграждения за процедуру наблюдения, подлежащего взысканию с [ФИО] в пользу арбитражного управляющего [ФИО], а также возмещения последнему судебных расходов по делу о банкротстве. 26. Вознаграждение арбитражного управляющего не может быть взыскано с Центрального банка Российской Федерации, исполняющего функции контрольного органа в деле о банкротстве финансовой организации. После завершения дела о банкротстве финансовой организации арбитражный суд удовлетворил заявление арбитражного управляющего о взыскании вознаграждения за осуществление конкурсного управления с Центрального банка Российской Федерации (Банка России) как заявителя по делу. Суд руководствовался пунктом 3 статьи 59 Закона о банкротстве, обязывающим погасить расходы на выплату вознаграждения арбитражному управляющему в деле о банкротстве на заявителя по делу о банкротстве в случае отсутствия достаточных средств у должника. Постановлением арбитражного суда апелляционной инстанции, оставленным без изменения арбитражным судом округа, определение суда первой инстанции отменено, в удовлетворении требований арбитражного управляющего отказано в связи со следующим. Банк России не являлся учредителем (участником) финансовой организации, не участвовал в ее управлении, не имел к ней денежных требований. Банк реализовывал в отношении ее функции контрольного органа в соответствии с пунктом 4 статьи 180 Закона о банкротстве. В силу требований закона после отзыва у финансовой организации лицензии за нарушение специальных правил Банк России назначил временную администрацию. Затем по заключению о невозможности восстановления платежеспособности финансовой организации и ввиду отсутствия предложений об обеспечении ее обязательств принял предписанное законом решение об обращении временной администрации в арбитражный суд с заявлением о банкротстве финансовой организации и представил суду кандидатуру арбитражного управляющего (пункт 5 статьи 183 13, пункт 5 статьи 183 19 Закона о банкротстве). Суды пришли к выводу, что при таких обстоятельствах отсутствуют условия для применения пункта 3 статьи 59 Закона о банкротстве к Банку России, исполняющему функции контрольного органа и выполнившего безальтернативные предписания закона. IV. Ответственность арбитражного управляющего и обжалование его действий (бездействия) 27. Если обстоятельства, препятствующие утверждению арбитражного управляющего конкурсным управляющим, возникли после его утверждения, то он подлежит отстранению от исполнения обязанностей конкурсного управляющего. Арбитражный управляющий [ФИО] был утвержден конкурсным управляющим в делах о банкротстве стратегического предприятия и хозяйственного общества. В деле о банкротстве хозяйственного общества арбитражный суд отстранил [ФИО] от исполнения обязанностей конкурсного управляющего за ненадлежащее исполнение возложенных на него обязанностей. В связи с этим налоговая служба потребовала в деле о банкротстве стратегического предприятия также отстранить [ФИО] от исполнения обязанностей конкурсного управляющего. Арбитражный суд отказал в удовлетворении этого заявления, мотивировав это тем, что отстранение [ФИО] в рамках иного дела не свидетельствует о его неспособности к надлежащему ведению конкурсного производства в данном деле. По итогам кассационного рассмотрения дела судебные акты отменены, заявление налоговой службы удовлетворено. Суд округа отметил, что арбитражный управляющий перестал отвечать обязательным дополнительным требованиям, установленным Правительством Российской Федерации в соответствии со статьей 193 Закона о банкротстве. В частности, арбитражный управляющий, претендующий на его утверждение в деле о банкротстве стратегического предприятия, в течение последних трех лет не должен быть отстранен от осуществления обязанностей арбитражного управляющего в связи с неисполнением или ненадлежащим исполнением возложенных на него обязанностей (пункт 2 Перечня требований к кандидатуре арбитражного управляющего в деле о банкротстве стратегического предприятия или организации, утвержденного постановлением Правительства Российской Федерации от 19 сентября 2003 г. N 586 \"О требованиях к кандидатуре арбитражного управляющего в деле о банкротстве стратегического предприятия или организации\"). В данном случае это требование перестало соблюдаться после утверждения [ФИО] конкурсным управляющим стратегическим предприятием, что в силу пункта 1 статьи 145 Закона о банкротстве влечет безусловное отстранение конкурсного управляющего вне зависимости от оценки его деятельности в этом деле. 28. Нарушения, допущенные арбитражным управляющим при исполнении возложенных на него обязанностей в деле о банкротстве, не являются основанием для его отстранения, если они признаны судом несущественными. Арбитражный суд по требованию конкурсного кредитора отстранил [ФИО] от исполнения обязанностей конкурсного управляющего обществом, поскольку установил ряд допущенных им нарушений. Суд апелляционной инстанции отменил определение суда первой инстанции и указал, что в соответствии с пунктом 1 статьи 145 Закона о банкротстве конкурсный управляющий может быть отстранен арбитражным судом от исполнения возложенных на него обязанностей в связи с неисполнением или ненадлежащим исполнением возложенных на него обязанностей, повлекшим нарушение прав заявителя жалобы, а также убытки должника или его кредиторов. Однако правовые последствия должны быть соразмерны допущенному правонарушению, поэтому несущественные нарушения, не влекущие значительного вреда и не вызывающие сомнений в добросовестности, независимости и компетентности арбитражного управляющего, не должны влечь его отстранения (пункт 56 постановления N 35). В данном случае несущественными признаны: нарушение на несколько дней срока представления отчета о деятельности конкурсного управляющего; отсутствие в этом отчете информации о привлеченном лице для обеспечения деятельности конкурсного управляющего, а также незначительное расхождение в отчетах в сумме остатка денежных средств на счете должника. Апелляционный суд указал также, что само по себе привлечение конкурсного управляющего к административной ответственности за правонарушения, допущенные при ведении конкурсного управления, не является безусловным основанием для его отстранения от исполнения обязанностей (тем более если административные правонарушения совершены в делах о банкротстве иных лиц). Судебной оценке подлежат характер допущенного административного правонарушения и его последствия, а также степень вины арбитражного управляющего. 28.1. В других делах суды, принимая во внимание, что в целом арбитражные управляющие добросовестно исполняли свои обязанности и предпринимали активные и результативные действия по наполнению конкурсной массы путем взыскания дебиторской задолженности, оспариванию сделок должника, эффективной реализации его имущества на торгах и т.д., признавали отдельные нарушения, не повлекшие значительных негативных последствий, несущественными, например: - просрочку в опубликовании в ЕФРСБ информации о подаче кредитором заявления об оспаривании сделки должника и о судебном акте, принятом по обособленному спору о признании сделки должника недействительной; - ошибочное отражение в протоколе сведений о принятых на собрании кредиторов решениях; - указание в отчете конкурсного управляющего неконкретных сведений о его расходах; - представление отчетов конкурсного управляющего без приложения копий документов, подтверждающих указанные в отчетах сведения; - просрочку в проведении инвентаризации имущества должника на несколько дней; - несущественное нарушение сроков проведения собрания кредиторов. 28.2. В деле о банкротстве общества конкурсный управляющий [ФИО] без каких-либо на то оснований не принял мер по привлечению к ответственности контролировавших должника лиц. Более того посредством представления недостоверных, неполных и неотносимых к делу документов о деятельности должника он противодействовал кредиторам, пытавшимся своими силами устранить негативные последствия его бездействия. Эти обстоятельства, а также прочее поведение конкурсного управляющего, не направленное на надлежащий анализ хозяйственной деятельности должника, предшествовавшей его банкротству, и проведение мероприятий по наполнению конкурсной массы, позволили судам прийти к выводу, что [ФИО] не намерен надлежащим образом вести процедуру банкротства компании. Арбитражный суд признал бездействие [ФИО] незаконным. Суд указал, что такое поведение создало реальную угрозу причинения убытков должнику и его кредиторам ввиду невыполнения установленного Законом о банкротстве комплекса мероприятий по наполнению конкурсной массы. В связи с изложенным конкурсный управляющий [ФИО] отстранен судом от исполнения обязанностей. 29. Завершение конкурсного производства и ликвидация должника не препятствуют рассмотрению по существу жалобы на действия конкурсного управляющего. Определением арбитражного суда первой инстанции, оставленным без изменения апелляционным судом, отказано в удовлетворении жалобы кредитора на действия конкурсного управляющего обществом. В ходе кассационного рассмотрения жалобы кредитора арбитражный управляющий ходатайствовал о прекращении производства по кассационной жалобе в связи с завершением конкурсного производства в отношении общества и его ликвидацией. Суд округа отказал в удовлетворении этого ходатайства, указав, что в силу пункта 5 части 1 статьи 150 АПК РФ производство по делу (жалобе) подлежит прекращению вследствие невозможности вынесения судебного акта, касающегося прав и обязанностей ликвидированной организации, являющейся стороной спора - истцом или ответчиком, если в материальном правоотношении не произошло правопреемство. В рассматриваемом обособленном споре ни заявитель (кредитор), ни ответчик (арбитражный управляющий) правоспособность не утратили. Как следствие, не имелось объективных препятствий для рассмотрения кассационной жалобы по существу. 30. Если суд признал действия (бездействие) арбитражного управляющего незаконными, то судебные расходы по данному обособленному спору не могут возмещаться за счет конкурсной массы должника. В деле о банкротстве общества арбитражный суд рассмотрел жалобы кредиторов на действия конкурсного управляющего. Признав их обоснованными, суд взыскал с конкурсного управляющего судебные издержки, понесенные заявителями. Судебные издержки конкурсный управляющий оплатил из конкурсной массы должника. Кроме того, за счет конкурсной массы он также оплатил юридические услуги адвоката, представлявшего его интересы в указанных обособленных судебных спорах. Впоследствии указанные расходы арбитражный суд по заявлению кредитора взыскал с конкурсного управляющего в конкурсную массу должника, квалифицировав их как убытки последнего. Суд исходил из того, что управляющий действовал против интересов кредиторов и в ущерб конкурсной массе должника, поэтому судебные издержки он не вправе перекладывать на этих лиц. Суд указал, что по тем же основаниям не соответствует стандартам добросовестного осуществления арбитражным управляющим своих полномочий (пункт 4 статьи 20 3 Закона о банкротстве) финансирование услуг своего судебного представителя за счет конкурсной массы. Средства конкурсной массы, которые в итоге предназначаются на погашение требований кредиторов, противоправно израсходованы управляющим против этих же кредиторов: требования кредиторов признаны обоснованными, однако за счет причитающихся им денежных средств оплачены юридические услуги, оказанные причинителю вреда. 31. Для участия в судебных спорах о взыскании с арбитражного управляющего убытков, причиненных им в результате ненадлежащего исполнения обязанностей в деле о банкротстве, привлекаются страховые организации и саморегулируемые организации арбитражных управляющих. Арбитражный суд рассмотрел обособленный спор о взыскании убытков с арбитражного управляющего [ФИО] и удовлетворил заявленные требования. Апелляционный суд оставил определение суда первой инстанции без изменения. В кассационном порядке судебные акты отменены в связи с тем, что они приняты о правах и обязанностях СРО, членом которой являлся арбитражный управляющий [ФИО], и страховой организации, в которой застрахована его гражданско-правовая ответственность, однако эти лица не были привлечены к участию в деле (пункт 4 части 4 статьи 288 АПК РФ). Обособленный спор направлен на новое рассмотрение в суд первой инстанции. Суд округа исходил из того, что при наступлении ответственности арбитражного управляющего перед участвующими в деле о банкротстве лицами или иными лицами причиненные им убытки взыскиваются с арбитражного управляющего (пункт 4 статьи 20 4 Закона о банкротстве), погашаются выплатой страховой суммы по договору обязательного страхования в установленных договором пределах (пункт 7 статьи 24 1 Закона о банкротстве), а при недостаточности этих сумм - выплатой из компенсационного фонда СРО, член которой был утвержден арбитражным управляющим в деле о банкротстве, в установленных законом пределах (пункты 3, 4, 11 статьи 25 1 Закона о банкротстве). Наступление ответственности и размер убытков арбитражного управляющего должны быть подтверждены судебным решением (пункты 5 и 7 статьи 24 1, пункт 5 статьи 25 1 Закона о банкротстве). Основанием для наступления ответственности является неисполнение или ненадлежащее исполнение арбитражным управляющим своих обязанностей в деле о банкротстве, что устанавливается как в обособленных спорах по жалобам на их действия, по требованиям об их отстранении, так и в спорах о взыскании с них убытков. Ввиду схожести предмета и оснований этих споров СРО, член которой утвержден арбитражным управляющим в деле о банкротстве и привлекается к ответственности, должна признаваться их непосредственным участником с судебным уведомлением о начале обособленного спора (пункты 15, 17 постановления N 35). По тем же основаниям подлежит привлечению для участия в обособленном споре и страховая организация, в которой застрахована гражданско-правовая ответственность арбитражного управляющего. Суд округа также отметил, что такой подход позволяет эффективно решать задачи судопроизводства в арбитражных судах (статья 2 АПК РФ), поскольку обстоятельства наступления ответственности арбитражного управляющего будут установлены с участием указанных лиц в одном судебном споре. Это позволит избежать повторения, по сути, одного и того же судебного спора, но с последовательным добавлением иных лиц, а также противоречий между судебными актами. Кроме того, в силу части 2 статьи 69 АПК РФ обстоятельства, установленные вступившим в законную силу судебным актом по данному обособленному спору, не потребуют доказывания при рассмотрении арбитражным судом другого дела с участием тех же лиц. 31.1. В другом деле суд округа отказал в удовлетворении аналогичной кассационной жалобы СРО, так как установил, что она своевременно была извещена о принятии заявления о взыскании с арбитражного управляющего убытков и возбуждении производства по делу, а также о времени и месте судебного заседания. 32. Финансовый управляющий не несет административную ответственность по части 3 статьи 14.13 КоАП РФ за неразмещение в ЕФРСБ тех сведений, опубликование которых не предписано Законом о банкротстве. По требованию Росреестра арбитражный суд привлек [ФИО], исполнявшего обязанности финансового управляющего имуществом гражданина-должника, к административной ответственности по части 3 статьи 14.13 КоАП РФ за несоблюдение арбитражным управляющим требований статьи 28 и пункта 4 статьи 61 1 Закона о банкротстве. Суд установил, что [ФИО] не публиковал в ЕФРСБ сообщения о поданных и рассмотренных заявлениях о признании недействительными сделок должника, а также о судебном определении по заявлению третьего лица о намерении удовлетворить требования кредиторов должника. По результатам кассационного рассмотрения дела суд округа отменил судебные акты и отказал Росреестру в удовлетворении заявления в связи с отсутствием события административного правонарушения. Суд округа исходил из того, что Закон о банкротстве не обязывал финансового управляющего публиковать указанные Росреестром сведения. Перечень сведений, подлежащих обязательному опубликованию в деле о банкротстве гражданина, установлен пунктом 2 статьи 213 7 Закона о банкротстве - специальной нормой по отношению к статье 28 того же закона. Ни в этом перечне, ни в параграфе 1 1 главы X Закона о банкротстве (\"Реструктуризация долгов гражданина и реализация имущества гражданина\") не установлена обязанность финансового управляющего публиковать в ЕФРСБ сообщения о поданных и рассмотренных заявлениях о признании сделки недействительной и о вынесенных судом определениях по заявлениям третьих лиц о намерении удовлетворить требования кредиторов должника. 32.1. В другом деле арбитражный суд по тем же основаниям не привлек финансового управляющего к ответственности по части 3 статьи 14.13 КоАП РФ за то, что он не включил в ЕФРСБ сведения о требованиях кредиторов, предъявленных к должнику-гражданину."
}