{
  "title": "Обзор практики межгосударственных органов по защите прав и основных свобод человека N 2(2018)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики межгосударственных органов по защите прав и основных свобод человека N 2(2018) В силу пункта 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 г. (раздел 3; статьи 3 - 33). Согласно пункту \"b\" части 3 статьи 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". Практика межгосударственных органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении административных, гражданских дел, дел по разрешению экономических споров, уголовных и иных дел учитывать правовые позиции, сформулированные межгосударственными органами по защите прав и свобод человека 1. В сфере административно-правовых отношений условия содержания в местах лишения свободы практика Европейского Суда по правам человека Постановление Европейского Суда по правам человека 2 по жалобе N 20933/08 \"[ФИО] против России\" (вынесено 20 декабря 2016 г., вступило в силу 20 марта 2017 г.), которым отклонены жалобы заявителя на необеспечение ему надлежащих условий содержания в следственном изоляторе, на якобы имевшие место жестокое обращение с ним со стороны сотрудников полиции и необоснованно длительное применение меры пресечения в виде заключения под стражу. Вместе с тем установлено нарушение статьи 3 Конвенции о защите прав человека и основных свобод от 4 ноября 1950 г. 3 в связи с необеспечением надлежащих условий транспортировки заявителя. Установлено также нарушение статьи 8 Конвенции в связи с отказом властей предоставить заявителю доступ к решению областного суда, санкционировавшего прослушивание и запись телефонных переговоров заявителя. Заявитель жаловался, ссылаясь на статью 3 Конвенции, на условия своего содержания под стражей в период проведения расследования и судебного разбирательства, а также на условия доставки в здание суда и обратно. В настоящем деле власти утверждали, что у заявителя имелось достаточно личного пространства, а также ему было выделено отдельное спальное место в камере, в которой обеспечены надлежащие условия содержания. Они опирались на информацию, предоставленную начальником следственного изолятора, а также на выписки из книги количественного учета заключенных за каждый день пребывания заявителя в следственном изоляторе. Европейский Суд отметил, что он \"...удовлетворен тем фактом, что представлены оригиналы выписок, оформленные в рассматриваемый период, и в которых отражено фактическое количество сокамерников, находившихся в камере в указанные даты...[В]ыписки из книги количественного учета заключенных указывают на то, что в соответствующий период времени изолятор в целом не был переполнен\" (пункт 48 постановления). Оценив представленные сторонами доказательства в их совокупности, Европейский Суд подчеркнул, что он \"...доверяет исходным документам, представленным властями, и отклоняет заявления, сделанные заявителем, считая их необоснованными...[Н]ехватки спальных мест в камерах не было... в распоряжении заявителя, за исключением короткого промежутка времени... имелось как минимум 4 м 2 личного пространства. Нельзя утверждать и то, что общий размер камер, в которых он находился, был настолько мал, что ограничивал свободу передвижения сокамерников сверх тех пределов, которые допускаются статьей 3 [Конвенции]\" (пункт 49 постановления). Европейский Суд заключил, что \"...заявитель действительно мог претерпеть страдания или лишения в результате содержания под стражей в описанных выше условиях. Тем не менее, учитывая совокупный эффект данных условий, Европейский Суд считает, что, хотя условия содержания заявителя не являлись надлежащими, они не были настолько суровыми, чтобы обращение с ним можно было классифицировать как бесчеловечное или унижающее достоинство по смыслу статьи 3 Конвенции\" (пункт 54 постановления). Европейский Суд пришел к выводу о том, что \"...по настоящему делу не было допущено нарушения статье 3 Конвенции в отношении условий содержания заявителя под стражей\" (пункт 55 постановления). В отношении условий транспортировки заявителя, Европейский Суд отметил, что \"...заявителя перевозили в тюремном фургоне с не менее чем девятью людьми в отсеке площадью 2,52. Соответственно, личное пространство заявителя составляло не более 0,252 м 2. Заявителю приходилось находиться в таких стесненных условиях дважды в день при доставке в здание суда и обратно, и в таких условиях его перевозили более 58 раз. Более того, Европейский Суд не убежден в том, что заявитель получал надлежащее питание в те дни, когда проводились судебные заседания. Он покидал следственный изолятор до завтрака. Несмотря на то, что ему выдавали пакет с едой на весь день, у него не было возможности приготовить пищу ввиду отсутствия воды. Также он пропускал прогулки на свежем воздухе. Такое отношение к заявителю сохранялось в течение всего судебного разбирательства и слушаний по вопросу оставления его под стражей, то есть в период, когда заявителю была особенно нужна способность к концентрации и умственной активности\" (пункт 61 постановления). Европейский Суд заключил, что \"...при перевозке до здания суда и обратно заявитель подвергался бесчеловечному и унижающему достоинство обращению в нарушение статьи 3 Конвенции. Соответственно, понастоящему было допущено нарушение данного положения\" (пункт 62 постановления) 4. В отношении предполагаемого жестокого обращения с заявителем, Европейский Суд отметил, что \"...заявления, сделанные заявителем, о жестоком обращении были изучены прокурором, который не нашел достаточно серьезных доказательств жестокого обращения...отказал в удовлетворении жалобы. Заявитель решил не обжаловать решение прокурора, однако...процесс обжалования является обычным средством внутригосударственной правовой защиты при подаче жалоб в отношении нарушения статьи 3...Заявитель, чьи интересы с самого начала уголовного судопроизводства представлял выбранный им лично адвокат, не дал никаких разъяснений о том, почему его адвокат не подал, либо не предложил заявителю подать судебную жалобу на решение прокурора\" (пункт 66 постановления). Суд установил, что \"...[ч]то касается доводов заявителя по жалобам, направленным в суд первой, а затем и кассационной инстанции, вследствие чего было использовано право судебной компенсации в процессе исчерпания внутригосударственных средств правовой защиты, Европейский Суд напоминает, прежде всего, что цель уголовного судопроизводства против заявителя - определить виновность или невиновность заявителя по предъявленным обвинениям, а не возложить ответственность за предположительные побои или предоставить компенсацию за предполагаемое нарушение статьи 3...[Э]ти материалы не содержат никаких доказательств того, что заявитель обжаловал выводы прокурора в национальных судах или ходатайствовал о повторном расследовании ввиду имеющихся нарушений. Ходатайство адвоката заявителя о рассмотрении заключения судебно-медицинской экспертизы... в качестве доказательства не может считаться попыткой заявителя обжаловать решение прокурора\" (пункт 67 постановления). Европейский Суд пришел к выводу, что \"...жалобы заявителя о жестоком обращении со стороны сотрудников полиции должны быть отклонены в связи с неисчерпанием внутригосударственных средств правовой защиты в соответствии с пунктом 1 статьи 35 Конвенции\" (пункт 68 постановления). Также заявитель, ссылаясь на статьи 6 и 8 Конвенции, жаловался на то, что ему не предоставили документ, санкционирующий прослушивание и запись его телефонных разговоров. Европейский Суд установил, что \"...заявитель не подавал жалобу на то, что система тайного прослушивания и запись переговоров по мобильному телефону в России не соответствует требованиям статьи 8...Он также не оспаривал тот факт, что прослушивание и запись его телефонных переговоров не имели оснований в соответствии с национальным законодательством, а качество соответствующего закона не соответствовало нормам Конвенции. Жалобы заявителя касались только факта непредоставления властями ему информации об оспариваемом способе доказывания, примененном к нему\" (пункт 81 постановления). Суд отметил, что \"...информация, содержащаяся в постановлении о проведении тайного прослушивания в рамках уголовного расследования, может быть критически важной для обвиняемого и стороны защиты...[Т]акие постановления, как правило, содержат секретную информацию, которая, помимо прочего, обеспечивает защиту информаторов полиции, агентов под прикрытием или тайных методов, применяемых полицией. Соответственно...при рассмотрении ходатайства о раскрытии такого решения национальные суды должны обеспечить равенство интересов обвиняемого и государственных органов власти, предоставив обвиняемому доступ к указанным документам, за исключением случаев, когда имеются серьезные причины для непринятия такого решения\" (пункт 82 постановления). Европейский Суд подчеркнул, что \"...[в] рамках настоящего дела власти Российской Федерации отказались предоставить решение, разрешающее прослушивание и запись телефонных переговоров заявителя, как самому заявителю в ходе уголовного судопроизводства, так и Европейскому Суду, в ходе коммуникации жалобы заявителя властям. Из представленных материалов дела также видно, что национальные суды, где рассматривалось уголовное дело против заявителя, не имели доступа к рассматриваемому решению\" (пункт 83 постановления). Европейский Суд заключил, что \"...[в] ответ на запрос заявителя о предоставлении данного судебного решения национальные суды столкнулись с тем фактом, что в указанном документе содержится информация, содержащая государственную тайну, и в процессе выявления и расследования преступления не предпринимали никаких действий для установления равновесия между интересами заявителя и органов государственной власти. Суды не указали причину, по которой предоставление решения... воспрепятствовало бы эффективному осуществлению правосудия. В результате, заявитель не знал ни о содержании данного решения, ни о том, соответствовало ли это решение законодательству... [П]рослушивание и запись телефонных переговоров являются серьезным нарушением права на личную жизнь, а пострадавшее лицо, в принципе, должно иметь возможность принять соразмерные и обоснованные меры, определяемые независимым судом, с учетом соответствующих принципов согласно статье 8 Конвенции. Однако заявителю не было предоставлено такой возможности. Исходя из этого, отказ властей предоставить доступ к любым данным в отношении прослушивания и записи телефонных переговоров заявителя считается нарушением статьи 8 Конвенции\" (пункт 84 постановления). вопросы осуществления активного (пассивного) избирательного права практика договорных органов ООН Комитет ООН по правам человека 5 Соображения Комитета ООН по правам человека от 28 марта 2018 г. по делу [ФИО] против Многонационального Государства Боливия (сообщение N 2628/2015). Тема сообщения: лишение бывшего депутата права выдвинуть свою кандидатуру на должность мэра. Вопросы существа: право быть избранным на выборах и допускаться к государственной службе, запрещение дискриминации, соблюдение надлежащей правовой процедуры. Правовые позиции Комитета: осуществление прав, закрепленных в статье 25 Пакта 6, включая право выдвигать свою кандидатуру на выборах, может быть приостановлено или отменено только по установленным законом объективным и обоснованным причинам 7 (пункт 11.4 Соображений). Комитет напоминает, что важным аспектом справедливости судопроизводства является его оперативность и что задержки, которые не могут быть оправданы сложностью дела или же поведением сторон, представляют собой отход от принципа справедливого судебного разбирательства, закрепленного в пункте 1 статьи 14 8 [Пакта] (пункт 11.8 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждения автора по статье 25 Пакта в отношении того, что на основании циркуляра N 71/2014 Верховного избирательного суда она была лишена права выдвинуть свою кандидатуру на должность мэра провинции Серкадо департамента Кочабамба; что вышеупомянутым циркуляром членам национальной законодательной ассамблеи созыва 2010 - 2015 годов было запрещено выдвигать свои кандидатуры на муниципальном и провинциальном уровнях в 2015 году, за исключением должностей на уровне департаментов - исключение, которое не было ничем мотивировано; что данный запрет без всяких на то оснований и в отсутствие соответствующей нормативно-правовой базы представляет собой отступление от ранее принятых толкования и практики, поскольку, хотя статьи 149, 285.I и 287.I Конституции уже содержат требование о цензе оседлости для любого кандидата на должности в органах законодательной и исполнительной власти, Многонациональный избирательный орган определил, что исполнение этого требования подтверждается путем регистрации по месту жительства в соответствующем избирательном округе; что сам Верховный избирательный суд ранее толковал это требование таким образом, что постоянным местом жительства членов национальной законодательной ассамблеи являлись департаменты, которые они представляют, а не Ла-Пас, где они осуществляли свой парламентский мандат; и что в результате введения такого запрета Верховный избирательный суд превысил свои полномочия, предусматривающие определение порядка регулирования технических вопросов путем принятия циркуляров, и незаконно и необоснованно ограничил право автора выдвинуть свою кандидатуру на указанную должность (пункт 11.2 Соображений). Государство-участник утверждает, что циркуляр N 71/2014 представляет собой документ организационно-технического характера, цель которого состоит лишь в том, чтобы напомнить о конституционном требовании относительно проживания на протяжении по меньшей мере двух лет, предшествующих выборам, в том избирательном округе, где выдвигается кандидат... Вместе с тем Комитет, не высказываясь при этом относительно толкования и применения внутреннего законодательства, отмечает, что в результате принятия циркуляра N 71/2014 несколько человек, которые являлись членами (сенаторами и депутатами) Многонациональной законодательной ассамблеи созыва 2010 - 2015 годов, не смогли выдвинуть свои кандидатуры на выборах 2015 года, в частности на выборах в муниципальные советы. Комитет также отмечает, что согласно толкованию, изложенному в циркуляре N 71/2014, автор была лишена права выдвинуть свою кандидатуру на должность мэра, поскольку на протяжении предыдущего созыва она занимала пост депутата. В этой связи Комитет считает, что циркуляр N 71/2014 и решения избирательных инстанций, использовавших этот циркуляр для лишения автора возможности участвовать в выборах, ограничили ее право выдвинуть свою кандидатуру на должность мэра в ходе субнациональных выборов 29 марта 2015 года (пункт 11.3 Соображений). [Г]осударство-участник утверждает, что цель конституционного требования о цензе оседлости состоит в обеспечении того, чтобы лица, которые будут представлять интересы населения той или иной провинции или муниципалитета, были непосредственно знакомы со сложившейся на местах социально-экономической и культурной ситуацией, а для этого необходимо, чтобы соответствующие лица и жители округа хорошо знали друг друга.... Вместе с тем Комитет отмечает, что государство-участник не привело убедительных доводов в обоснование того, почему такой кандидат, как автор, должна быть плохо знакома с социально-экономической и культурной ситуацией в округе, который является местом ее происхождения, который она представляет и в котором она обычно проживает, лишь в силу того обстоятельства, что на протяжении предыдущего созыва она занимала пост депутата и в рамках осуществления своего мандата должна был регулярно ездить в Ла-Пас для участия в парламентских заседаниях, особенно с учетом того, что в конце недели и на время недельных заседаний, которые проходили в Кочабамбе под ее председательством в качестве руководителя парламентской группы, она возвращалась в место своего постоянного проживания в этом городе... Кроме того, государство-участник не привело убедительных доводов в обоснование проведения столь существенного различия между должностью муниципального представителя (или представителя провинции) и должностью представителя других избирательных округов (на национальном уровне и на уровне департаментов), которое не предусмотрено ни Конституцией, ни национальным законодательством... Наконец, Комитет отмечает, что согласно утверждениям автора, которые не были оспорены государством-участником, такое толкование было впервые введено циркуляром N 71/2014 в отношении муниципальных выборов 2015 года, а на предыдущих муниципальных выборах не применялось... В свете вышеизложенного Комитет приходит к выводу, что лишение автора на основании циркуляра N 71/2014 права выдвинуть свою кандидатуру на выборах не было основано на разумных и объективных критериях, четко определенных законом. Таким образом, лишение автора права выдвинуть свою кандидатуру на должность мэра в рамках выборах 2015 года представляет собой необоснованное ограничение ее прав, предусмотренных статьей 25 Пакта, в нарушение положений указанной статьи (пункт 11.5 Соображений). Комитет принимает к сведению утверждение автора о том, что конституционный процесс, в ходе которого принималось решение в отношении ее ходатайства об [ФИО], был необоснованно затянут в нарушение пункта 1 статьи 14 Пакта. Автор утверждает, в частности, что решение по ее ходатайству о применении процедуры [ФИО] было принято в первой и второй инстанциях позднее установленного законом срока, в результате чего решение Многонационального конституционного суда было вынесено уже после завершения выборов; что она не была надлежащим образом уведомлена о нескольких запланированных заседаниях в суде первой инстанции, результатом чего стал неоднократный перенос заседаний на более поздний срок; что Многонациональный конституционный суд отклонил ходатайство об [ФИО] на том основании, что жалобу должно было подать политическое объединение \"Единый фронт\", в то время как в случае другого депутата, не допущенного к участию в выборах на основании того же циркуляра, тот же суд отклонил ходатайство об [ФИО] потому, что его подало политическое объединение, а не пострадавшее лицо (пункт 11.7 Соображений). Комитет отмечает, что государство-участник объясняет задержки в первой конституционной инстанцией небрежностью, с которой автор отнеслась к устранению недочетов с соблюдением формальностей... Автор, со своей стороны, отмечает, что несколько запланированных заседаний последовательно откладывались, поскольку о них не было должным образом сообщено в департамент Кочабамба, а затем в связи с тем, что материалы дела не были пересланы в этот департамент и что суд по вопросам гарантий отложил принятие решения, поскольку счел, что должен дождаться решения Верховного избирательного суда, в разрез с практикой принятия решений в конституционной инстанции... Комитет отмечает, что государство-участник не предоставило информации в опровержение этих утверждений или в обоснование задержек с принятием решения в отношении ходатайства автора об [ФИО], несмотря на установленные законом сроки. Кроме того, государство-участник не обосновало задержки, с которыми Многонациональный конституционный суд принял постановление в порядке пересмотра решения в отношении ходатайства об [ФИО], в особенности учитывая тот факт, что в удовлетворении ходатайства об [ФИО] было в конечном счете отказано по формальным основаниям... В свете вышеизложенного Комитет заключает, что необоснованные задержки в конституционном процессе, в рамках которого рассматривалось ходатайство автора о применении процедуры [ФИО], представляют собой нарушение права автора, предусмотренного пунктом 1 статьи 14 Пакта (пункт 11.8 Соображений). Комитет.... заключает, что представленные на его рассмотрение факты свидетельствуют о нарушении пункта 1 статьи 14 и статьи 25 Пакта (пункт 12 Соображений). вопросы административного выдворения практика договорных органов ООН Комитет ООН по правам человека Соображения Комитета ООН по правам человека (далее - Комитет) от 27 марта 2018 г. по делу [ФИО] против Канады (сообщение N 2292/2013). Тема сообщения: выдворение из Канады в Египет. Вопросы существа: право на жизнь; угроза пыток или жестокого, бесчеловечного или унижающего достоинство обращения. Правовые позиции Комитета: Комитет ссылается на свое замечание общего порядка N 31 (2004) о характере общего юридического обязательства, налагаемого на государства - участники [ФИО] (пункт 12), где он упоминает об обязательстве государств-участников не экстрадировать, не депортировать, не высылать и не выдворять каким-либо иным образом лицо со своей территории, когда имеются серьезные основания полагать, что существует реальная опасность причинения непоправимого ущерба, такого, который предусмотрен в статьях 6 и 7 Пакта. Комитет также указал, что эта опасность должна быть личной 9 и достаточно реальной для того, чтобы служить основанием для выявления опасности причинения непоправимого ущерба. Таким образом, во внимание должны приниматься все соответствующие факты и обстоятельства, включая общее положение в области прав человека в стране происхождения автора 10. Комитет напоминает, что, как правило, именно органы государств - участников [ФИО] должны оценивать факты и доказательства рассматриваемого дела, чтобы определить наличие угрозы, если только не будет установлено, что такая оценка носила явно произвольный или ошибочный характер либо была равносильна отказу в правосудии 11 (пункт 10.3 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждения автора о том, что его высылка в Египет будет являться посягательством на его свободу, безопасность и жизнь по причине его сексуальной ориентации и перехода из ислама в христианство. Он также заявляет, что государство-участник не провело разумной оценки рисков, связанных с его высылкой (пункт 10.2 Соображений). Комитет принимает к сведению заявления автора относительно его сексуальной ориентации, перехода из ислама в христианство и предполагаемой опасности преследования, которой он мог бы подвергнуться со стороны своей семьи и органов власти в случае его возвращения в Египет. Комитет также принимает к сведению документы, на которые ссылается автор в обоснование своих утверждений и в которых сообщается о серьезных нарушениях прав человека, от которых предположительно страдают в Египте гомосексуалисты и лица, перешедшие в христианскую веру. При этом Комитет констатирует, что автор не представляет никакой конкретной аргументации, позволяющей прийти к выводу о том, что в случае возвращения ему грозила бы личная и реальная опасность, и что представленные автором ходатайства и аргументы были тщательно проанализированы органами власти государства-участника в процессе рассмотрения и повторного рассмотрения его ходатайства о проведении оценки рисков перед высылкой. Все эти органы власти выявили в заявлениях автора противоречивые и неправдоподобные аспекты. В частности, Комитет отмечает аргумент государства-участника о том, что автор не доказал и не пояснил в убедительной форме, почему для него невозможно полностью подтвердить личность его предполагаемого партнера или факт его гибели в Египте. Он также отмечает аргументы государства-участника, согласно которым в представленном автором письме врача, в котором отмечается наличие у автора травм и рубцов, не пояснено причин, в силу которых врач указывает, что они были получены в результате нападения в 2012 году.... Комитет отмечает, что автор не привел убедительных подтверждений своей родственной связи с лицами, которые, по его утверждению, являются его сестрой и зятем, а также того, что, как он заявляет, они донесли на него государственным органам. На основе анализа материалов его дела канадские органы власти пришли к выводу о том, что утверждения автора не заслуживают доверия и что заявление о том, что автора будут преследовать в случае его возвращения в Египет, отражает лишь \"простую вероятность\" (пункт 10.4 Соображений). Комитет указывает, что, хотя автор оспаривает оценку и вывод канадских властей по вопросу об опасности причинения непоправимого ущерба, которая якобы будет грозить ему в Египте, он не представил никаких доказательств для достаточного обоснования своих утверждений по смыслу статей 6 и 7 Пакта. Комитет полагает, что, как показывает имеющаяся информация, государство-участник приняло во внимание все находившиеся в его распоряжении элементы для проведения оценки грозящей автору опасности, включая доклады о преследовании в Египте христиан, лиц, перешедших в христианство, и гомосексуалистов, и что оно не допустило никаких просчетов в процессе принятия решений. Комитет также считает, что, хотя автор оспаривает фактические выводы властей государства-участника, он не доказал, что эти выводы являются произвольными или явно ошибочными или что они равнозначны отказу в правосудии. Поэтому Комитет полагает, что изложенные автором доказательства и обстоятельства не подтверждают, что ему будет грозить реальная и личная опасность подвергнуться обращению, противоречащему статьям 6 или 7 Пакта (пункт 10.5 Соображений). Комитет по правам человека... считает, что представленные ему факты не позволяют прийти к выводу о том, что осуществление высылки автора в Египет будет являться нарушением прав автора, предусмотренных в пункте 1 статьи 6 и в статье 7 Пакта (пункт 11 Соображений). В сфере гражданско-правовых отношений право на жизнь практика Европейского Суда по правам человека Постановление Европейского Суда по жалобам NN 5821/10 и 65523/12 \"[ФИО] и другие против России\" (вынесено 1 декабря 2016 г., вступило в силу 24 апреля 2017 г.), которым установлено нарушение статьи 2 Конвенции в связи с покушением на убийство заявителей сотрудником милиции. Заявители жаловались, ссылаясь на статью 2 Конвенции на то, что государство не смогло защитить их жизни, приняв [сотрудника милиции] на службу в органы милиции и предоставив ему доступ к оружию, несмотря на его непригодность к службе ввиду его неврологического и психического состояния. Европейский Суд напомнил, что \"...лишь в исключительных случаях физически жестокое обращение со стороны государственных служащих, не приводящее к смерти, может свидетельствовать о нарушении статьи 2 Конвенции. Несмотря на то, что уголовная ответственность соответствующих лиц, применивших обжалованную силу, не является предметом настоящего разбирательства, инициированного на основании Конвенции, степень и характер примененной силы, равно как и умысел и цель ее применения, в числе прочих факторов могут иметь значение при оценке того, укладываются ли в конкретном деле действия государственных служащих, причинивших телесные повреждения, но не смерть, в рамки гарантий, закрепленных в статье 2 Конвенции, с учетом объекта и цели применения данной статьи\" (пункт 87 постановления). Суд напомнил, что \"...статья 2 касается не только причинения смерти вследствие применения силы государственными служащими, но также и указывает в первом предложении первого пункта на позитивное обязательство государств по принятию надлежащих мер, направленных на обеспечение безопасности жизней тех, кто находится под их юрисдикцией...Данное позитивное обязательство влечет за собой прежде всего обязанность государства установить законодательные и административные рамки, призванные обеспечить эффективные средства предупреждения нарушения права на жизнь\" (пункт 88 постановления). Суд отметил, что \"...обязанность государства гарантировать право на жизнь...необходимо учитывать при принятии разумных мер по обеспечению безопасности граждан в общественных местах, а в случае причинения тяжких телесных повреждений или смерти - при обеспечении эффективной независимой судебной системы, гарантирующей доступность правовых средств, позволяющих установить факты, привлечь к ответственности виновных и предоставить надлежащую компенсацию потерпевшим\" (пункт 95 постановления). Однако Суд подчеркнул, что \"...позитивное обязательство следует трактовать таким образом, чтобы не возлагать чрезмерное бремя на власти, помня, в частности, о непредсказуемости человеческого поведения и оперативном выборе, который необходимо сделать в системе установленных приоритетов и имеющихся ресурсов...В частности, выбор средств обеспечения выполнения позитивных обязательств по статье 2, в принципе, является вопросом, подпадающим под свободу усмотрения договаривающихся государств. Существуют различные пути обеспечения гарантированных Конвенцией прав, и даже если государство оказывается не в состоянии применить одну конкретную меру, предусмотренную национальным законодательством, оно по-прежнему может выполнить свое позитивное обязательство другими способами\" (пункт 96 постановления). Согласно обстоятельствам настоящего дела, Суд отметил, что оно \"...касается причинения ущерба государственным служащим не при исполнении должностных обязанностей\" (пункт 97 постановления). Европейский Суд установил, что \"...городской суд признал [сотрудника милиции] виновным, в том числе, в двух убийствах и двадцати двух покушениях на убийство. Он был приговорен к пожизненному лишению свободы...Верховный Суд Российской Федерации, рассмотрев кассационную жалобу, оставил приговор без изменений\" (пункт 98 постановления). Суд отметил, что \"...и Следственный комитет при прокуратуре Российской Федерации, и...городской суд установили, что...нарушения в органах внутренних дел поспособствовали совершению [сотрудником милиции] преступления. Следовательно, несмотря на то, что вину [сотрудника милиции] в покушении на убийство заявителей отрицать нельзя, национальные власти неоднократно признавали, что начальство [сотрудника милиции] не обеспечило проведение надлежащей оценки его личности и, невзирая на историю его психических и неврологических расстройств, предоставило ему доступ к боеприпасам, что и привело к рассматриваемому происшествию\" (пункт 102 постановления). Европейский Суд подчеркнул, что \"...государства должны устанавливать высокие стандарты профессионализма в своих правоохранительных системах и обеспечивать, чтобы лица, служащие в этих системах, отвечали обязательным критериям; в частности, при выдаче органам полиции огнестрельного оружия необходимо не только проводить обязательное техническое обучение, но и проводить особо тщательный отбор сотрудников, которым будет позволено носить с собой это огнестрельное оружие...Из этого следует, что в настоящем деле сотрудник милиции, личность которого не была надлежащим образом проверена на момент зачисления на службу и который был оставлен без надлежащего надзора после повышения по службе на ответственную должность, совершил покушение на убийство заявителей из пистолета, заряженного патронами, к которым он имел доступ благодаря службе в органах милиции\" (пункт 103 постановления). Европейский Суд пришел к заключению, что \"...государство не выполнило свое позитивное обязательство по статье 2 [Конвенции] в части принятия надлежащих мер по обеспечению безопасности жизни лиц, находящихся под его юрисдикцией, поскольку не обеспечило тщательный отбор и надлежащий надзор за государственными служащими, которым было позволено носить с собой огнестрельное оружие...Соответственно, имело место нарушение статьи 2 Конвенции\" (пункты 104-105 постановления). Заявители также жаловались на отклонение их исковых требований к государству о возмещении ущерба, согласно статье 13 Конвенции. Они утверждали, что, поскольку преступление было совершено вследствие небрежности государства, им должно быть предоставлено средство правовой защиты, позволяющее им получить компенсацию причиненного им ущерба. Европейский Суд пришел к заключению, что \"...правовые и фактические основания данной жалобы по существу связаны с вопросами, рассмотренными по статье 2 Конвенции, а значит данная жалоба должна быть признана приемлемой. Однако, принимая во внимание вышеизложенный вывод о нарушении статьи 2, рассматривать данную жалобу отдельно по статье 13 Конвенции не представляется необходимым\" (пункт 108 постановления). право на уважение частной и семейной жизни практика Европейского Суда по правам человека Постановление Европейского Суда по жалобе N 35635/14 \"Малаевы против России\" (вынесено и вступило в силу 18 июля 2017 г.), в котором установлено нарушение ст. 8 Конвенции в связи с тем, что национальные суды приняли решения о выселении заявителей \"автоматически\", только на основании недействительности или незаконного характера сделок о приобретении ими соответствующих прав на соответствующие жилые помещения, не обеспечив надлежащего баланса между правом заявителей на уважение жилища и необходимостью предоставления социального жилья имеющим на это право лицам. Заявители жаловались, ссылаясь на статью 8 Конвенции, на то, что их выселение из квартиры является нарушением их права на уважение жилища. Европейский Суд отметил, что \"...между сторонами не было разногласия относительно того, что квартира, о которой идет речь, была \"жилищем\" заявителей по смыслу статьи 8 Конвенции и что их выселение из этой квартиры представляло собой вмешательство в их право на уважение жилища...[З]аконность выселения не оспаривается. Оно явилось автоматическим следствием прекращения права собственности первого заявителя на квартиру...[В]ыселение заявителей отвечало интересам...уязвимого лица, которое изначально проживало в квартире по договору социального найма\" (пункты 35-37 постановления). Суд подчеркнул, что \"...свобода усмотрения в жилищных вопросах является более узкой, когда дело касается прав, гарантированных статьей 8, по сравнению с правами, гарантированными статьей 1 Протокола N 1 к Конвенции, принимая во внимание первоочередную важность статьи 8 Конвенции для самосознания индивида, его самоопределения, физической и моральной неприкосновенности, поддержания отношений с другими людьми и для определенного и безопасного места в обществе\" (пункт 38 постановления). Европейский Суд установил, что \"...распоряжение о выселении заявителей было вынесено национальными судами \"автоматически\" после того, как они прекратили право собственности первого заявителя на квартиру. Они не проводили дальнейшего анализа по вопросу пропорциональности меры, подлежащей применению в отношении заявителей. Однако гарантии Конвенции требуют, чтобы любое вмешательство в право заявителя на уважение его жилища не только происходило на основании закона, но и было соразмерно, согласно пункту 2 статьи 8 Конвенции, преследуемой законной цели с учетом конкретных обстоятельств дела. Предположительно, национальные суды приняли во внимание интересы [частного лица] который стремился восстановить свои права в отношении квартиры. Однако они не рассматривали такие интересы в отношении права заявителей на уважение жилища. Как только суды признали недействительным право первого заявителя на квартиру, они придали этой стороне вопроса исключительное значение, не приняв во внимание потребность заявителей в жилье. Национальные судебные власти, таким образом, не предоставили заявителям надлежащего пересмотра пропорциональности их выселения\" (пункт 39 постановления). Европейский Суд пришел к заключению, что \"...обжалуемое вмешательство не было необходимым в демократическом обществе. Соответственно, имело место нарушение статьи 8 Конвенции\" (пункт 40 постановления). Заявители также жаловались на то, что были лишены своего имущества в нарушение статьи 1 Протокола N 1 к Конвенции. Они утверждали, что национальные суды при разрешении жилищного спора неверно применили закон. В частности, суды не приняли во внимание тот факт, что заявители добросовестно приобрели права на квартиру, и что квартира не должна была быть отчуждена у них. Наконец, они утверждали, что они не получили компенсации за утрату собственности. В отношении первого заявителя Суд отметил, что он \"...был законным собственником доли в квартире. Соответственно...квартира являлась его \"имуществом\" в смысле статьи 1 Протокола N 1 к Конвенции и указанное положение является применимым\" (пункт 23 постановления). В отношении второго заявителя Суд установил, что она \"...не являлась собственником квартиры и проживала в ней только как член семьи первого заявителя. Также в своих замечаниях она не приводила ссылок на какие-либо положения национального законодательства или фактические обстоятельства, на основании которых Европейский Суд мог бы прийти к выводу, что ее право на проживание подпадает под определение \"имущество\" в значении статьи 1 Протокола N 1 к Конвенции. Следовательно, ее жалоба несовместима ratione materiae с положениями Конвенции по смыслу пункта 3 статьи 35 и должна быть отклонена в соответствии с пунктом 4 статьи 35\" (пункт 24 постановления). Европейский Суд отметил, что \"...гражданский процесс, результатом которого стала утрата первым заявителем права собственности на квартиру, был инициирован частным лицом..., которое добивалось восстановления своих прав на проживание в квартире, которая изначально была собственностью города [ФИО], будучи приглашенным судом к участию в производстве в качестве третьей стороны, не подавал отдельного иска в отношении квартиры и принял решение не принимать участие в производстве. [Д]аже в том случае, если решения национальных судов признали право собственности города на квартиру, это было сделано с единственной целью возврата квартиры [частному лицу]...Он был выгодоприобретателем по исполнительному производству и переехал в квартиру сразу после выселения заявителей\" (пункт 26 постановления). Европейский Суд пришел к выводу, что \"...настоящее дело касается, по существу, спора между сторонами - частными лицами....[Т]акие споры сами по себе не предполагают ответственности Государства в соответствии со статьей 1 Протокола N 1 к Конвенции\" (пункт 27 постановления). Европейский Суд заключил, что он \"...не усматривает в настоящем деле фактов, позволяющих ему прийти к выводу о том, что российские органы власти применили правовые положения явно ошибочным образом или так, чтобы прийти к произвольным заключениям. Что касается довода первого заявителя о том, что национальные суды не признали, что он приобрел квартиру добросовестно, Суд отмечает, что он не привел его в национальном производстве. Эти обстоятельства впервые были указаны в ходе разбирательства дела в Суде. Кроме того, как следует из заявлений сторон, он не добивался возврата денег, выплаченных [частному лицу] за квартиру его матерью\" (пункт 29 постановления). Соответственно Суд пришел к выводу, что \"...решения национальных судов по настоящему делу не являлись вмешательством в право первого заявителя на уважение собственности. Следовательно, нарушения статьи 1 Протокола N 1 допущено не было\" (пункт 30 постановления) 12. защита права собственности практика Европейского Суда по правам человека Постановление Европейского Суда по жалобам NN 4919/16, 16430/16, 39274/16 \"[ФИО] и другие против России\" (вынесено и вступило в силу 15 мая 2018 г.), которым установлено нарушение статьи 1 Протокола N 1 к Конвенции, выразившееся в непропорциональном вмешательстве в имущественные права заявителей ввиду вынесения судами решений об отмене регистрации права собственности заявителей - добросовестных приобретателей квартир. Заявители жаловались, что они были лишены своего имущества в нарушение статьи 1 Протокола N 1 к Конвенции. Европейский Суд отметил, что \"...жалоба заявителей направлена против города М., муниципалитета, за действия которого Российская Федерация может нести ответственность. Именно иск, поданный городом, привел к утрате права собственности заявителями и ее передаче городу. Тот факт, что город ранее утратил свою собственность в результате мошеннических действий третьих лиц, включая нотариуса, не имеет отношения к положению государства-ответчика\" (пункт 22 постановления). Суд подчеркнул, что \"...в соответствии с российским законодательством отсутствовало какое-либо иное средство защиты, которое могло бы позволить продолжить обжалование соответствующего судебного решения и потенциально привести к восстановлению права заявителя на квартиру...[В]озможность возбуждения иска о возмещении ущерба в этих обстоятельствах не может лишить заявителя статуса жертвы для целей подачи жалоб в соответствии со статьей 1 Протокола N 1 к Конвенции. Иск о возмещении ущерба также нельзя рассматривать как необходимый инструмент для соблюдения правила об исчерпании внутригосударственных средств правовой защиты по смыслу пункта 1 статьи 35 Конвенции...[Л]юбые убытки, которые заявители могли бы взыскать с продавца квартиры, могут учитываться только в контексте оценки пропорциональности вмешательства и расчета размера материального ущерба, если Суд установит нарушение статьи 1 Протокола N 1 к Конвенции и присудит справедливую компенсацию в соответствии со статьей 41 Конвенции\" (пункт 28 постановления). Изучив конкретные обстоятельства и процедуры отчуждения государством у физических лиц имущества, Европейский Суд отметил, что \"...данные обстоятельства и процедуры находятся в исключительной компетенции государства, и что процессуальные недостатки, которые привели к утрате государством недвижимого имущества, не могут быть устранены за счет добросовестных собственников. Кроме того... восстановление имущественных прав государства или органа местного самоуправления при отсутствии какой-либо компенсации добросовестным собственникам налагает на таких собственников индивидуальное и чрезмерное бремя, а также нарушает справедливый баланс интересов общества и права заявителей на беспрепятственное пользованием своим имуществом\" (пункт 33 постановления). Европейский Суд установил, что \"...квартиры выбыли из \"собственности\" города в результате мошеннических действий, совершенных группой правонарушителей. Суд также отмечает наличие гарантий для смены собственников квартир в соответствии с требованиями национального права. Законность каждой операции и каждого права собственности на квартиры должна была проверяться соответствующими регистрационными органами. Однако власти не пояснили, почему данные гарантии не помогли выявить факты мошенничества и обеспечить защиту интересов города. В частности, ни национальные судебные органы, ни власти не смогли разъяснить, почему для регистрирующих органов было возможно одобрение передачи новым собственникам прав собственности на квартиры, если эти квартиры по-прежнему являлись собственностью города, но город при этом в соответствующих операциях не участвовал. власти не предлагали никаких объяснений, почему государственные регистрирующие органы не смогли выявить мошенничество, приняли поддельное решение как подлинное и одобрили сделки с квартирой. В таких обстоятельствах Суд приходит к выводу о том, что именно ошибочная процедура регистрации привела к утрате права собственности города в отношении квартир. Регистрирующие органы не смогли выявить мошенничество и защитить интересы города\" (пункт 34 постановления). Суд согласился с тем, что \"...заявители могли возместить свои убытки, предъявив иск о возмещении ущерба продавцам квартир или правонарушителям, совершившим незаконное приобретение права собственности на квартиры или их страховым компаниям. Что касается иска о возмещении ущерба против продавцов, в сущности, власти предлагали заявителям переложить свое бремя на другого добросовестного приобретателя, и Суду трудно понять, как именно это будет способствовать уравновешиванию интересов общества и необходимости защиты прав граждан. Что касается иска о возмещении ущерба правонарушителями или их страховыми компаниями, Суд не убежден в том, что власти продемонстрировали, что такой иск имел бы надежду на успех. В этом отношении Суд отмечает, что город М. был признан жертвой в ходе уголовного производства в отношении этих лиц. Тем не менее, город решил не подавать в суд на правонарушителей или их страховые компании для возмещения своих собственных потерь. В любом случае, Суд напоминает, что любая компенсация, которую заявители могли бы получить, была бы применима для оценки их потерь, возможной для целей [с]татьи 41 Конвенции\" (пункт 36 постановления). Европейский Суд пришел к выводу, что \"...риск, связанный с прекращением права собственности на квартиры вследствие указанного бездействия органов, созданных специально для недопущения мошенничества при совершении операций с недвижимостью, не может быть возложен на заявителей...[О]шибки и недоработки органов государственной властей должны использоваться в интересах пострадавших лиц...[Г]осударство должно нести ответственность за последствия ошибок, допущенных органами государственной власти, а ошибки не должны устраняться за счет пострадавших физических лиц...[В] настоящем деле утрата права собственности на квартиры заявителями и его передача городу М., в обстоятельствах данного дела, привели к возложению на заявителей несоразмерного и чрезмерного бремени. Следовательно, было допущено нарушение статьи 1 Протокола N 1 к Конвенции\" (пункт 37 постановления) 13. В сфере семейных правоотношений практика договорных органов ООН Комитет ООН по ликвидации дискриминации в отношении женщин 14 Мнения Комитета ООН по ликвидации дискриминации в отношении женщин от 5 марта 2018 г. по делу [ФИО] против Финляндии (сообщение N 103/2016). Правовые позиции Комитета: Комитет напомнил о том, что в соответствии со статьей 2 a) Конвенции государства-участники обязаны обеспечить с помощью закона и других соответствующих средств практическое осуществление принципа равенства мужчин и женщин и что в соответствии со статьями 2 f) и 5 а) государства-участники обязаны принимать все соответствующие меры для изменения или отмены не только действующих законов и положений, но и обычаев и практик, которые составляют дискриминацию в отношении женщин. Кроме того, в соответствии со статьей 16 (пункт 1) государства-участники берут на себя обязательство принимать все соответствующие меры для ликвидации дискриминации в отношении женщин во всех вопросах, касающихся брака и семейных отношений. В этой связи Комитет подчеркивает, что следование стереотипам затрагивает право женщин на справедливое судебное разбирательство и что судебные органы должны избегать формирования жестких стандартов на основе предвзятых представлений о том, что является семейно-бытовым или гендерным насилием 15 (пункт 6.15 Мнений). Комитет напоминает, что временные меры, как это предусмотрено статьей 5 Факультативного протокола и правилом 63 его правил процедуры, имеют принципиальное значение для работы по индивидуальным сообщениям, представленным в соответствии с Факультативным протоколом. Пренебрежение этим правилом, особенно в форме непредоставления защиты женщинам и детям при существовании опасности нанесения им серьезного ущерба, что имело место в данном случае, препятствует защите предусмотренных Конвенцией прав с помощью Факультативного протокола (пункт 8.4 Мнений). Комитет ссылается на пункты 26 и 27 своей [О]бщей рекомендации N 33 (2015), касающейся доступа женщин к правосудию, в которых говорится следующее: Часто судьи устанавливают жесткие требования в отношении того, что, по их мнению, является надлежащей нормой поведения для женщины, и подвергают наказанию тех, кто не соответствует этим стереотипам. Стереотипы также негативно сказываются на доверии к заявлениям женщин, к приводимым ими аргументам и свидетельским показаниям в качестве сторон и свидетелей в суде. Существование тех или иных стереотипов может стать причиной неверного толкования или применения законов судьями. Оно чревато серьезными последствиями, например в области уголовного права, где преступники могут в результате избежать предусмотренного законом наказания за нарушения прав женщин, что ведет к поощрению культуры безнаказанности. Во всех областях права стереотипы ставят под угрозу беспристрастность и добросовестность судебной системы, что, в свою очередь, может стать причиной судебных ошибок, включая повторную виктимизацию истца. Судьи, магистраты и третейские судьи не являются единственными действующими лицами в системе правосудия, которые применяют, поддерживают и закрепляют стереотипы. Прокуроры, сотрудники правоохранительных органов и другие участники процесса часто находятся под влиянием стереотипов в ходе следствия и судебного разбирательства, особенно при рассмотрении дел, связанных с гендерным насилием; при этом такие стереотипы подчас дискредитируют аргументы потерпевшей стороны/жертвы и одновременно поддерживают доводы, выдвигаемые защитой обвиняемой стороны. В результате стереотипы могут определять ход расследования и судебного разбирательства, а также характер принимаемых судебных решений (пункт 8.6 Мнений). Комитет полагает, что слово \"преобладающий\", упоминаемое в статье 16 (пункт 1) d) и f)) Конвенции, означает, что наилучшие интересы ребенка не могут рассматриваться на равных основаниях с другими соображениями. Комитет также полагает, что для того, чтобы продемонстрировать соблюдение права ребенка на оценку его наилучших интересов и на придание им основного или преобладающего значения, любое решение, касающееся ребенка, должно быть взвешено, обосновано и разъяснено (пункт 8.7 Мнений). Комитет напоминает о своих [О]бщих рекомендациях N 19 и N 35 (2017) о гендерном насилии в отношении женщин, представляя новую редакцию [О]бщей рекомендации N 19, в соответствии с которой гендерное насилие, мешающее или вообще не позволяющее женщинам пользоваться правами человека и основными свободами в соответствии с общими нормами международного права или положениями конвенций о правах человека, является дискриминацией по смыслу статьи 1 Конвенции. В рамках обязательства проявлять должную осмотрительность государства-участники должны разрабатывать и осуществлять различные меры по борьбе с гендерным насилием в отношении женщин, совершаемым негосударственными субъектами, включая принятие законов и создание учреждений и системы для борьбы с таким насилием, а также обеспечение их реальной эффективности и поддержки со стороны всех государственных должностных лиц и органов, обеспечивающих надлежащее соблюдение законов. Права или требования преступников или подозреваемых в преступлениях в ходе и после судебного разбирательства, в том числе в отношении собственности, неприкосновенности частной жизни, опеки над детьми, права доступа, контактов и посещений, должны определяться с учетом прав женщин и детей на жизнь и на физическую, сексуальную и психологическую неприкосновенность; руководствоваться при этом следует принципом обеспечения наилучших интересов ребенка 16. Если государство-участник не принимает все необходимые меры для предотвращения актов гендерного насилия в отношении женщин в тех случаях, когда его органы власти знают или должны знать о существовании риска такого насилия, или не проводит расследования, не привлекает к ответственности и не наказывает виновных и не возмещает ущерб жертвам и пострадавшим от таких действий, то оно тем самым дает молчаливое согласие на совершение актов гендерного насилия в отношении женщин или поощряет их. Такая пассивность и такое бездействие составляют нарушение прав человека 17 (пункт 8.8 Мнений). Комитет напоминает, что в соответствии со статьей 2 a) Конвенции государства-участники обязаны обеспечить с помощью закона и других соответствующих средств практическое осуществление принципа равноправия мужчин и женщин; в соответствии со статьей 2 е) они могут быть признаны ответственными за действия частных лиц, организаций или предприятий, если не выполняют своего обязательства проявлять должную осмотрительность; в соответствии со статьями 2 f) и 5 а) Конвенции государство-участник обязано принять все подобающие меры, чтобы изменить или отменить не только действующие законы и положения, но и обычаи и практику, которые составляют дискриминацию в отношении женщин. Кроме того, в соответствии со статьей 16 (пункт 1) государства-участники берут на себя обязательство принимать все соответствующие меры для ликвидации дискриминации в отношении женщин во всех вопросах, касающихся брака и семейных отношений. В этой связи Комитет подчеркивает, что стереотипы затрагивают право женщин на беспристрастность судебных процессов и что судебные органы не должны применять жесткие стандарты на основе предвзятых представлений о том, что следует считать насилием в семье (пункт 8.9 Мнений). Оценка [ФИО] фактических обстоятельств дела: [п]еред [ФИО] стоит вопрос о том, выполнило ли государство-участник свою обязанность проявлять должную осмотрительность в связи с защитой автора от домашнего насилия со стороны [ФИО] и с расследованием случаев проявления такого насилия. Задача Комитета состоит в том, чтобы в свете положений Конвенции пересмотреть решения, принятые национальными органами власти в рамках их компетенции, и определить, принимали ли они во внимание при вынесении этих решений обязательства, вытекающие из Конвенции. Следовательно, в данном случае решающим фактором является выяснение того, применяли ли эти органы принципы должной осмотрительности и приняли ли они разумные меры для обеспечения защиты автора сообщения и ее сына от возможных рисков в условиях продолжающегося насилия в семье без дискриминации по признаку пола (пункт 8.2 Мнений). Комитет принимает к сведению аргумент государства-участника о том, что оно имеет строгую и всеобъемлющую законодательную базу, призванную обеспечить равенство между мужчинами и женщинами и максимально защитить интересы ребенка, а также о том, что именно в рамках этого законодательства принимались решения о праве на опеку над [ФИО] и на общение с ним. Комитет также принимает к сведению заявление государства-участника о том, что утверждения автора носят общий характер. Далее, Комитет принимает к сведению утверждение автора о том, что соответствующие законы существуют, но что де-факто лица, принимающие решения в национальных органах, и сотрудники правоохранительных органов не применяют их надлежащим образом: гендерные стереотипы влияют на то, какое значение придается показаниям жертв и лиц, находящихся в уязвимом положении, которыми часто оказываются женщины и дети, при сопоставлении этих показаний со словами лиц, совершающих преступления; кроме того, принимается к сведению заявление автора о том, что органы власти государства-участника не обеспечили защиту ей и ее сыну в силу гендерных стереотипов при принятии решений, основанных на принижении степени опасности насилия, исходящего от отца. Комитет считает, что замечания автора о национальном законодательстве и о практике его применения имеют отношение к ее личному делу (пункт 8.3 Мнений). Комитет с обеспокоенностью отмечает, что поданное им и затем повторенное ходатайство о принятии временных мер так и не было передано местным органам власти и что не было принято никаких мер для защиты [ФИО] от предполагаемого насилия со стороны отца (пункт 8.4 Мнений). Комитет отмечает, что окружной суд Варсинайс-Суоми поставил под сомнение психическое здоровье жертвы семейно-бытового насилия и ее враждебность по отношению к предполагаемому правонарушителю, но не усомнился в психической стабильности лица, обвиняемого в преступлениях, связанных с применением насилия, и не провел оценку его состояния, прежде чем предоставить ему право единоличной опеки над ребенком. Комитет отмечает, что практически сразу после принятия решения о передаче опеки прокурор выдвинул против [ФИО] обвинение в нападении с применением насилия, однако две недели спустя [ФИО] был передан отцу без проведения дополнительных проверок. Комитет также отмечает, что в связи с рассмотрением дела об опеке и о предоставлении права общения мать ребенка проходила психиатрическую экспертизу, которая не выявила никаких причин для беспокойства; при этом в отношении отца такая проверка не проводилась, несмотря на то что он был осужден по уголовному делу. Комитет также отмечает, что в итоговом решении по делу об опеке, принятом 14 октября 2013 года, практически или даже полностью отсутствует обоснование причин передачи опеки от матери к отцу ребенка; что ни в решении Апелляционного суда, ни в решении по ходатайству о разрешении на подачу апелляции в Верховный суд не объясняется, почему в процессе принятия этого решения вопросу о насилии в семье не придавалось первостепенного значения - даже после того, как в промежутке между расследованиями [ФИО] был осужден за нападение на автора сообщения; что по заявлениям, поданным в полицию, не были проведены расследования; и что, несмотря на ряд сообщений, полученных от органов опеки, и на обвинительный приговор, вынесенный отцу ребенка, не были проведены ни расследование, ни оценка его способности выполнять родительские обязанности. Комитет также убежден в том, что имело место нарушение обязательства проявлять должную осмотрительность, поскольку потребовалось больше года для того, чтобы [ФИО] был доставлен на допрос в связи с жалобами на его преступное поведение 18 (пункт 8.5 Мнений). Комитет отмечает, что несоблюдение государством-участником обязательства проявлять должную осмотрительность, выразившееся в отношении полиции и различных судов к жалобам автора, привело к нанесению ущерба наилучшим интересам E. A. и к ущемлению его права на равное отношение к его матери в ходе рассмотрения вопроса об опеке в соответствии со статьей 16 Конвенции (пункт 8.7 Мнений). Комитет считает, что при принятии решения об опеке над [ФИО] органы власти действовали под влиянием стереотипных и, следовательно, дискриминационных представлений о семейно-бытовом насилии; это выразилось в том, что повторяющиеся факты одностороннего насилия со стороны [ФИО] были расценены как разногласия между родителями с указанием на то, что оба родителя совершали насильственные действия; при этом нет никаких свидетельств в пользу такой трактовки, за исключением заявления, сделанного автором на следующий день после того, как она подверглась жестокому нападению; не придав значения уголовному приговору в отношении [ФИО], органы власти возложили обязанности по опеке над ребенком на человека, склонного к насилию. Таким образом, органы власти не обеспечили должного контроля в соответствии с их обязательствами по статьям 2 a), c), d), e) и f), 15 a) и 16 (пункт 1) d) и f)) Конвенции (пункт 8.9 Мнений). Комитет с удовлетворением отмечает, что государство-участник взяло на вооружение модель борьбы с семейно-бытовым насилием, отличающуюся широким охватом и включающую меры законодательного характера, повышение уровня осведомленности, образование и наращивание потенциала. Тем не менее Комитет ссылается на проблемы, поднятые в его заключительных замечаниях к периодическому докладу, представленному ему государством-участником в 2014 году, в частности в связи с насилием в отношении женщин 19. Он отмечает, что для того чтобы женщина, ставшая жертвой бытового насилия, могла на практике воспользоваться принципом недискриминации и фактического равенства, а также осуществлять свои права человека и основные свободы, - политическая воля, которая нашла выражение в принятой модели, должна поддерживаться всеми государственными субъектами, участвующими в исполнении взятых государством-участником обязательств по соблюдению должной осмотрительности. К числу таких обязательств относится расследование сбоев, случаев пренебрежения и упущений со стороны органов государственной власти, в результате которых жертвы могут остаться без защиты. Комитет считает, что в данном случае это обязательство не было исполнено в отношении жалоб автора на [ФИО], обращения с нею в судах, а также в отношении ходатайства Комитета о принятии временных мер (пункт 8.10 Мнений). Комитет считает, что государство-участник нарушило права автора сообщения и ее сына, предусмотренные статьями 2 a), c), d), e) и f), 15 a) и 16 (пункт 1) d) и f)) Конвенции, а также общей рекомендацией N 35 Комитета (пункт 9 Мнений). В сфере гражданско-процессуальных отношений право на справедливое судебное разбирательство практика Европейского Суда по правам человека Постановление Европейского Суда по жалобе N 5491/11 \"Литвинчук против России\" (вынесено и вступило в силу 14 марта 2017 г.), в котором установлено нарушение статьи 6 Конвенции, а также статьи 1 Протокола N 1 к Конвенции в связи с несоблюдением национальными судами принципа правовой определенности ввиду отмены в порядке надзора вынесенных и вступивших в законную силу судебных решений по гражданскому делу заявителя. Заявительница жаловалась на нарушение статьи 6 Конвенции в связи с отменой при пересмотре в порядке надзора обязательных и подлежащих исполнению решений, вынесенных в ее пользу. Далее она жаловалась на нарушение статьи 1 Протокола N 1 к Конвенции в отношении тех же фактов. Европейский Суд установил, что \"[в] данном случае дело заявительницы было рассмотрено дважды путем пересмотра в порядке надзора [п]резидиумом...областного суда, сначала 17 декабря 2009 года по ее ходатайству и во второй раз 8 июля 2010 года по ходатайству, поданному ее оппонентом. Хотя [п]резидиум вначале считал, что неправильное применение национального законодательства, регулирующего неосновательное обогащение, является основной ошибкой, оправдывающей отмену решения суда второй инстанции и направление дела на новое рассмотрение, в ходе последующего разбирательства [п]резидиум принял совершенно противоположное решение. Суд не устанавливает каких-либо аспектов или фактов, которые могли бы объяснить это резкое изменение, совершенное при пересмотре в порядке надзора судом, действовавшим по собственной инициативе, и даже без этого довода отмеченное обжалующей постановление стороной. Что касается утверждения властей о том, что вторая отмена была оправдана принципом правовой определенности и необходимостью восстановления прав другой стороны, это не имеет отношения к делу, которое следует отличать от других предыдущих дел, решения по которым уже вынесены Судом в отношении процедуры пересмотра в порядке надзора в связи с элементом произвола, выявленного в решении [п]резидиума...областного суда от 8 июля 2010 года. Суд особенно поражен тем фактом, что оба раза [п]резидиум полагался на одни и те же основания и ссылался на одни и те же положения национального законодательства и Конвенции в целях обоснования своих решений. В любом случае, что более существенно, остается неясным, каким образом тот факт, что решение суда кассационной инстанции, вынесенное в результате первой отмены, впоследствии было отменено по другому ходатайству о пересмотре для в порядке надзора, мог бы улучшить правовую определенность\" (пункт 25 постановления). Суд пришел к выводу, что в данном случае \"...имело место нарушение пункта 1 статьи 6 Конвенции\" (пункт 26 постановления). Европейский Суд также заключил, что \"...в результате такого произвольного применения внутригосударственных процессуальных норм судом, выполнявшим пересмотр дела в порядке надзора, заявительница была лишена возможности получить значительную сумму денег, присужденную ей судом кассационной инстанции...Соответственно...было допущено нарушение статьи 1 Протокола N 1 к Конвенции\" (пункты 27-28 постановления) 20. Постановление Европейского Суда по жалобам NN 1956/05, 12055/07, 25655/07, 32983/07, 35385/07, 44395/07, 10688/08, 7461/09, 29775/09, 5290/10, 19055/10, 33694/10, 37955/10, 57867/10, 65011/10, 6914/11, 6951/11, 27075/11, 33042/11, 40292/11, 42297/11, 46006/11, 52428/11 и 3537/12 \"[ФИО] и другие против России\", которым установлено нарушение п. 1 ст. 6 Конвенции в связи с несоблюдением судами кассационной инстанции принципа состязательности сторон ввиду необеспечения личного участия заявителей в судебных заседаниях при рассмотрении их гражданских дел. Заявители жаловались, что их право на справедливое судебное разбирательство дела согласно пункту 1 статьи 6 Конвенции было нарушено в связи с необеспечением национальными судами их участия на слушаниях в судах кассационной инстанции. Европейский Суд напомнил, что \"...национальные суды имеют обязательство удостовериться, на основании имеющихся доказательств, была ли сторонам должным образом направлена информация о предстоящем слушании для обеспечения их ознакомления о слушании таким образом, чтобы у них была возможность принять в нем участие и они могли сами решить воспользоваться ли им правом личного присутствия, установленным российским законодательством. Суд, на основании приведенных аргументов внутригосударственных судов, примет решение, была ли сторонам, участвующим в деле, предоставлена возможность эффективно участвовать в рассмотрении своего дела\" (пункт 15 постановления). Суд установил, что \"...соответствующие решения кассационных судов не содержат никаких доказательств получения заявителями судебных извещений или какого-либо анализа в отношении наличия/отсутствия необходимости переноса слушания до надлежащего уведомления заявителей. В решениях национальных судов также нет упоминаний о характере законных требований заявителей, которые могли сделать их присутствие необязательным. Таким образом, доводы, представленные властями, не были проверены в рамках внутригосударственного судопроизводства и были озвучены на слушаниях в Европейском Суде впервые. В этой связи Суд...напоминает, что отсутствие или недостаток доводов в решениях внутригосударственных судов не может служить причиной получения ех post facto в рамках слушаний в Европейском Суде, так как Суд не имеет возможности действовать на уровне национальных судов, которые располагали соответствующими доказательствами. По этой причине, Суд не может принять во внимание [обстоятельства], которые власти государства-ответчика приводили впервые в рамках судебного производства в Европейском Суде\" (пункт 16 постановления). Суд пришел к выводу, что \"...[п]ринимая во внимание устоявшуюся прецедентную практику Суда и обстоятельства настоящего дела, Суд полагает, что продолжая рассмотрение кассационных жалоб по существу и не предпринимая попыток, чтобы убедиться в том, что заявители, по меньшей мере, были уведомлены о времени и месте проведения слушаний - или должны были быть уведомлены, - внутригосударственные суды лишили заявителей возможности эффективно участвовать в процессе рассмотрения своих дел в нарушение положений, предусмотренных статьей 6 Конвенции\" (пункт 16 постановления). Европейский Суд заключил, что \"...имело место нарушение пункта 1 статьи 6 Конвенции в отношении всех заявителей\" (пункт 17 постановления). практика договорных органов ООН См. приведенные выше Соображения Комитета ООН по правам человека от 28 марта 2018 г. по делу [ФИО] против Многонационального Государства Боливия (сообщение N 2628/2015) и Мнения Комитета ООН по ликвидации дискриминации в отношении женщин от 5 марта 2018 г. по делу [ФИО] против Финляндии (сообщение N 103/2016), а также приведенные ниже Соображения Комитета ООН по правам человека от 26 марта 2018 г. по делу [ФИО] и другие против Республики Беларусь (сообщение N 2201/2012). В сфере уголовных и уголовно-процессуальных отношений запрет пыток, иного недопустимого обращения практика договорных органов ООН Комитет ООН против пыток 21 Решение Комитета ООН против пыток от 17 мая 2018 г. по делу [ФИО] против Российской Федерации (сообщение N 637/2014). Заявителем является [ФИО], гражданин Российской Федерации, по происхождению башкир 1982 года рождения. Он утверждает, что Российская Федерация нарушила его права, предусмотренные в статьях 2, 4, 12, 13, 15 и 16 Конвенции. Правовые позиции Комитета: Комитет напоминает, что государства-участники несут особое обязательство принимать эффективные меры по предупреждению пыток 22 и обеспечению того, чтобы лица, лишенные свободы, могли пользоваться правами, закрепленными в Конвенции, поскольку на них возложена особая ответственность, учитывая ту степень контроля, который тюремная администрация осуществляет над такими лицами 23 (пункт 9.3 Решения). Комитет напоминает, что общий характер положений статьи 15 обусловлен абсолютным запретом пыток и поэтому предполагает обязательство каждого государства-участника проверять, не были ли получены заявления, используемые в ходе разбирательств в рамках его юрисдикции, с помощью применения пыток 24 (пункт 9.6 Решения). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждение заявителя о том, что он ежедневно и в течение нескольких месяцев с момента его ареста подвергался пыткам, в частности избиениям, воздействию холодом и угрозам в свой адрес и в адрес его жены, с целью заставить его признать вину за преступления. Среди документов, предоставленных Комитету, имеется медицинское свидетельство N 679 от 22 сентября 2007 года, выписанное судебно-медицинским экспертом. В этом свидетельстве перечислены многочисленные гематомы по всему телу заявителя, возникшие, по-видимому, в результате воздействия твердыми тупыми предметами за несколько часов до проведения освидетельствования. В свидетельстве также указано, что зафиксированные повреждения не могли быть нанесены в результате стрельбы из огнестрельного оружия. На основании представленной ему информации Комитет приходит к заключению, что истязания, которым подвергся заявитель, были совершены должностными лицами государства-участника с целью добиться признания вины и что деяния, о которых идет речь, представляют собой акты пытки по смыслу статьи 1 Конвенции 25 (пункт 9.2 Решения). Комитет принимает к сведению довод государства-участника о том, что упомянутые телесные повреждения были нанесены в ходе ареста в результате того, что заявитель и другие лица открыли огонь и оказали сопротивление при аресте. Государство-участник не представило каких-либо документов, которые могли бы подтвердить это утверждение. Комитет принимает к сведению встречный довод заявителя о том, что они сдались, не оказав сопротивления, и что присяжные на суде сочли, что утверждение об оказании вооруженного сопротивления не доказано. Комитет отмечает, что к тому времени, когда его телесные повреждения были зафиксированы в ходе медицинского освидетельствования, проведенного 22 сентября 2007 года, заявитель уже провел по крайней мере несколько часов, находясь под стражей в полиции.... При отсутствии убедительных доказательств со стороны государства-участника в отношении того, что повреждения не были нанесены в то время, когда заявитель находился под контролем сотрудников полиции, Комитет считает, что имело место нарушение пункта 1 статьи 2, рассматриваемого в совокупности со статьей 1 Конвенции (пункт 9.3 Решения). Комитет отмечает, что в замечаниях государства-участника ничто не указывает на проведение какого-либо расследования причин происхождения телесных повреждений заявителя, о которых сообщалось в медицинском заключении от 22 сентября 2007 года. Поэтому он делает вывод о нарушении статьи 12 Конвенции (пункт 9.4 Решения). Комитет принимает к сведению утверждение заявителя в соответствии со статьей 13 Конвенции о том, что он в действительности не мог возбудить уголовное дело в отношении сотрудников полиции, которые его пытали. В связи с этим Комитет отмечает, что, хотя расследование, начатое в 2007 году, и не велось по инициативе заявителя, но он неоднократно пытался обжаловать отказы следственного управления в Уфе в возбуждении уголовного разбирательства по этому делу. Комитет принимает к сведению, что в основу решений следственного управления положено объяснение самого заявителя о том, что ссадина на его носу - результат случайности, а также его просьба о прекращении расследования. Комитет отмечает отсутствие каких-либо признаков, указывающих на то, что следственное управление действительно когда-либо проводило личный допрос заявителя, особенно учитывая то обстоятельство, что его заявления были составлены в местах содержания под стражей и под контролем сотрудников полиции, которые, по утверждениям, и нанесли эти телесные повреждения. Комитет также отмечает, что заявитель не мог в действительности обжаловать постановления следственного управления в судах, поскольку каждый раз эти решения отменялись, а материалы направлялись вышестоящими должностными лицами на дополнительное расследование. Тем не менее в результате каждого последующего расследования почти в точности подтверждались выводы предыдущего. Все вышеприведенные замечания указывают скорее на то, что дело заявителя не было оперативно и беспристрастно расследовано национальными властями. Соответственно, Комитет приходит к выводу о том, что представленные факты в настоящем деле свидетельствуют о нарушении статьи 13 Конвенции (пункт 9.5 Решения). Комитет принимает к сведению утверждение заявителя о том, что его показания против себя, добытые под пыткой, были приняты в судах в качестве законных доказательств. В связи с этим Комитет отмечает, что на одном из слушаний в ходе разбирательств в суде первой инстанции прокурор упомянул, что в результате расследования утверждений заявителя о применении пыток эти утверждения не подтвердились. При отсутствии в материалах дела дополнительной уточняющей информации Комитет полагает, что суд должно быть счел выводы следственных органов доказанными фактами, а после этого рассматривал заявления заявителя в качестве приемлемых доказательств. Вместе с тем Комитет отмечает, что единственным расследованием, на которое стороны ссылаются в представленных ими материалах, является расследование, начатое в 2007 году. Оно касается лишь ссадины на носу заявителя, о которой сообщается в медицинском заключении, составленном в СИЗО 5 октября 2007 года. В следственных документах не упоминается о каких-либо других повреждениях, о которых сообщалось в медицинском заключении от 22 сентября 2007 года.... Комитет отмечает, что суд не принял во внимание ни утверждений заявителя о том, как много часов он провел на холоде без соответствующей одежды, ни его опасений за жену, которая также была раздета и которой постоянно угрожали сексуальным насилием. В свете вышеизложенного Комитет приходит к заключению о том, что.... суд ..., действуя в качестве суда первой инстанции, не смог всесторонне проанализировать жалобы заявителя о том, что его показания против себя были добыты под пыткой, прежде чем их представили суду присяжных в качестве доказательств. Таким образом Комитет приходит к выводу о нарушении статьи 15 Конвенции (пункт 9.6 Решения). Комитет постановляет, что имеющиеся в его распоряжении факты свидетельствуют о нарушении государством-участником пункта 1 статьи 2, рассматриваемого в совокупности со статьей 1, статей 12, 13 и 15 Конвенции (пункт 10 Решения). практика Европейского Суда по правам человека Постановление Европейского Суда по правам человека по жалобе N 42332/14 \"Хамидкариев против России\" (вынесено 26 января 2017 г., вступило в силу 29 мая 2017 г.), в котором установлено нарушение статьи 3 Конвенции в связи с похищением и принудительным перемещением с территории Российской Федерации гражданина Республики Узбекистан, для которого существовала реальная угроза подвергнуться пыткам и иному жестокому обращению в данному государстве, статьи 38 Конвенции в связи с непредставлением властями Европейскому Суду в полном объеме запрошенных документов и материалов. Вместе с тем, отклонены доводы [ФИО] М.М. о нарушении российскими властями запроса Европейского Суда о применении по делу обеспечительных мер, запрещающих принудительное перемещение заявителя с территории России, а также о неисполнении позитивного обязательства по обеспечению его защиты от опасности похищения. В отношении нарушения статьи 38 Конвенции, Европейский Суд отметил, что \"...фактические обстоятельства настоящего дела являются непростыми. Они являются противоречивыми и вызывают у сторон споры, и достоверную картину произошедшего можно было бы установить только при условии полноценного сотрудничества со стороны властей государства-ответчика в соответствии со статьёй 38 Конвенции...Европейский Суд не раз направлял властям государства-ответчика подробные вопросы о фактических обстоятельствах дела и запрашивал у них соответствующие документы национальных органов власти...Власти без объяснения причин предпочли не выполнять эти запросы\" (пункты 105-106 постановления). Суд напомнил, что \"...статья 38 Конвенции требует от государства-ответчика представлять запрошенные материалы в полном объёме, если этого потребует Европейский Суд, и указывать уважительные причины непредставления отсутствующих документов. Власти не выполнили этого обязательства, тем самым ещё более усложнив рассмотрение настоящего дела Европейским Судом. По мнению Европейского Суда, отсутствие содействия со стороны властей по столь важному вопросу свидетельствует о нежелании властей установить истину в отношении обстоятельств дела\" (пункт 107 постановления). Европейский Суд заключил, что \"...Власти не соблюли своего обязательства по созданию всех необходимых условий для установления Европейским Судом фактических обстоятельств дела, как того требует статья 38. Европейский Суд сделает все выводы, которые сочтёт необходимыми, в отношении обоснованности утверждений заявителя по существу... [Н]епредставление властями в Европейский Суд соответствующих сведений и документов представляет собой пренебрежение ими своим обязательством по сотрудничеству с Европейским Судом, как того требует статья 38 Конвенции\" (пункты 108-109 постановления). Представитель заявителя также утверждал, что было допущено нарушение статьи 3 Конвенции ввиду тайного вывоза заявителя в Узбекистан, который мог иметь место только при активном или пассивном участии российских властей, и что российские власти не провели эффективного расследования по факту похищения. Европейский Суд установил, что \"...в момент пропажи заявителя из Москвы он находился в розыске в Узбекистане по подозрению в совершении преступлений, связанных с религиозным экстремизмом...[З]аявление о применении обеспечительных мер и сама жалоба были поданы уже после предполагаемого похищения заявителя в Москве...[В] момент исчезновения заявителя в его отношении в России не было открытого дела об экстрадиции или выдворении...Более того...УФМС по г. Москве находилось под обязательством признать заявителя беженцем согласно решению районного суда\" (пункты 137-138 постановления). Европейский Суд подчеркнул, что \"...общая ситуация в области прав человека в Узбекистане вызывает тревогу...[Д]анные международных организаций свидетельствуют о сохранении серьёзной проблемы жестокого обращения с лицами, содержащимися под стражей, о \"систематической\" и \"неизбирательной\" практике применения пыток к лицам, содержащимся под стражей в милиции, а также об отсутствии реальных доказательств, демонстрирующих какие-либо существенные улучшения в этой области...[Ж]естокое обращение с лицами, содержащимися под стражей, остаётся широко распространённой и глубоко укоренившейся проблемой в Узбекистане\" (пункт 141 постановления). Суд повторил, что \"...в тех случаях, когда заявитель утверждает, что он является членом группы, систематически подвергающейся жестокому обращению, защитный механизм, предусмотренный статьёй 3 Конвенции, начинает действовать, когда заявитель предоставляет доказательства (в случае необходимости - на основании информации, содержащейся в последних докладах независимых международных правозащитных органов или неправительственных организаций) наличия серьёзных оснований полагать, что соответствующая практика в действительности существует, и что он является членом такой группы. При таких обстоятельствах Европейский Суд не будет требовать от заявителя демонстрировать наличие дополнительных характерных особенностей...[В] Узбекистане заявитель был обвинён и признан виновным в \"[н]езаконн[ой] организаци[и] общественных объединений или религиозных организаций\" и в \"[с]оздани[и], руководств[е], участи[и] в религиозных экстремистских, сепаратистских, фундаменталистских или иных запрещённых организациях\"...[Д]анные обвинения вне всякого сомнения носят политический и религиозный характер...[З]аявитель относится к особо уязвимой группе, члены которой регулярно подвергаются в стране назначения обращению, запрещённому статьёй 3 Конвенции\" (пункт 142 постановления). Европейский Суд пришел к выводу, что \"...в результате недобровольного перемещения заявителя в Узбекистан он подвергся реальной опасности применения в его отношении обращения, противоречащего статье 3 Конвенции\" (пункт 144 постановления). В отношении вопроса о соблюдении материально-правового аспекта статьи 3 Конвенции, Европейский Суд отметил, что он \"...не убеждён, что в настоящем деле возникло обязательство по принятию предупредительных оперативных мер, поскольку на момент похищения к заявителю не применялась обеспечительная мера, указанная Европейским Судом...Европейский Суд не готов сделать далеко идущий и возможно даже безосновательный вывод о том, что у российских властей имелись какие-либо конкретные основания для того, чтобы проявлять особую бдительность в отношении заявителя, учитывая, что соответствующие обеспечительные меры были назначены уже после его похищения. Если бы Суд пришёл к обратному выводу, это бы означало, что власти были обязаны постоянно осуществлять контроль над гражданами Узбекистана и Таджикистана на территории Российской Федерации, что не только бы наложило на них нереалистичное бремя, но ещё и противоречило бы понятию независимости личности таких иностранных граждан, что является важным принципом, лежащим в основе интерпретации гарантий, которые предоставляет статья 8 Конвенции\" (пункт 146 постановления). Суд пришел к выводу, что \"....с учётом конкретных обстоятельств настоящего дела - российские власти не были обязаны принимать оперативных мер для предотвращения опасности принудительного перемещения заявителя в Узбекистан\" (пункт 147 постановления). Что касается вопроса ответственности государства-ответчика за перемещение заявителя в Узбекистан, то Европейский Суд установил, что \"...российские власти были прямо или косвенно причастны к насильственному перемещению заявителя в Ташкент...Власти не исполнили данное бремя в настоящем деле. Утверждение властей о том, что представители государства не были причастны к похищению заявителя как таковому, не снимает с властей этой ответственности. Соответственно, Европейский Суд приходит к выводу, что государство-ответчик несёт ответственность за пропажу заявителя\" (пункты 148, 150 постановления). Суд заключил, что \"...было допущено нарушение материально-правового аспекта статьи 3 Конвенции\" (пункт 151 постановления). В отношении соблюдения процессуального аспекта статьи 3 Конвенции, Европейский Суд отметил, что \"...как только в Суд поступила информация о похищении заявителя..., на российских властей было возложено обязательство по проведению расследования по факту инцидента безотносительно рассмотренных выше вопросов вменения в вину и позитивных обязательств...[С]татья 3 Конвенции требует от властей проведения эффективного официального расследования по факту предполагаемого жестокого обращения со стороны физического лица, и что такое расследование в принципе должно приводить к установлению фактов по делу и к выявлению и наказанию виновных. Это расследование должно проводиться независимо, оперативно и в разумный срок. Необходимо обеспечить возможность эффективного участия в нём потерпевшего\" (пункт 154 постановления). Европейский Суд установил, что \"...по факту похищения заявителя было возбуждено уголовное дело...[Д]аже те немногие элементы, которые удаётся установить из материалов, представленных властями для рассмотрения Европейским Судом вопроса о соблюдении процессуального аспекта статьи 3 Конвенции, уже свидетельствуют о существенных недостатках расследования...Во-первых, из документов, представленных властями...следует, что следственный орган возбудил уголовное дело по факту похищения заявителя...спустя месяц после того, как было подано заявление о похищении. По мнению Европейского Суда, столь длительная задержка в возбуждении уголовного дела, приведшая к потере ценного времени, уже сама по себе по себе оказала серьёзное негативное влияние на перспективы успеха расследования...Во-вторых, в период с июля 2014 г. по апрель 2015 г. расследование приостанавливалось и возобновлялось по крайней мере четыре раза...25 апреля 2015 г. следователь принял решение о приостановлении расследования невзирая на отсутствие ответа узбекских властей на запрос об оказании взаимной правовой помощи, что указывает на поверхностный подход к проведению расследования...В-третьих, из отчёта, подготовленного ОВД Басманного района...следует, что сотрудники ФСБ и Министерства внутренних дел Российской Федерации не ответили на запросы полиции. Европейский Суд полагает, что такое отсутствие взаимодействия между различными государственными органами в ситуации, когда жизни человека могла угрожать опасность и при которой можно было бы ожидать от государства принятия всех доступных ему мер для установления обстоятельств пропажи человека, свидетельствует об отсутствии у государства-ответчика подлинного намерения тщательно расследовать данный инцидент\" (пункты 155-158 постановления). Европейский Суд пришел к выводу, что \"...расследование не было ни полным, ни всесторонним и, следовательно, не соответствует требованиям статьи 3 Конвенции\" (пункт 159 постановления). вопросы выдачи практика договорных органов ООН Комитет ООН по правам человека Решение (о неприемлемости) Комитета ООН по правам человека (далее - Комитет) от 19 июля 2018 г. по делу [ФИО] против Российской Федерации (сообщение N 2232/2013). Автором сообщения является [ФИО], гражданин Узбекистана, 1981 года рождения. Он утверждает, что Российская Федерация нарушила его права согласно статье 9 и пункту 3 статьи 14 Пакта и может нарушить его права согласно статье 7 Пакта, если он будет выдан Узбекистану. Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению относящиеся к статье 9 и пункту 3 статьи 14 [Международного пакта о гражданских и политических правах] доводы автора, согласно которым общий срок его содержания под стражей превысил допускаемый национальным законодательством России максимальный срок содержания под стражей, который составляет один год. Он также принимает к сведению утверждение государство-участника о том, что автор не исчерпал доступные внутренние средства правовой защиты, поскольку он не обжаловал решение Бабушкинского районного суда от 17 января 2013 года.... В отсутствие каких-либо относящихся к делу разъяснений со стороны автора относительно того, что он не обжаловал это решение, Комитет считает, что автор не исчерпал внутренние средства правовой защиты в отношении своего срока нахождения под стражей, как того требует подпункт b) пункта 2 статьи 5, и признает его утверждения неприемлемыми (пункт 6.3 Решения). Комитет принял... к сведению утверждения автора о том, что его выдача нарушает статью 7 Пакта. Он отмечает утверждение автора относительно применения пыток в Узбекистане. Однако он также отмечает, что автор не показал, как положение в области прав человека в Узбекистане могло бы сказаться на его личной ситуации. В отсутствие в деле дополнительной существенной информации Комитет считает, что автор не обосновал в достаточной степени свои утверждения для целей приемлемости. Следовательно, он объявляет утверждения в рамках статьи 7 [Пакта] неприемлемыми согласно статье 2 Факультативного протокола (пункт 6.4 Решения). По поводу утверждения автора о том, что его задержание было произвольным, Комитет отмечает, что согласно второму предложению пункта 3 статьи 9 содержание под стражей лиц, ожидающих судебного разбирательства, не должно быть общим правилом. Автор, однако, не показал, что квалификация судами Российской Федерации, в том числе Верховным Судом, его содержания под стражей до выдачи в качестве законного является произвольной. С учетом обстоятельств, как они описаны автором, Комитет считает, что автор не представил достаточного обоснования для целей приемлемости своих утверждений и приходит к выводу об их неприемлемости согласно статье 2 Факультативного протокола (пункт 6.5 Решения). С учетом вышеизложенного Комитет по правам человека постановляет:... признать сообщение неприемлемым согласно статье 2 и подпункту b) пункта 2 статьи 5 Факультативного протокола (пункт 7 Решения). вопросы защиты лиц от домашнего насилия практика договорных органов ООН Комитет ООН по ликвидации дискриминации в отношении женщин Мнения Комитета ООН по ликвидации дискриминации в отношении женщин от 26 февраля 2018 г. по делу [ФИО] против [ФИО] (сообщение N 88/2015). Автор сообщения - г-жа [ФИО], гражданка Тимора-Лешти 1987 года рождения. Она утверждает, что стала жертвой нарушения властями Тимора-Лешти ее прав, вытекающих из статей 2 (с), (d), (f) и 15 Конвенции. В 2012 году автор была осуждена за убийство ее партнера при отягчающих обстоятельствах и была приговорена к лишению свободы сроком на 15 лет. В 2013 году ее дело было повторно рассмотрено в суде, и предыдущее решение суда и приговор были оставлены в силе. После решения президента [ФИО] от 20 мая 2015 года о частичном помиловании 17 сентября 2015 года автор была условно-досрочно освобождена. Правовые позиции Комитета: Комитет ссылается на свою [О]бщую рекомендацию N 28 (2010), касающуюся основных обязательств государств-участников по статье 2 Конвенции, в которой говорится, что \"государства-участники должны учитывать все аспекты своих правовых обязательств, вытекающих из Конвенции, в плане уважения, защиты и осуществления права женщин на недискриминацию и на возможность пользоваться равенством\" и что \"они также обязаны активно реагировать на факты дискриминации в отношении женщин, причем независимо от того, исходят ли такие действия либо бездействие от государства или частных субъектов\" 26 (пункт 6.5 Мнений). Комитет ссылается на свою [О]бщую рекомендацию N 33 (2015), касающуюся доступа женщин к правосудию, в которой говорится следующее: \"Часто судьи устанавливают жесткие требования в отношении того, что, по их мнению, является надлежащей нормой поведения для женщины, и подвергают наказанию тех, кто не соответствует этим стереотипам. Стереотипы также негативно сказываются на доверии к заявлениям женщин, приводимым ими аргументам и свидетельским показаниям в качестве сторон и свидетелей в суде. Существование тех или иных стереотипов может стать причиной неверного толкования или применения законов судьями [...] Во всех областях права стереотипы ставят под угрозу беспристрастность и добросовестность судебной системы, что, в свою очередь, может стать причиной судебных ошибок, включая повторную виктимизацию истца. Судьи, магистраты и третейские судьи - это не единственные действующие лица в системе правосудия, которые применяют, поддерживают и закрепляют стереотипы. Прокуроры, сотрудники правоохранительных органов и другие участники процесса часто находятся под влиянием стереотипов в ходе следствия и судебного разбирательства, особенно при рассмотрении дел, связанных с гендерным насилием; при этом такие стереотипы подчас подрывают аргументы потерпевшей стороны [...] В результате стереотипы могут определять ход расследования и судебного разбирательства, а также характер принимаемых судебных решений\" (пункт 6.6 Мнений). Комитет ссылается на свою [О]бщую рекомендацию N 19 (1992) о насилии в отношении женщин и свою [О]бщую рекомендацию N 35 (2017) о гендерном насилии в отношении женщин, которая обновляет [О]бщую рекомендацию N 19, в соответствии с которой насилие в отношении женщин, затрудняющее или сводящее на нет пользование женщинами правами человека и основными свободами в соответствии с общими нормами международного права или положениями конвенций о правах человека, является дискриминацией по смыслу статьи 1 Конвенции. В рамках обязательства проявлять должную осмотрительность государства-участники должны разрабатывать и осуществлять различные меры по борьбе с гендерным насилием в отношении женщин, совершаемым негосударственными субъектами, включая принятие законов и создание учреждений и системы для борьбы с таким насилием, а также обеспечение их реальной эффективности и их поддержки со стороны всех обеспечивающих надлежащее соблюдение законов государственных должностных лиц и органов. Если государство-участник не принимает все необходимые меры для предотвращения актов гендерного насилия в отношении женщин в тех случаях, когда его власти знают или должны знать о существовании риска такого насилия, или не проводит расследования, не привлекает к ответственности и не наказывает виновных и не возмещает ущерб жертвам/пострадавшим, то оно тем самым дает молчаливое согласие на совершение актов гендерного насилия в отношении женщин и поощряет их. Такие пассивность и бездействие представляют собой нарушение прав человека (пункт 6.7 Мнений). Комитет напоминает, что в соответствии со статьей 2 (f) и статьей 5 (a) Конвенции государства-участники обязаны принимать необходимые меры с целью изменения или отмены не только существующих законов и правил, но и обычаев и практики, дискриминирующих женщин. В соответствии со статьей 16 (1) государства-участники также обязаны принимать все необходимые меры по искоренению дискриминации в отношении женщин во всех вопросах, касающихся замужества и семейных отношений. В связи с этим Комитет отмечает, что стереотипы подрывают право женщин на беспристрастное судебное разбирательство и что судейский корпус не должен применять жесткие стандарты, основанные на предвзятых представлениях о том, какие действия подпадают под определение семейно-бытового насилия (пункт 6.8 Мнений). Оценка [ФИО] фактических обстоятельств дела: Комитет рассматривает следующие вопросы: во-первых, выполнило ли государство-участник свои обязательства по Конвенции, в частности, в том, что касается обязательства проявлять должную осмотрительность в плане обеспечения защиты автора от семейно-бытового насилия..... и действий государства в отношении автора в связи с этими событиями; и, во-вторых, осуществляли ли судебные и другие органы государства-участника свои мандаты без какой бы то ни было дискриминации по признаку пола, с тем чтобы у автора была возможность реализовать свое право на справедливое судебное разбирательство, не оскверненное присутствием предубеждений, дискриминационной практики и гендерных стереотипов (пункт 6.2 Мнений). Что касается первого аспекта, а именно выполнения государством-участником его обязательства проявлять должную осмотрительность, то Комитет отмечает утверждения автора о том, что ее жалобы, адресованные деревенским старостам и представителям сил обороны в связи с тем, что она подвергалась семейно-бытовому насилию, не были доведены до сведения полиции; что, несмотря на наличие протокола и фотографий ее травм, которые свидетельствовали о многочисленных примерах насилия в семье, она не была доставлена в больницу для получения медицинской помощи и ее дело не было препровождено в правоохранительные органы или органы, осуществляющие судебное преследование; и что, как представляется, ей не были предоставлены относящиеся к делу материалы, которые она могла бы использовать в качестве доказательств в свою защиту (пункт 6.3 Мнений). Что касается жалобы автора в связи с тем, что ее заявления о насилии в семье не были доведены до сведения соответствующих властей, то Комитет отмечает, что деревенские старосты не сообщили о ее жалобах в органы власти и что, кроме того, силы обороны, будучи государственной структурой, не препроводили жалобу автора в прокуратуру. Поэтому Комитет заключает, что силы обороны, которые, будучи органом государственной власти и следуя процедурам, аналогичным процедурам, применяемым при расследовании уголовных преступлений (о чем свидетельствуют оформление протокола и фотосъемка), по всей видимости, проигнорировали показания автора (несмотря на то, что в результате ее показаний нарушителю пришлось подписать признательные показания) и тем самым не исполнили свою обязанность в плане соблюдения должной осмотрительности, поскольку они не приняли никаких мер по обеспечению защиты автора (пункт 6.4 Мнений). Что касается второго аспекта жалобы автора, а именно гендерной дискриминации и гендерных стереотипов в рамках системы судебных и других органов государства-участника, то силы обороны поверили обещанию партнера автора и сочли, что, он и в самом деле более не станет избивать автора. Комитет далее отмечает, что правоохранительные органы государства-участника не предоставили автору медицинской помощи после ареста, не проинформировали ее о ее правах, не предоставили адвоката при первом интервью и не приняли мер в целях сбора доказательств, которые могли бы способствовать защите интересов автора; содержали автора под стражей значительно дольше, чем это предусмотрено законом, несмотря на ее положение кормящей матери; не предоставили автору психологической поддержки после ареста, соответствующей тому состоянию, в котором пребывает человек, заявляющий о том, что он подвергся нападению и совершил убийство в порядке самообороны; не позаботились о том, чтобы назначенный адвокат предпринял необходимые действия для эффективной защиты автора (например, возразил против досудебного содержания кормящей матери под стражей, проконсультировал автора по вопросам правовой защиты или помог ей в плане подготовки защиты в ходе судебных разбирательств); и, наконец, что судьи, несмотря на то, что повторное разбирательство было назначено на том основании, что заявлению автора о том, что она действовала в порядке самообороны, в ходе первого разбирательства не было уделено должного внимания, позволили возобладать гендерным стереотипам и предубеждениям при оценке доказательств в ходе второго судебного разбирательства, о чем, в частности, свидетельствует тот факт, что судьи сочли показания автора заслуживающими меньшего доверия, чем показания ее племянника, который был свидетелем лишь части произошедших событий. В настоящее время Комитет не занимается подробным изучением обстоятельств первого судебного разбирательства, однако, с учетом того, что принятое по его итогам решение было отменено Апелляционным судом, становится очевидно, что, поскольку самооборона при тех условиях, в которых находилась автор, абсолютно оправдана и действия автора невозможно квалифицировать как преднамеренное убийство, повторное разбирательство не устранило предыдущих нарушений, и информация о первом слушании, в ходе которого автору было сказано, что \"жена обязана оберегать мужа\", указывает на существование систематических и глубоко укоренившихся предубеждений, которые также проявились в ходе повторного судебного разбирательства и повлекли за собой чрезвычайно пагубные последствия для жизни автора и ее сына. Серьезность подобных нарушений принципов надлежащего судопроизводства невозможно переоценить (пункт 6.5 Мнений). Комитет считает, что власти государства-участника, проявив неспособность решить проблему продолжающегося насилия в семье, собрать необходимые доказательства, обеспечить надлежащее обращение с автором, оказать поддержку и предоставить консультационные услуги автору, должным образом принять во внимание ее показания и усомниться в справедливости приговора, вынесенного в отношении уязвимой кормящей матери, нарушили свои обязательства по статьям Конвенции 2 (с), (d), (f) и 15 (пункт 6.9 Мнений). Комитет считает, что государство-участник нарушило права автора, закрепленные в статьях 2 (c), (d), (f) и 15 Конвенции, которые следует рассматривать совместно со статьей 1 Конвенции и содержанием [О]бщих рекомендаций Комитета N 19, 28, 33 и 35 (пункт 7 Мнений). Мнения Комитета ООН по ликвидации дискриминации в отношении женщин от 6 ноября 2017 г. по делу [ФИО] против Российской Федерации (сообщение N 91/2015). Автором сообщения является [ФИО], гражданка Российской Федерации, 1985 года рождения. Она утверждает, что является жертвой нарушения Российской Федерацией ее прав, предусмотренных статьями 1, 2 (b) - (g), которые рассматриваются в совокупности с Общей рекомендацией N 19 (1992) Комитета, касающейся насилия в отношении женщин, и [ФИО] рекомендацией N 28 (2010) Комитета, касающейся основных обязательств государств-участников по статье 2 Конвенции, и статьями 3 и 5(a) Конвенции. Правовые позиции Комитета: Конвенция возлагает обязательства на все государственные органы и что государства-участники могут нести ответственность за судебные решения, нарушающие положения Конвенции 27. Комитет подчеркивает также, что полное осуществление Конвенции требует от государств-участников не только принять меры с целью ликвидации прямой и косвенной дискриминации и улучшения фактического положения женщин, но и изменить и трансформировать гендерные стереотипы и ликвидировать ошибочные гендерные стереотипные представления - коренную причину и следствие дискриминации в отношении женщин 28. Гендерные стереотипы закрепляются с помощью различных средств и институтов, включая законы и правовые системы, и могут закрепляться как государственными субъектами во всех ветвях и на всех уровнях власти, так и частными субъектами 29 (пункт 7.2 Мнений). Комитет напоминает о том, что в соответствии с пунктом 6 его [О]бщей рекомендации N 19 дискриминация по смыслу статьи 1 Конвенции включает в себя насилие в отношении женщин по признаку пола. Такая дискриминация не ограничивается действиями, которые совершаются государствами-участниками или от их имени. Напротив, в соответствии со статьей 2(е) Конвенции государства-участники могут также нести ответственность за действия частных лиц, если они не проявляют должной осмотрительности для предотвращения нарушения прав или для расследования актов насилия и наказания за них, а также за предоставление компенсации... Это подтверждается [ФИО] в пункте 24 его общей рекомендации N 35 (2017) по вопросу о насилии в отношении женщин по признаку пола, принятой в порядке обновления [О]бщей рекомендации N 19, и в его юридической практике 30 (пункт 7.3 Мнений). Комитет полагает, что, если насилие в отношении бывшего супруга или партнера связано с тем, что это лицо ранее находилось с правонарушителем в отношениях, как это имеет место в настоящем случае, то время, прошедшее с момента прекращения отношений, не имеет значения, как и тот факт, живут ли вместе лица, о которых идет речь. Комитет напоминает... о том, что в соответствии со Стамбульской конвенцией под семейно-бытовым насилием понимаются \"любые акты физического, сексуального, психологического или экономического насилия, которые происходят в кругу семьи или в быту либо между бывшими или нынешними супругами или партнерами, независимо от того, проживает или не проживает лицо, их совершающее, в том же месте, что и жертва\" (статья 3(b)). Конвенция не предусматривает узаконенного ограничения сроков относительно того, на протяжении какого времени после прекращения отношений супруг или партнер может утверждать, что насилие со стороны бывшего партнера подпадает под определение \"семейно-бытового\" насилия. В связи с этим Комитет считает, что действия K. по отношению к автору сообщения подпадают под определение семейно-бытового насилия (пункт 7.4 Мнений). Комитет напоминает также о том, что в соответствии со статьями 2(а), (с), (d) и (e) и 5(a) Конвенции государство-участник обязано изменить или отменить не только действующие законы и положения, но и обычаи и практику, которые представляют собой дискриминацию в отношении женщин. В этой связи Комитет подчеркивает, что применение стереотипов затрагивает право женщин на справедливое судебное разбирательство и что судебные органы должны избегать формирования жестких стандартов на основе предвзятых представлений о том, что является семейно-бытовым или гендерным насилием, как отмечается в [О]бщей рекомендации N 33 (2015) по вопросу о доступе женщин к правосудию 31 (пункт 7.5 Мнений). [В] соответствии со статьей 3 Конвенции государства-участники \"принимают во всех областях, и в частности в политической, социальной, экономической и культурной областях, все соответствующие меры, включая законодательные, для обеспечения всестороннего развития и прогресса женщин, с тем чтобы гарантировать им осуществление и пользование правами человека и основными свободами на основе равенства с мужчинами\". Комитет напоминает также о своих заключительных замечаниях по восьмому периодическому докладу государства-участника, в которых он рекомендовал государству-участнику в срочном порядке принять всеобъемлющее законодательство для предотвращения и пресечения насилия в отношении женщин, включая семейно-бытовое насилие; предусмотреть преследование ex officio за семейно-бытовое и сексуальное насилие; гарантировать женщинам и девочкам, ставшим жертвами насилия, незамедлительный доступ к средствам возмещения ущерба и защиты; и обеспечить привлечение виновных лиц к судебной ответственности и наказание их надлежащим образом (CEDAW/C/RUS/CO/8). По мнению [ФИО], тот факт, что жертве семейно-бытового насилия приходится выдвигать обвинение в частном порядке, в соответствии с которым бремя доказывания возлагается полностью на нее, лишает жертву доступа к правосудию, как это было отмечено в пункте 15(g) его [О]бщей рекомендации N 33. Комитет отмечает, что недавние поправки к национальному законодательству (статья 116 Уголовного кодекса), которые отменяют уголовную ответственность за нанесение побоев и в соответствии с которыми по многим делам о семейно-бытовом насилии возбуждается преследование в судебном порядке из-за отсутствия в российском законодательстве определения \"семейно-бытового насилия\" 32, идут в неверном направлении и ведут к безнаказанности тех, кто совершает эти акты семейно-бытового насилия (пункт 7.7 Мнений). Оценка [ФИО] фактических обстоятельств дела: соблюдение государством-участником своих обязательств по искоренению гендерных стереотипов в соответствии со статьями 2(а), (с), (d) и (e) и 5(a) Конвенции необходимо оценивать исходя из того, в какой мере в ходе судебного разбирательства по делу автора сообщения учитывались гендерные аспекты. В этой связи Комитет отмечает, что для вынесения постановления в отношении ходатайства автора сообщения о том, чтобы ей были предоставлены меры защиты, районному суду потребовалось 22 дня вместо 3, предусмотренных законом. Комитет с обеспокоенностью отмечает также, что в период с февраля по август 2013 года автор сообщения обращалась в полицию с официальными жалобами четыре раза и что все ее жалобы закончились отказом в возбуждении уголовного дела, несмотря на прямое постановление районной прокуратуры и районного суда допросить [ФИО] и осуществить все другие необходимые следственные процедуры. Для защиты автора сообщения от насилия со стороны ее бывшего партнера органы власти не приняли никаких других мер, и по прошествии более чем трех лет после событий, о которых идет речь, органы власти все еще даже не подвергли [ФИО] допросу. Когда суд в конечном итоге вынес постановление в отношении упомянутого ходатайства, в качестве основания для отказа в предоставлении мер защиты он сослался на отказ полиции возбудить уголовное дело против [ФИО] и на отсутствие \"реальной угрозы\", хотя за месяц до этого тот же суд признал этот же отказ незаконным и необоснованным. Комитет отмечает, что ни один из этих фактов государством-участником не оспаривается и что в целом они указывают на то, что, не расследовав жалобу автора сообщения по поводу угроз смертельной расправы и угроз насилия оперативным, надлежащим и эффективным образом и не рассмотрев ее дело с учетом гендерных аспектов, органы власти допустили, чтобы на ход их рассуждений при принятии решений влияли стереотипные представления. В связи с этим Комитет приходит к выводу о том, что органы власти государства-участника не приняли своевременных и адекватных мер и не защитили автора сообщения от насилия и запугивания в нарушение своих обязательств, предусмотренных Конвенцией (пункт 7.6 Мнений). Комитет считает, что невнесение государством-участником поправок в свои законодательные акты, касающиеся семейно-бытового насилия, непосредственно повлияло на возможность для автора сообщения требовать правосудия и получить доступ к эффективным средствам правовой защиты и мерам защиты. Он считает также, что данное дело свидетельствует о том, что государство-участник не выполнило свое обязательство принять все соответствующие меры с целью изменить социальные и культурные модели поведения мужчин и женщин в целях достижения искоренения предрассудков и упразднения обычаев и всей прочей практики, которые основаны на идее неполноценности или превосходства одного из полов или стереотипности роли мужчин и женщин (пункт 7.8 Мнений). В свете вышеизложенного Комитет считает, что порядок рассмотрения дела автора сообщения полицией, прокуратурой и судебными органами государства-участника нарушает ее права, предусмотренные статьями 1, 2(а), (с), (d) и (e) и 5(a) Конвенции. В частности, Комитет отмечает, что автор сообщения понесла моральный ущерб и стала жертвой предрассудков. Оставшись без защиты государства, подвергаясь периодически преследованию со стороны своего обидчика, она испытала страх и страдания и получила повторную травму, когда государственные органы, которые должны были выступать в роли ее защитника, в особенности полиция, отказались обеспечить ее защиту и не признали ее в качестве жертвы (пункт 7.7 Мнений). Комитет полагает, что государство-участник не выполнило своих обязательств и тем самым нарушило права автора сообщения, предусмотренные статьями 1, 2(b) - (g), 3 и 5(a) Конвенции (пункт 8 Мнений). Комитет выносит государству-участнику следующие рекомендации: a) в отношении автора сообщения: предоставить автору сообщения надлежащую финансовую компенсацию, соразмерную тяжести нарушений ее прав; b) общие положения: i) принять всеобъемлющее законодательство для предотвращения и пресечения насилия в отношении женщин, включая семейно-бытовое насилие, предусмотреть преследование ex officio за семейно-бытовое и сексуальное насилие и гарантировать женщинам и девочкам, ставшим жертвами насилия, незамедлительный доступ к средствам возмещения ущерба и защиты, а также привлечение виновных лиц к судебной ответственности и наказание их надлежащим образом; ii) восстановить уголовное преследование по делам о семейно-бытовом насилии по смыслу статьи 116 Уголовного кодекса; iii) разработать протокол рассмотрения жалоб о семейно-бытовом насилии с учетом гендерных аспектов на уровне полицейских участков для обеспечения того, чтобы рассмотрение срочных или обоснованных жалоб о семейно-бытовом насилии не откладывалось в порядке суммарного производства и чтобы жертвам в надлежащие сроки предоставлялась соответствующая защита; iv) отказаться от практики выдвижения обвинения в частном порядке по делам о семейно-бытовом насилии с учетом того, что судебный процесс неоправданно возлагает бремя доказывания исключительно на жертв семейно-бытового насилия, с тем чтобы обеспечить равенство сторон в ходе судебного разбирательства; v) ратифицировать Стамбульскую конвенцию; vi) обеспечить обязательную профессиональную подготовку судей, адвокатов и сотрудников правоохранительных органов, в том числе прокуроров, по вопросам, касающимся Конвенции, Факультативного протокола к ней и общих рекомендаций Комитета, в частности [О]бщих рекомендаций N 19, N 28, N 33 и N 35; vii) выполнять свои обязательства по обеспечению уважения, защиты и реализации прав человека женщин, в том числе права на защиту от всех проявлений гендерного насилия, включая семейно-бытовое насилие, запугивание и угрозы насилия; viii) оперативно, тщательно, беспристрастно и серьезно расследовать все сообщения о насилии в отношении женщин по признаку пола, обеспечить возбуждение уголовных дел во всех таких случаях, своевременно и быстро привлекать предполагаемых правонарушителей к ответственности и применять к ним надлежащие меры наказания, руководствуясь принципами справедливости и беспристрастности; ix) предоставлять жертвам насилия безопасный и оперативный доступ к правосудию, включая, когда это необходимо, бесплатную правовую помощь, с целью обеспечить их доступными, эффективными и достаточными средствами правовой защиты и реабилитации в соответствии с методическими указаниями, изложенными в [О]бщей рекомендации N 33 Комитета; x) предлагать правонарушителям программы реабилитации и программы использования ненасильственных методов урегулирования конфликтов; xi) разработать и принять при активном участии всех заинтересованных сторон, таких как женские организации, эффективные меры по искоренению стереотипов, предрассудков, обычаев и практики, которые оправдывают или поощряют семейно-бытовое насилие (пункт 9 Мнений). В соответствии со статьей 7 (4) Факультативного протокола государство-участник должно надлежащим образом рассмотреть мнения [ФИО] вместе с его рекомендациями и представить Комитету в течение шести месяцев письменный ответ, в том числе информацию о любых мерах, принятых с учетом мнений и рекомендаций Комитета (пункт 10 Мнений). См. также вышеприведенные Мнения Комитета ООН по ликвидации дискриминации в отношении женщин от 5 марта 2018 г. по делу [ФИО] против Финляндии (сообщение N 103/2016). право на свободу и личную неприкосновенность практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил ряд постановлений Европейского Суда по правам человека, содержащих констатацию нарушения пунктов 3 и 4 статьи 5 Конвенции в связи с необоснованно длительным содержанием заявителей под стражей, а также ненадлежащим рассмотрением жалоб заявителей на постановления о заключении под стражу. Постановления Европейского Суда по жалобам NN 25071/07 \"Джавадов против России\", NN 49507/10 и 76349/12 \"[ФИО] и [ФИО] против России\", N 57476/09 и 9 других \"[ФИО] и другие против России\", N 29584/05 и 8 других \"[ФИО] и другие против России\", N 24715/16 и 7 других \"[ФИО] и другие против России\", N 18467/16 и 5 других \"Перекрестов и другие против России\", N 45057/06 и 6 других \"[ФИО] и другие против России\", N 37632/08 и 7 других \"Стрюков и другие против России\", N 49132/10 и 5 других \"[ФИО] и другие против России\", N 65302/16 и 2 других \"Белоусов и другие против России\", N 72885/10 \"Колесин против России\", N 48826/08 и 5 других жалоб \"[ФИО] и другие против России\" и N 49998/17 и 8 других жалоб \"Оглы и другие против России\". См. также вышеприведенное Решение (о неприемлемости) Комитета ООН по правам человека от 19 июля 2018 г. по делу [ФИО] против Российской Федерации (сообщение N 2232/2013). право на справедливое судебное разбирательство практика договорных органов ООН Комитет ООН по правам человека Соображения Комитета ООН по правам человека (далее - Комитет) от 26 марта 2018 г. по делу [ФИО] и другие против Республики Беларусь (сообщение N 2201/2012). Тема сообщения: отсутствие справедливого судебного разбирательства [ФИО] существа: компетентный, независимый и беспристрастный суд; справедливое судебное разбирательство; факты и доказательства; право на обжалование. Правовые позиции Комитета: Комитет напоминает, что пункт 5 статьи 14 [Международного пакта о гражданских и политических правах] налагает на государство-участник обязанность пересмотра существенным образом, одновременно на основе достаточности доказательств и норм права, осуждения и приговора так, чтобы процедура делала возможным должное рассмотрение характера дела 33 (пункт 6.5 Соображений). Хотя в Пакте и не запрещено разбирательство дел гражданских лиц в военных судах, такая практика в нем не предусмотрена. Комитет отмечает, что проведение судебных процессов над гражданскими лицами в военных судах создает серьезные проблемы с точки зрения справедливого, беспристрастного и независимого отправления правосудия 34. В этой связи в целях обеспечения права на справедливое судебное разбирательство государства-участники, как правило, несут обязательство принимать все необходимые меры с целью запрета проведения судебных процессов над гражданскими лицами в военных судах 35 (пункт 7.2 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждение авторов о том, что 26 октября 2004 года и 5 августа 2005 года они предстали перед судом и были признаны виновными по Уголовному кодексу Минским военным судом после решения Председателя Верховного суда о передаче их дела в военный суд, даже несмотря на то, что никто их них не являлся военнослужащим... В настоящем случае государство-участник не оспаривает тот факт, что авторы были гражданскими лицами. Комитет приходит к выводу о нарушении пункта 1 статьи 14 Пакта в результате разбирательства дела и осуждения авторов Военным судом (пункт 7.2 Соображений). Комитет принимает к сведению жалобу г-на [ФИО] на то, что из-за чрезмерных судебных сборов Брестский областной суд не смог рассмотреть его кассационную жалобу от 5 мая 2006 года на решение гражданского суда, в результате чего он был лишен доступа к суду в нарушение пункта 1 статьи 14 Пакта. Комитет... отмечает, что автор должен был уплатить судебные сборы в размере 5% от суммы ущерба, который ему надлежало оплатить в соответствии с вынесенным ему приговором по уголовному делу. Сумма ущерба составляла 904 773 450 рублей 36 и соответственно судебные сборы были рассчитаны в размере 45 238 675 рублей 37. Комитет... отмечает, что автор представил суду доказательства своей заработной платы и что его ежемесячный доход составлял 297 600 рублей 38. Автор также сообщил, что во исполнение приговора Минского военного суда его имущество было конфисковано. Комитет отмечает, что суд Московского района города Бреста, действуя в качестве кассационного суда, и Верховный суд в качестве надзорного суда отклонили просьбу автора об отмене судебных сборов, а также отказали в удовлетворении его апелляционной жалобы из-за того, что он не уплатил упомянутые сборы, не принимая при этом во внимание доводы автора о том, что такие сборы были чрезмерны велики и он был не в состоянии их выплатить. Комитет отмечает, что по закону суды вправе отменять такие сборы. Произвольно отказав в удовлетворении прошения автора об отмене судебных сборов без учета индивидуальных обстоятельств его дела, они отказали автору в доступе к судам и соответственно к возможности пересмотра его дела в рамках судебной процедуры, установленной в соответствии с национальным законодательством 39. Комитет приходит к выводу, что эта часть сообщения также свидетельствует о нарушении пункта 1 статьи 14 Пакта (пункт 7.4 Соображений). Комитет.... считает, что государство-участник нарушило пункт 1 статьи 14 Пакта в отношении всех авторов в части разбирательства в Минском военном суде и в отношении г-на Тыванчука в части отказа гражданских судов отменить судебные сборы. Комитет напоминает свой вывод о том, что государство-участник также нарушило свои обязательства по статье 1 Факультативного протокола 40 (пункт 8 Соображений). См. также вышеприведенное Решение Комитета ООН против пыток от 17 мая 2018 г. по делу [ФИО] против Российской Федерации (сообщение N 637/2014). право на уважение частной и семейной жизни практика Европейского Суда по правам человека [ФИО]. вышеупомянутое постановление Европейского Суда по правам человека по жалобам NN 20933/08 \"[ФИО] против России\". защита права собственности практика Европейского Суда по правам человека Постановление Европейского Суда по правам человека по жалобе N 475/08 \"[ФИО] и другие против России\" (вынесено и вступило 3 октября 2017 г.), в котором установлено нарушение статьи 1 Протокола N 1 к Конвенции в связи с тем, что заявители были лишены возможности добиться эффективного судебного пересмотра действий следователя по наложению ареста на принадлежащее им имущество ввиду привлечения их родственника к уголовной ответственности. Заявители жаловались на то, что наложение ареста на их имущество нарушало статью 1 Протокола N 1. Европейский Суд напомнил, что \"...наложение ареста на активы заявителя не лишает его права собственности, но временно лишает его возможности использовать и отчуждать это имущество с целью обеспечения исполнения возможного судебного решения суда о возмещении убытков в пользу кредитора. Оно предусматривает вмешательство в право заявителя на беспрепятственное пользование имуществом и является контролем над использованием собственности, который подпадает под сферу действия второго пункта статьи 1 Протокола N 1\" (пункт 21 постановления). Суд отметил, что \"...хотя второй пункт статьи 1 Протокола N 1 не содержит отчетливых процессуальных положений, он постоянно требует, чтобы разбирательство на национальном уровне предоставляло пострадавшему лицу разумную возможность представить свою позицию перед ответственными органами, чтобы эффективно оспорить меры, нарушающие права, гарантированные данным положением\" (пункт 22 постановления). Европейский Суд установил, что \"...при вынесении постановлений о наложении ареста на имущество...районный суд сослался на ряд таких фактических [обстоятельств], как приобретение имущества [родственником заявителей], использование похищенных денежных средств для финансирования сделки и последующая регистрация имущества на имена заявителей...Районный суд не объяснил, каким образом он пришел к таким выводам, какая \"информация от следствия\" была предоставлена в поддержку таких выводов, или почему суд счел, что ходатайство о наложении ареста на имущество было \"хорошо обоснованным\"...Предварительные материалы, включая сообщение от Федеральной службы безопасности и ходатайство следователя..., также не содержали какого-либо подкрепления этих утверждений\" (пункт 23 постановления). Суд отметил, что \"...[з]аявители попросили суд кассационной инстанции изучить их доказательства, подтверждающие, что они оплатили свое имущество за счет собственных средств, и что они являлись его законными владельцами...Тем не менее, при отказе в удовлетворении кассационной жалобы...городской суд не упомянул это доказательство и не подверг утверждения следователя или неподтвержденный вывод районного суда хоть сколько-нибудь тщательной проверке...Таким образом, заявители были лишены возможности добиться судебного пересмотра мер, нарушающих их имущественные права\" (пункт 24 постановления). Европейский Суд пришел к выводу, что в данном деле \"...было допущено нарушение статьи 1 Протокола N 1\" (пункт 25 постановления). Тексты приведенных документов, принятых договорными органами ООН, размещены по адресу: http://www.ohchr.org/EN/HRBodies/Pages/TreatyBodies.aspx. Неофициальный перевод текстов постановлений Европейского Суда по правам человека получен из Аппарата Уполномоченного Российской Федерации при Европейском Суде по правам - заместителя Министра юстиции Российской Федерации. В текстах в основном сохранены стиль, пунктуация и орфография авторов перевода. [ФИО] В рамках настоящего обзора понятие \"межгосударственные органы по защите прав и свобод человека\" охватывает международные договорные органы ООН, действующие в сфере защиты прав и свобод человека, а также Европейский Суд по правам человека. 2 Далее также - Европейский Суд, Суд. 3 Далее также - Конвенция. 4 В Верховный Суд Российской Федерации также поступил ряд постановлений Европейского Суда по правам человека, содержащих констатацию нарушения статьи 3 Конвенции в связи с необеспечением заявителям надлежащих условий содержания в учреждениях уголовно-исполнительной системы. Постановления Европейского Суда по жалобам NN 72885/10 \"Колесин против России\", N 48316/08 и 6 других \"Пуляев и другие против России\", N 26091/09 и 8 других \"Раджабов и другие против России\", N 55080/12 \"Чантуридзе против России\", N 48826/08 и 5 других жалоб \"[ФИО] и другие против России\" и N 74612/11 и 2 другие жалобы \"[ФИО] и другие против России\". 5 Комитет ООН по правам человека (далее также - Комитет) действует на основании Международного пакта о гражданских и политических правах от 16 декабря 1966 г. (далее также - Пакт) и Факультативного протокола к указанному [ФИО]. Российская Федерация является участником этих международных договоров и в качестве государства-продолжателя Союза ССР признаёт компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под её юрисдикцией, которые утверждают, что они являются жертвами нарушения положений [ФИО]. 6 В силу указанного положения [ФИО] \"[к]аждый гражданин должен иметь без какой бы то ни было дискриминации, упоминаемой в статье 2, и без необоснованных ограничений право и возможность: a) принимать участие в ведении государственных дел как непосредственно, так и через посредство свободно выбранных представителей; b) голосовать и быть избранным на подлинных периодических выборах, производимых на основе всеобщего равного избирательного права при тайном голосовании и обеспечивающих свободное волеизъявление избирателей; c) допускаться в своей стране на общих условиях равенства к государственной службе\" 7 См. Замечание общего порядка N 25, пункты 4 и 15. 8 Замечание общего порядка N 32, пункт 27. 9 См. K. против Дании (CCPR/C/114/D/2393/2014), пункт 7.3; П. T. против Дании (CCPR/C/113/D/2272/2013), пункт 7.2; и X. против Дании (CCPR/C/110/D/2007/2010), пункт 9.2. 10 См. X. против Дании, пункт 9.2, и X. против Швеции (CCPR/C/103/D/1833/2008), пункт 5.18. 11 См., например, K. против Дании, пункт 7.4. 12 В Верховный Суд Российской Федерации поступил ряд постановлений Европейского Суда по правам человека, также содержащих констатацию нарушения статьи 8 Конвенции в упомянутом аспекте. Постановления Европейского Суда по жалобам N 69820/10 \"Швидкие против России\" (вынесено 23 июля 2017 г., вступило в силу 11 декабря 2017 г.) и N 7839/15 \"[ФИО] против России\" (вынесено и вступило в силу 3 октября 2017 г.). 13 В Верховный Суд Российской Федерации поступил ряд постановлений Европейского Суда по правам человека, также содержащих констатацию нарушения статьи 1 Протокола N 1 к Конвенции в упомянутом аспекте. Постановления Европейского Суда по жалобам N 4877/15 \"Хазиева против России\" (вынесено и вступило в силу 26 сентября 2017 г.), N 25675/15 \"[ФИО] и [ФИО] против России\" (вынесено и вступило в силу 26 сентября 2017 г.), N 21363/09 \"Стрекалев против России\" (вынесено 11 апреля 2017 г., вступило в силу 18 сентября 2017 г.) и NN11808/15, 12068/15, 12253/15, 12472/15, 25624/15 \"Расторгуев и другие против России\" (вынесено и вступило в силу 25 июля 2017 г.). 14 Комитет ООН по ликвидации дискриминации в отношении женщин (далее - Комитет) действует на основании Факультативного протокола к Конвенции о ликвидации всех форм дискриминации в отношении женщин от 18 декабря 1979 г. Российская Федерация является участником данного Протокола и Конвенции о ликвидации всех форм дискриминации в отношении женщин (далее - Конвенция), а также признает компетенцию Комитета на получение индивидуальных сообщений получать и рассматривать сообщения лиц, находящихся под ее юрисдикцией, которые утверждают, что они являются жертвами нарушения положений Конвенции. 15 См. \"В. К. против Болгарии\" (CEDAW/C/49/D/20/2008), пункт 9.11. 16 См. \"Йилдирим против Австрии\" (CEDAW/C/39/D/6/2005); \"Гёкче против Австрии\" (CEDAW/C/39/D/5/2005); \"[ФИО] против Испании\" (CEDAW/C/58/D/47/2012); \"М.В. против Дании\" (CEDAW/C/63/D/46/2012) и \"Джаллоу против Болгарии\" (CEDAW/C/52/D/32/2011). 17 См. Общую рекомендацию Комитета N 35, пункт 24 (подпункт 2) b)). 18 См. пункт 6.5 выше. 19 См. CEDAW/C/FIN/CO/7, пункт 18. 20 В Верховный Суд Российской Федерации поступил ряд постановлений Европейского Суда по правам человека, также содержащих констатацию нарушения статьи 6 Конвенции, а также статьи 1 Протокола N 1 к Конвенции. Постановления Европейского Суда по жалобам NN 6131/07 \"Коробейников против России\", NN 3141/08 и 41640/08 \"[ФИО] и [ФИО] против России\", NN 42968/06 и 3 других \"[ФИО] и другие против России\", NN 20707/06 и 8 других \"[ФИО] и другие против России\", NN 17229/06 и 11 других \"[ФИО] и другие против России\", N 4629/07 \"Белова против России\", N 65969/11 \"Воробьёва и другие против России\", NN 52637/09 и 21973/10 \"Дробышевский и Витт против России\", N 23137/04 \"[ФИО] против России\" и NN 39979/08 и 2 других \"[ФИО] и другие против России\". 21 Комитет ООН против пыток (далее также - Комитет) действует на основании Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания от 10 декабря 1984 г. (далее также - Конвенция) Российская Федерации является участником указанного международного договора и в качестве государства - продолжателя Союза ССР признает компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под ее юрисдикцией, которые утверждают, что они являются жертвами нарушения государством-участником положений Конвенции. 22 См. пункт 13 Замечания общего порядка N 2 (2007) Комитета об имплементации статьи 2. 23 См. [ФИО] против Боливарианской Республики Венесуэлы (CAT/C/54/D/456/2011), пункт 6.4. 24 См. Нийонзима против [ФИО], пункт 8.7, Ктити против Марокко (CAT/C/46/D/419/2010), пункт 8.8, и П.Э. против Франции (CAT/C/29/D/193/2001), пункт 6.3. 25 См., в частности, [ФИО] против Марокко (CAT/C/59/D/606/2014), пункт 13.2, Джаидан против Туниса (CAT/C/61/D/654/2015), пункт 7.4, и [ФИО] против [ФИО] и CAT/C/62/D/496/2012/Corr.1), пункт 8.2. 26 См. пункты 9 и 10. 27 См. V.K. v. Bulgaria (CEDAW/C/49/D/20/2008), para. 9.11, и L.R. v. Republic of Moldova, para. 13.6. 28 См. Belousova v. Kazakhstan (CEDAW/C/61/D/45/2012), para. 10.10. 29 См. R.K.B. v. Turkey (CEDAW/C/51/D/28/2010), para. 8.8. 30 См. также Goekce v. Austria (CEDAW/C/39/D/5/2005) и Yildirim v. Austria (CEDAW/C/39/D/6/2005). 31 См. также L.R. v. Republic of Moldova, para. 13.6. 32 По состоянию на 7 февраля 2017 года нанесение побоев \"близким лицам\" без причинения телесных повреждений квалифицировалось как административное правонарушение, а не уголовное преступление. 33 См. Замечание общего порядка Комитета N 32 (2007) о праве на равенство перед судами и трибуналами и на справедливое судебное разбирательство, пункт 48. 34 См. Замечание общего порядка N 32, пункт 22. 35 См., inter alia, CCPR/C/RWA/CO/4, пункт 34; CCPR/C/VEN/CO/4, пункт 16; CCPR/C/KGZ/CO/4, пункт 20; CAT/C/PAK/CO/1, пункты 10-13; CAT/C/LBN/CO/1, пункты 32 и 35; CAT/C/COL/CO/5, пункт 11; CED/C/CUB/CO/1, пункты 19-20; CED/C/COL/CO/1, пункт 21; и E/CN.4/Sub.2/2005/9, принцип N 9. См., inter alia, Европейский суд по правам человека, Эргин против Турции (N 6) (заявление N 47533/99), решение от 4 мая 2006 года, пункты 47-49, и [ФИО] против Украины (заявление N 32514/12), решение от 1 сентября 2016 года, пункты 164-165; Межамериканский суд по правам человека, [ФИО] и Угарет против Перу, решение от 16 августа 2010 года, пункт 117, и Канторал-Бенавидес против Перу, решение от 18 августа 2000 года, пункт 113; а также Африканская комиссия по правам человека и народов, [ФИО] и руководящие указания по вопросам прав человека и народов в контексте борьбы с терроризмом в Африке, часть 4 (B). 36 Приблизительно 421 000 долл. США. 37 Приблизительно 21 000 долл. США. 38 Приблизительно 128 долл. США. 39 См., mutatis mutandis, [ФИО] и Няккяляйярви против Финляндии (CCPR/C/73/D/ 779/1997), пункт 7.2. 40 \"Комитет принимает к сведению утверждение государства-участника об отсутствии правовых оснований для рассмотрения сообщения авторов в силу того, что оно было зарегистрировано в нарушение положений Факультативного протокола, а также учитывает его заявление о том, что оно не будет сотрудничать с [ФИО] в связи с принятыми по настоящему сообщению Соображениями\" (пункт 5.1 Соображений)."
}