{
  "title": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за четвертый квартал 2006 года (утв. постановлением Президиума Верховного Суда Российской Федерации от 7 марта 2007 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за четвертый квартал 2006 года (утв. постановлением Президиума Верховного Суда Российской Федерации от 7 марта 2007 г.) I. Нормативные акты Федеральные конституционные законы Об образовании в составе Российской Федерации нового субъекта Российской Федерации в результате объединения Иркутской области и Усть-Ордынского Бурятского автономного округа Федеральный конституционный закон от 30 декабря 2006 г. N 6-ФКЗ, одобрен СФ ФС РФ 22 декабря 2006 г. (СЗ РФ 2007, N 1 (ч. 1), ст. 1) Федеральные законы Об автономных учреждениях Федеральный закон принят Государственной Думой ФС РФ 11 октября 2006 г. (Собрание законодательства РФ, 2006, N 45, ст. 4626) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой ФС РФ 13 октября 2006 г. (СЗ РФ 2006, N 45, ст. 4634) О внесении изменения в статью 8.39 Кодекса Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой ФС РФ 13 октября 2006 г. (СЗ РФ 2006, N 45, ст. 4633) О внесении изменений в кодекс Российской Федерации об административных правонарушениях (в части усиления ответственности за нарушение порядка привлечения к трудовой деятельности в Российской Федерации иностранных граждан и лиц без гражданства) Федеральный закон принят Государственной Думой ФС РФ 20 октября 2006 г. (СЗ РФ 2006, N 45, ст. 4641) О преобразовании судов общей юрисдикции Пермской области и Коми-Пермяцкого автономного округа в связи с образованием Пермского края Федеральный закон принят Государственной Думой ФС РФ 20 октября 2006 г. (СЗ РФ 2006, N 45, ст. 4639) О введении в действие Лесного кодекса Российской Федерации Федеральный закон принят Государственной Думой ФС РФ 8 ноября 2006 г. (СЗ РФ 2006, N 50, ст. 5279) Лесной кодекс Российской Федерации Принят Государственной Думой ФС РФ 8 ноября 2006 г. (СЗ РФ 2006, N 50, ст. 5278) О судопроизводстве по материалам о грубых дисциплинарных проступках при применении к военнослужащим дисциплинарного ареста и об исполнении дисциплинарного ареста [ФИО] закон принят Государственной Думой ФС РФ 15 ноября 2006 г. (СЗ РФ 2006, N 49 (ч. 1), ст. 5089) О введении в действие части четвертой Гражданского кодекса Российской Федерации Федеральный закон принят Государственной Думой ФС РФ 24 ноября 2006 г. (СЗ РФ 2006, N 52 (ч. 1), ст. 5497) Гражданский кодекс Российской Федерации (часть четвертая) Принят Государственной Думой ФС РФ 24 ноября 2006 г. (СЗ РФ 2006, N 52 (ч. 1), ст. 5496) О федеральном бюджете на 2007 год Федеральный закон принят Государственной Думой ФС РФ 24 ноября 2006 г. (СЗ РФ 2006, N 52 (ч. 2), ст. 5504) О внесении изменений в Уголовный кодекс Российской Федерации и статью 151 Уголовно-процессуального кодекса Российской Федерации Федеральный закон принят Государственной Думой ФС РФ 6 декабря 2006 г. (СЗ РФ 2007, N 1 (ч. 1), ст. 46) О внесении изменения в статью 8 Федерального закона \"О введении в действие Уголовно-процессуального кодекса Российской Федерации\" Федеральный закон принят Государственной Думой ФС РФ 8 декабря 2006 г. (СЗ РФ 2007, N 1 (ч. 1), ст. 4) О внесении изменений в статьи 20 и 36 Земельного кодекса Российской Федерации Федеральный закон принят Государственной Думой ФС РФ 13 декабря 2006 г. (СЗ РФ 2007, N 1 (ч. 1), ст. 24) Об обеспечении пособиями по временной нетрудоспособности, по беременности и родам граждан, подлежащих обязательному социальному страхованию Федеральный закон принят Государственной Думой ФС РФ 20 декабря 2006 г. (СЗ РФ 2007, N 1 (ч. 1), ст. 18) О внесении изменений в статьи 25 и 44 Уголовно-исполнительного кодекса Российской Федерации Федеральный закон принят Государственной Думой ФС РФ 20 декабря 2006 г. (СЗ РФ 2007, N 1 (ч. 1), ст. 36) О государственном регулировании деятельности по организации и проведению азартных игр и о внесении изменений в некоторые законодательные акты Российской Федерации Федеральный закон принят Государственной Думой ФС РФ 20 декабря 2006 г. (СЗ РФ 2007, N 1 (ч. 1), ст. 7) О дополнительных мерах государственной поддержки семей, имеющих детей Федеральный закон принят Государственной Думой ФС РФ 22 декабря 2006 г. (СЗ РФ 2007, N 1 (ч. 1), ст. 19) О внесении изменения в статью 15.14 Кодекса Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой ФС РФ 22 декабря 2006 г. (СЗ РФ 2007, N 1 (ч. 1), ст. 33) Об упрощенном порядке декларирования доходов физическими лицами Федеральный закон принят Государственной Думой ФС РФ 22 декабря 2006 г. (СЗ РФ 2007, N 1 (ч. 1), ст. 32) О розничных рынках и о внесении изменений в Трудовой кодекс Российской Федерации Федеральный закон принят Государственной Думой ФС РФ 22 декабря 2006 г. (СЗ РФ 2007, N 1 (ч. 1), ст. 34) О специальных экономических мерах Федеральный закон принят Государственной Думой ФС РФ 22 декабря 2006 г. (СЗ РФ 2007, N 1 (ч. 1), ст. 44) Указы Президента Российской Федерации О компенсационных выплатах лицам, осуществляющим уход за нетрудоспособными гражданами Указ Президента РФ от 26 декабря 2006 г. N 1455 (СЗ РФ 2007, N 1 (ч. 1), ст. 201) О дополнительных мерах по повышению эффективности использования средств на оплату труда работников федеральных органов исполнительной власти Указ Президента РФ от 26 декабря 2006 г. N 1459 (СЗ РФ 2007, N 1 (ч. 1), ст. 202) О дополнительном профессиональном образовании государственных гражданских служащих Российской Федерации Указ Президента РФ от 28 декабря 2006 г. N 1474 (СЗ РФ 2007, N 1 (ч. 1), ст. 203) О повышении денежного вознаграждения лиц, замещающих государственные должности Российской Федерации Указ Президента РФ от 30 декабря 2006 г. N 1491 (СЗ РФ 2007, N 1 (ч. 1), ст. 210) О повышении окладов месячного денежного содержания лиц, замещающих должности федеральной государственной гражданской службы Указ Президента РФ от 30 декабря 2006 г. N 1490 (СЗ РФ 2007, N 1 (ч. 1), ст. 209) Постановления Правительства Российской Федерации О ежемесячном пособии детям отдельных категорий военнослужащих, погибших при исполнении обязанностей военной службы по призыву (вместе с \"Правилами выплаты ежемесячного пособия детям отдельных категорий военнослужащих, погибших при исполнении обязанностей военной службы по призыву\") Постановление Правительства РФ от 2 октября 2006 г. N 591 (СЗ РФ 2006, N 41, ст. 4250) Об утверждении Положения о назначении (об освобождении от должности) главы временной финансовой администрации, вводимой в субъектах Российской Федерации, об утверждении структуры и штатного расписания, а также о финансовом обеспечении деятельности временной финансовой администрации и организации проведения проверки (аудита) бюджетов субъектов Российской Федерации Постановление Правительства РФ от 3 октября 2006 г. N 599 (СЗ РФ 2006, N 41, ст. 4255) О порядке установления и использования полос отвода и охранных зон железных дорог Постановление Правительства РФ от 12 октября 2006 г. N 611 (СЗ РФ 2006, N 42, ст. 4385) Об утверждении Правил применения отдельных мер безопасности в отношении потерпевших, свидетелей и иных участников уголовного судопроизводства Постановление Правительства РФ от 27 октября 2006 г. N 630 (СЗ РФ 2006, N 45, ст. 4708) О порядке утверждения методики исчисления размера вреда, причиненного водным объектам вследствие нарушения водного законодательства Постановление Правительства РФ от 4 ноября 2006 г. N 639 (СЗ РФ 2006, N 46, ст. 4791) О порядке представления сведений о деятельности, связанной с оборотом наркотических средств и психотропных веществ, и регистрации операций, связанных с оборотом наркотических средств, психотропных веществ и их прекурсоров (вместе с \"Правилами представления юридическими лицами отчетов о деятельности, связанной с оборотом наркотических средств и психотропных веществ\", \"Правилами ведения и хранения специальных журналов регистрации операций, связанных с оборотом наркотических средств, психотропных веществ и их прекурсоров\") Постановление Правительства РФ от 4 ноября 2006 г. N 644 (СЗ РФ 2006, N 46, ст. 4795) О деятельности органов и организаций иностранных государств по усыновлению (удочерению) детей на территории Российской Федерации и контроле за ее осуществлением Постановление Правительства РФ от 4 ноября 2006 г. N 654 (СЗ РФ 2006, N 46, ст. 4801) Об утверждении положений о лицензировании деятельности, связанной с оборотом наркотических средств и психотропных веществ Постановление Правительства РФ от 4 ноября 2006 г. N 648 (СЗ РФ 2006, N 46, ст. 4798) Об утверждении Положения о призыве на военную службу граждан Российской Федерации Постановление Правительства РФ от 11 ноября 2006 г. N 663 (СЗ РФ 2006, N 47, ст. 4894) О переносе выходных дней в 2007 году Постановление Правительства РФ от 11 ноября 2006 г. N 661 (СЗ РФ 2006, N 47, ст. 4892) Об утверждении Правил выплаты единовременных пособий потерпевшим, свидетелям и иным участникам уголовного судопроизводства, в отношении которых в установленном порядке принято решение об осуществлении государственной защиты Постановление Правительства РФ от 11 ноября 2006 г. N 664 (СЗ РФ 2006, N 47, ст. 4895) О продлении на 2007 год срока проведения эксперимента по созданию государственной системы оказания бесплатной юридической помощи малоимущим гражданам Постановление Правительства РФ от 13 ноября 2006 г. N 676 (СЗ РФ 2006, N 47, ст. 4906) О государственном земельном контроле Постановление Правительства РФ от 15 ноября 2006 г. N 689 (СЗ РФ 2006, N 47, ст. 4919) Об утверждении Правил установления федеральными органами исполнительной власти причин нарушения законодательства о градостроительной деятельности Постановление Правительства РФ от 20 ноября 2006 г. N 702 (СЗ РФ 2006, N 48, ст. 5033) Об утверждении Положения о воинском учете Постановление Правительства РФ от 27 ноября 2006 г. N 719 (СЗ РФ 2006, N 49 (ч. 2), ст. 5220) О специальных световых и звуковых сигналах Постановление Правительства РФ от 1 декабря 2006 г. N 737 (СЗ РФ 2006, N 50, ст. 5342) О некоторых вопросах индексации пенсий федеральных государственных служащих Постановление Правительства РФ от 14 декабря 2006 г. N 763 (СЗ РФ 2006, N 51, ст. 5466) О размере единовременного денежного пособия, которое может быть выдано осужденным, освобождаемым из мест лишения свободы Постановление Правительства РФ от 25 декабря 2006 г. N 800 (СЗ РФ 2007, N 1 (ч. 2), ст. 258) Об издании разъяснений по единообразному применению Федерального закона \"О государственных пособиях гражданам, имеющим детей\" Постановление Правительства РФ от 28 декабря 2006 г. N 821 (СЗ РФ 2007, N 1 (ч. 2), ст. 277) О размерах минимальной и максимальной величин пособия по безработице на 2007 год Постановление Правительства РФ от 29 декабря 2006 г. N 831 (СЗ РФ 2007, N 1 (ч. 2), ст. 283) Об исчислении среднего заработка (дохода) при назначении ежемесячного пособия по уходу за ребенком лицам, подлежащим обязательному социальному страхованию Постановление Правительства РФ от 30 декабря 2006 г. N 870 (СЗ РФ 2007, N 1 (ч. 2), ст. 318) О порядке выдачи государственного сертификата на материнский (семейный) капитал (вместе с \"Правилами подачи заявления о выдаче государственного сертификата на материнский (семейный) капитал и выдачи государственного сертификата на материнский (семейный) капитал\") Постановление Правительства РФ от 30 декабря 2006 г. N 873 (СЗ РФ 2007, N 1 (ч. 2), ст. 321) Об утверждении Положения о призыве граждан Российской Федерации по мобилизации, приписанных к воинским частям (предназначенных в специальные формирования), для прохождения военной службы на воинских должностях, предусмотренных штатами военного времени, или направления их для работы на должностях гражданского персонала вооруженных сил Российской Федерации, других войск, воинских формирований, органов и специальных формирований Постановление Правительства РФ от 30 декабря 2006 г. N 852 (СЗ РФ 2007, N 2, ст. 380) Об утверждении Положения о назначении и выплате государственных пособий гражданам, имеющим детей Постановление Правительства РФ от 30 декабря 2006 г. N 865 (СЗ РФ 2007, N 1 (ч. 2), ст. 313) Определения Конституционного Суда Российской Федерации Об отказе в принятии к рассмотрению жалобы закрытого акционерного общества \"Инвестиционная финансовая компания \"Домедко-хаксли лимитед\" на нарушение конституционных прав и свобод пунктами 8 и 9 части второй и частью четвертой статьи 213 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 17 октября 2006 г. N 411-О По жалобе гражданина [ФИО] на нарушение его конституционных прав частью шестой статьи 162 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 17 октября 2006 г. N 418-О По жалобе гражданина [ФИО] на нарушение его конституционных прав положениями части шестой статьи 162 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 17 октября 2006 г. N 420-О Об отказе в принятии к рассмотрению жалобы граждан [ФИО] и [ФИО] на нарушение их конституционных прав положениями статей 42, 108 и главы 43 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 17 октября 2006 г. N 422-О Об отказе в принятии к рассмотрению жалобы гражданки [ФИО] на нарушение ее конституционных прав частью шестой статьи 148 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 17 октября 2006 г. N 425-О Об отказе в принятии к рассмотрению жалоб гражданина [ФИО] на нарушение его конституционных прав положениями части третьей статьи 50, части шестой статьи 114, пункта 8 части второй статьи 131 и части второй статьи 248 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 17 октября 2006 г. N 429-О Об отказе в удовлетворении ходатайства Санкт-Петербургского городского суда об официальном разъяснении Постановления Конституционного Суда Российской Федерации от 19 февраля 2002 года N 5-П Определение Конституционного Суда РФ от 8 ноября 2006 г. N 314-О По жалобам граждан [ФИО] и [ФИО] на нарушение их конституционных прав положениями статьи 208 Гражданского кодекса Российской Федерации Определение Конституционного Суда РФ от 3 ноября 2006 г. N 445-О (СЗ РФ 2007, N 2, ст. 408) Об отказе в принятии к рассмотрению запроса Ленинградского областного суда о проверке конституционности статьи 78 Уголовного кодекса Российской Федерации Определение Конституционного Суда РФ от 2 ноября 2006 г. N 488-О Нормативные акты федеральных органов исполнительной власти Об утверждении Инструкции по организации информационного обеспечения сотрудничества по линии интерпола Приказ МВД РФ N 786, Минюста РФ N 310, ФСБ РФ N 470, ФСО РФ N 454, ФСКН РФ N 333, ФТС РФ 971 от 6 октября 2006 г. (БНА, N 47, 20 ноября 2006 г.) Об утверждении Правил внутреннего распорядка воспитательных колоний уголовно-исполнительной системы Приказ Минюста РФ от 6 октября 2006 г. N 311, (БНА, N 44, 30 октября 2006 г.) Об утверждении Инструкции по учету личных денег и других ценностей, принадлежащих осужденным, подозреваемым и обвиняемым, находящимся в исправительных учреждениях и следственных изоляторах федеральной службы исполнения наказаний Приказ Минюста РФ от 8 декабря 2006 г. N 356, (БНА, N 4, 22 января 2007 г.) Об утверждении административного регламента исполнения Федеральной регистрационной службой государственной функции по проставлению апостиля на официальных документах, подлежащих вывозу за границу Приказ Минюста РФ от 14 декабря 2006 г. N 363,# Об утверждении административного регламента исполнения государственной функции по организации рассмотрения предложений, заявлений и жалоб осужденных и лиц, содержащихся под стражей Приказ Минюста РФ от 26 декабря 2006 г. N 383, (\"Российская газета\", N 14, 25 января 2007 г.) Об утверждении административного регламента исполнения государственной функции по обеспечению в соответствии с законодательством Российской Федерации установленного порядка деятельности судов Приказ Минюста РФ от 27 декабря 2006 г. N 384, (\"Российская газета\", N 14, 25 января 2007 г.) Судебная практика по уголовным делам [ФИО] квалификации 1. Согласно ст. 10 УК РФ подлежит применению имеющий обратную силу закон, смягчающий наказание. Санкция уголовного закона, предусматривающая наказание в виде лишения свободы со штрафом, является более строгой по сравнению с санкцией, предусматривающей лишение свободы на тот же срок со штрафом или без таковой. При приведении приговора в соответствие с действующим законодательством постановлением судьи от 20 декабря 2004 г. действия осужденного переквалифицированы с п.п. \"а\", \"б\", \"г\" ч. 2 ст. 162 УК РФ (в редакции от 13 июня 1996 г.) на ч. 2 ст. 162 УК РФ (в редакции от 8 декабря 2003 г.). Однако судья не учел, что на момент вынесения постановления ч. 2 ст. 162 УК РФ, устанавливающая уголовную ответственность за разбой, совершенный группой лиц по предварительному сговору, с применением оружия, действовала в редакции Федерального закона от 21 июля 2004 г. N 73-ФЗ. Санкция ч. 2 указанной статьи предусматривает альтернативное дополнительное наказание в виде штрафа. Суд надзорной инстанции переквалифицировал действия осужденного с ч. 2 ст. 162 УК РФ (в редакции от 8 декабря 2003 г.) на ч. 2 ст. 162 УК РФ (в редакции от 21 июля 2004 г.) Постановление Президиума Верховного Суда РФ N 457-П06 по делу [ФИО] 2. Суд, рассматривающий дело в кассационном порядке, должен был, исходя из требования ст. 10 УК РФ, применить уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение осужденного. По приговору суда от 30 сентября 2003 г. [ФИО] осужден по п. \"б\" ч. 4 ст. 290 УК РФ с применением ст. 64 УК РФ к 5 годам лишения свободы в исправительной колонии строгого режима с конфискацией имущества. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 11 декабря 2003 г. оставила приговор без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе адвоката осужденного, изменил приговор суда и кассационное определение, переквалифицировал действия [ФИО] с п. \"б\" ч. 4 ст. 290 УК РФ на ч. 1 ст. 290 УК РФ (в редакции от 8 декабря 2003 г.). В своем постановлении [ФИО] указал следующее. В соответствии с Федеральным законом Российской Федерации от 8 декабря 2003 г. N 162-ФЗ \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\" п. \"б\" ч. 4 ст. 290 УК РФ признан утратившим силу, в связи с чем действия Е. переквалифицированы на ч. 1 ст. 290 УК РФ (в редакции Федерального закона РФ от 8 декабря 2003 г. N 162-ФЗ), поскольку данное преступление в соответствии с ч. 3 ст. 15 УК РФ относится к категории преступлений средней тяжести, наказание [ФИО] должен отбывать в колонии-поселении. Кроме того, указанным законом исключен дополнительный вид наказания - конфискация имущества, в связи с чем [ФИО] исключил из судебных решений применение конфискации изъятых у [ФИО] долларов США. Все эти изменения подлежали внесению в приговор кассационным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 11 декабря 2003 г., так как с этого дня новый уголовный закон вступил в силу. Постановление Президиума Верховного Суда РФ N 443-П06 по делу [ФИО] 3. При совершении убийства в процессе изнасилования или насильственных действий сексуального характера содеянное виновным квалифицируется по совокупности преступлений, предусмотренных п. \"к\" ч. 2 ст. 105 УК РФ и ч. 1 ст. 132 УК РФ. Установлено, что [ФИО] и [ФИО] проникли в квартиру потерпевшей [ФИО], где [ФИО] воспользовавшись беспомощным состоянием [ФИО], которая находилась в сильной степени алкогольного опьянения, снял с нее одежду, связал руки и совершил в отношении потерпевшей насильственные действия сексуального характера. После этого [ФИО] несколько раз ударил потерпевшую кулаком по лицу и телу, пытался душить ее поясом. Затем [ФИО] с целью сокрыть совершенные в отношении потерпевшей [ФИО] преступные действия, сдавил ладонью дыхательные пути потерпевшей, а затем дважды нанес ей удары ножом в левую половину груди. После этого [ФИО] также нанес потерпевшей по одному удару ножом в левую половину груди и живот. Убедившись, что потерпевшая не подает признаков жизни, осужденные совершили поджог квартиры, в результате которого было уничтожено ее имущество. Покидая место происшествия, осужденные завладели имуществом потерпевшей. В результате применения к Ч. физического насилия ей были нанесены три проникающие колото-резаные раны грудной клетки слева и проникающее колото-резаное ранение в правой подвздошной области со сквозным повреждением печени, повлекшие смерть потерпевшей. Действия [ФИО] квалифицированы судом по п.п. \"ж\", \"к\" ч. 2 ст. 105, п. \"б\" ч. 3 ст. 132, п.п. \"а\", \"в\" ч. 2 ст. 158, ч. 2 ст. 167 УК РФ. Судебной коллегией по уголовным делам Верховного Суда Российской Федерации приговор оставлен без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев надзорную жалобу, пришел к следующим выводам. По смыслу закона по п. \"б\" ч. 3 ст. 132 УК РФ может быть квалифицировано совершение насильственных действий сексуального характера, повлекших по неосторожности причинение тяжкого вреда здоровью потерпевшей, заражение ее ВИЧ-инфекцией или иные тяжкие последствия. Из материалов дела видно, что [ФИО] совершил в отношении потерпевшей [ФИО] насильственные действия сексуального характера. При этом он применил к потерпевшей физическое насилие - нанес удары кулаком по телу и лицу, пытался душить, то есть причинил тяжкий вред здоровью потерпевшей умышленными, а не неосторожными действиями. По смыслу закона под убийством, сопряженным с изнасилованием или насильственными действиями сексуального характера, следует понимать убийство в процессе совершения указанных преступлений. Свои умышленные действия, направленные на причинение физического вреда здоровью потерпевшей и убийство последней, [ФИО] продолжил и после совершения насильственных действий сексуального характера, то есть совершил убийство, сопряженное с насильственными действиями сексуального характера. Суд, правильно квалифицировав действия [ФИО] в части умышленного причинения смерти потерпевшей, ошибочно квалифицировал его действия по п. \"б\" ч. 3 ст. 132 УК РФ, предусматривающей ответственность за насильственные действия сексуального характера, повлекшие по неосторожности причинение тяжкого вреда здоровью потерпевшей. Президиум переквалифицировал действия осужденного с п. \"б\" ч. 3 ст. 132 УК РФ на ч. 1 ст. 132 УК РФ. Постановление Президиума Верховного Суда РФ N 516-П06 по делу [ФИО] 4. Само по себе причинение множества телесных повреждений не может служить основанием для признания убийства совершенным с особой жестокостью. Установлено, что во время ссоры [ФИО] нанес потерпевшему [ФИО] ножом удары в голову и шею. Когда тот упал, [ФИО] подобрал обломок кирпича и нанес им потерпевшему удары по голове, причинив острую черепно-мозговую травму. От полученных телесных повреждений потерпевший [ФИО] скончался на месте происшествия. Действия [ФИО] квалифицированы судом по п. \"д\" ч. 2 ст. 105 УК РФ. Президиум Верховного Суда Российской Федерации переквалифицировал действия [ФИО] с п. \"д\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ, указав следующее. По смыслу закона, в частности п. \"д\" ч. 2 ст. 105 УК РФ, к особой жестокости могут быть отнесены случаи, когда перед лишением жизни или в процессе совершения убийства к потерпевшему умышленно применялись пытки, истязание или совершалось глумление над жертвой либо когда убийство совершено способом, который заведомо для виновного связан с причинением потерпевшему особых страданий (нанесение большого количества телесных повреждений, использование мучительно действующего яда, сожжение заживо, длительное лишение пищи, воды и т.п.). Особая жестокость может выражаться в совершении убийства в присутствии близких потерпевшему лиц, когда виновный сознавал, что своими действиями причиняет им особые страдания. При решении вопроса о наличии в действиях виновного особой жестокости надлежит исходить из того, что это понятие связывается как со способом убийства, так и с другими обстоятельствами, свидетельствующими о проявлении виновным особой жестокости, имея в виду, что умыслом виновного охватывалось совершение убийства с особой жестокостью. Однако в материалах уголовного дела не было доказательств того, что [ФИО] при совершении убийства имел умысел на причинение потерпевшему особых страданий и мучений. Суд сделал вывод о том, что [ФИО] совершил убийство с особой жестокостью, основываясь на множестве нанесенных потерпевшему ударов (11 - ножом и 6 - обломком кирпича) и на предположении судебно-медицинского эксперта о том, что причинение множества телесных повреждений потерпевшему сопровождалось выраженными болевыми ощущениями. Каких-либо других доказательств совершения [ФИО] убийства с особой жестокостью судом не установлено. По смыслу закона само по себе причинение множества телесных повреждений при отсутствии других доказательств не может служить основанием для признания убийства совершенным с особой жестокостью. По заключению судебно-медицинского эксперта смерть потерпевшего наступила в результате резаной раны шеи с повреждением левой пластинки щитовидного хряща, глотки, внутренней яремной вены слева, осложнившейся острой кровопотерей на фоне открытой черепно-мозговой травмы. Суд установил, что преступление совершалось в течение непродолжительного времени. При таких обстоятельствах суд должен был все сомнения о том, совершалось ли [ФИО] преступление с особой жестокостью, толковать в пользу обвиняемого, что сделано не было. Поэтому квалифицирующий признак убийства \"совершенное с особой жестокостью\" исключен из обвинения [ФИО], а его действия переквалифицированы на ч. 1 ст. 105 УК РФ. Постановление Президиума Верховного Суда РФ N 611-П06 по делу [ФИО] 5. В соответствии с примечанием к ст. 222 УК РФ (в редакции от 13 июня 1996 г.) лицо, добровольно сдавшее предметы, указанные в этой статье, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. [ФИО] признан виновным в незаконном приобретении, хранении, перевозке, ношении огнестрельного оружия - пистолет системы \"ТТ\". Из протокола, составленного при производстве обыска, видно, что [ФИО] до начала следственного действия было предложено выдать оружие и он добровольно выдал работникам милиции пистолет. Суд надзорной инстанции отменил судебные решения в части осуждения [ФИО] по ч. 1 ст. 222 УК РФ, дело в этой части прекратил производством на основании примечания к ст. 222 УК РФ (в редакции от 13 июня 1996 г.). Постановление Президиума Верховного Суда РФ N 642-П06 по делу [ФИО] Назначение наказания 6. При признании рецидива преступлений не учитываются судимости за преступления, осуждение за которые признавалось условным (п. \"в\" ч. 4 ст. 18 УК РФ в редакции от 8 декабря 2003 г.). Судом первой инстанции [ФИО], ранее судимый по ч. 1 ст. 112, ч. 1 ст. 167 УК РФ к 3 годам лишения свободы условно, осужден по п. \"д\" ч. 2 ст. 105 УК РФ. Суд первой инстанции признал в действиях [ФИО] наличие рецидива преступлений и учел это обстоятельство при назначении наказания. При этом суд руководствовался положениями ст. 18 УК РФ, действовавшей на момент постановления приговора. Во время рассмотрения дела судом кассационной инстанции - 17 февраля 2004 года - действовала новая редакция части 4 статьи 18 УК РФ (изменения внесены Федеральным законом от 8 декабря 2003 г. N 162-ФЗ), согласно которой при признании рецидива не учитываются судимости за преступления, осуждение за которые признавалось условным. То есть на момент вступления приговора в законную силу основания для признания рецидива преступлений отпали. Однако суд кассационной инстанции вопрос об исключении из приговора указания о наличии рецидива преступлений не обсуждал. Суд надзорной инстанции исключил из судебных решений указание о наличии у [ФИО] рецидива преступлений. Постановление Президиума Верховного Суда РФ N 611-П06 по делу [ФИО] 7. Суд при решении вопроса о наказании обоснованно не признал смягчающим обстоятельством наличие у осужденного малолетнего ребенка. [ФИО] признан виновным и осужден за убийство группой лиц, с особой жестокостью, его действия (с учетом последующих изменений) квалифицированы по п.п. \"д\", \"ж\" ч. 2 ст. 105 УК РФ, и ему назначено наказание в виде 15 лет лишения свободы. В надзорной жалобе [ФИО] просил пересмотреть судебные решения в части назначенного ему наказания, указывая, что наличие малолетнего ребенка в силу п. \"г\" ч. 1 ст. 61 УК РФ является смягчающим наказание обстоятельством без каких-либо дополнительных условий, однако суд в нарушение закона не признал его таковым, не учел также при назначении наказания его активное способствование раскрытию преступления. Президиум Верховного Суда Российской Федерации признал доводы надзорной жалобы осужденного в этой части несостоятельными, мотивировав свое решение следующим. По смыслу закона (п. \"г\" ч. 1 ст. 61 УК РФ) это обстоятельство может быть признано смягчающим лишь с учетом конкретных данных, свидетельствующих о выполнении виновным обязанностей родителя, связанных, в частности, с его участием в воспитании и материальном содержании ребенка. В данном же случае суд установил, что [ФИО] с момента рождения дочери с семьей не проживал и не выполнял свои обязанности родителя, в том числе по материальному содержанию ребенка. Таким образом, сам по себе факт наличия у него малолетнего ребенка не может рассматриваться как безусловное основание для признания его в качестве обстоятельства, смягчающего наказание. Довод осужденного об активном способствовании раскрытию преступления также несостоятелен, поскольку противоречит материалам дела. Не может быть признано формой активного способствования раскрытию преступления и частичное признание [ФИО] своей вины в совершении убийства, обстоятельства которого и причастные к нему лица стали известны следственным органам еще до его задержания. Постановление Президиума Верховного Суда РФ N 345-П06 по делу [ФИО] 8. Наступление тяжких последствий в виде смерти человека является преступным результатом преступления, предусмотренного ст. 105 УК РФ, входящим в его объективную сторону, и в силу этого оно не может быть признано обстоятельством, отягчающим наказание (п. \"б\" ч. 1 ст. 63 УК РФ). Постановление Президиума Верховного Суда РФ N 51-П06 по делу [ФИО] 9. При назначении наказания за неоконченное преступление при наличии оснований, предусмотренных ст. 62 УК РФ, следует исчислять три четверти от срока наказания, составляющего три четверти за покушение на преступление. По приговору суда [ФИО] осужден к лишению свободы по п. \"б\" ст. 102 УК РСФСР на 11 лет, по ст. 15, п.п. \"б\", \"з\" ст. 102 УК РСФСР на 9 лет, на основании ч. 1 ст. 40 УК РСФСР по совокупности преступлений на 14 лет с отбыванием наказания в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе осужденного, смягчил назначенное [ФИО] наказание по следующим основаниям. Наказание, назначенное В. по ст. 15 и п.п. \"б\", \"з\" ст. 102 УК РСФСР, не соответствует требованиям ст. 62, 66 УК РФ, действовавших на момент постановления приговора. Исходя из требований указанных статей, при назначении наказания за неоконченное преступление при наличии оснований, предусмотренных ст. 62 УК РФ, следует исчислять три четверти от трех четвертей за покушение на преступление. При таких обстоятельствах наказание, назначенное [ФИО] по ст. 15 и п.п. \"б\", \"з\" ст. 102 УК РСФСР, не должно превышать 8 лет 5 месяцев лишения свободы. [ФИО] изменил приговор суда и определение Судебной коллегии по уголовным делам Верховного Суда РФ в отношении [ФИО] и смягчил ему наказание, назначенное по ст. 15 и п.п. \"б\", \"з\" ст. 102 УК РСФСР, до 8 лет лишения свободы. На основании ч. 1 ст. 40 УК РСФСР по совокупности преступлений, предусмотренных п. \"б\" ст. 102, ст. 15 и п.п. \"б\", \"з\" ст. 102 УК РСФСР, [ФИО] определил [ФИО] окончательное наказание в виде 13 лет лишения свободы. В остальном судебные решения оставлены без изменения. Постановление Президиума Верховного Суда РФ N 356-П06 по делу [ФИО] 10. При назначении наказания суд вместо ч. 5 ст. 69 УК РФ ошибочно применил ст. 70 УК РФ. По приговору суда [ФИО] (судимая 14 мая 2003 г. по п. \"а\" ч. 2 ст. 158 УК РФ, 29 декабря 2003 г. по п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ) осуждена по п. \"ж\" ч. 2 ст. 105 УК РФ к 14 годам 6 месяцам лишения свободы. В соответствии с ч. 5 ст. 69 УК РФ по совокупности преступлений постановлено путем частичного сложения наказаний назначить наказание в виде срока на 15 лет 5 месяцев лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров [ФИО] окончательно назначено 15 лет 6 месяцев лишения свободы с отбыванием наказания в исправительной колонии общего режима. Президиум Верховного Суда Российской Федерации изменил судебные решения по данному делу и исключил назначение [ФИО] наказания с применением ст. 70 УК РФ. Как видно из материалов дела, [ФИО] была осуждена 14 мая 2003 г. по п. \"а\" ч. 2 ст. 158 УК РФ к 1 году 6 месяцам лишения свободы условно, а при осуждении ее 29 декабря 2003 г. по п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ к 2 годам лишения свободы в соответствии со ст. 70 УК РФ к данному наказанию было частично присоединено неотбытое наказание по предыдущему приговору в виде 1 месяца лишения свободы и назначено 2 года 1 месяц лишения свободы. Назначив наказание по приговору от 21 апреля 2004 г. за убийство, совершенное 9 ноября 2003 г., путем частичного сложения неотбытого наказания по приговору от 29 декабря 2003 г., суд необоснованно назначил его с применением ст. 70 УК РФ (в отношении приговора от 14 мая 2003 г.), в то время как данная статья УК РФ уже была применена при назначении наказания по приговору от 29 декабря 2003 г. Постановление Президиума Верховного Суда РФ N 346-П06 по делу [ФИО] 11. Лицо освобождается от наказания за преступление небольшой тяжести, если со дня его совершения до вступления приговора в законную силу истекло два года. По приговору суда от 16 апреля 2004 г. [ФИО] осужден по п. \"к\" ч. 2 ст. 105, ч. 4 ст. 111, ч. 1 ст. 116 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации от 28 сентября 2004 г. оставила приговор без изменения. Президиум Верховного Суда Российской Федерации изменил приговор и кассационное определение и освободил [ФИО] от наказания, назначенного по ч. 1 ст. 116 УК РФ, в связи с истечением сроков давности на основании п. 3 ч. 1 ст. 24 УПК РФ. В постановлении [ФИО] мотивировал свое решение следующим образом. Судом установлено, что [ФИО] совершил преступление, предусмотренное ч. 1 ст. 116 УК РФ, относящееся к категории преступлений небольшой тяжести, 4 июня 2002 г. Со дня его совершения до рассмотрения дела в кассационном порядке Судебной коллегией по уголовным делам Верховного Суда РФ прошло более двух лет. Поскольку [ФИО] от следствия и суда не уклонялся, течение срока давности не приостанавливалось, положения ст. 78 УК РФ судом кассационной инстанции не были применены ошибочно. Постановление Президиума Верховного Суда РФ N 565-П06 по делу [ФИО] Процессуальные вопросы 12. В соответствии с требованиями ст. 162 УПК РФ в срок предварительного следствия не включается время, в течение которого предварительное следствие было приостановлено. При возобновлении приостановленного уголовного дела срок дополнительного следствия, установленный прокурором, не может превышать одного месяца со дня поступления уголовного дела к следователю. Как видно из материалов дела, предварительное следствие по делу приостанавливалось 9 июня 2003 г., после чего было возобновлено 15 июля 2003 г., затем следствие по делу было приостановлено 11 августа 2003 г., а возобновлено 15 декабря 2003 г. Таким образом, сроки расследования данного дела не нарушались и оснований для продления сроков следствия не имелось. Постановление Президиума Верховного Суда РФ N 565-П06 по делу [ФИО] 13. Расходы по проезду присяжных заседателей в суд не относятся к судебным издержкам и не могут быть взысканы с осужденного. Постановляя приговор, председательствующий признал, что по делу имеются процессуальные издержки, включающие расходы, связанные с оплатой проезда в суд потерпевшей, свидетелей и присяжных заседателей, в сумме 8647 рублей 08 копеек, которые подлежат возмещению в доход федерального бюджета за счет осужденного [ФИО] в соответствии со ст. 132 УПК РФ, а также сумму 5400 рублей, выплаченную адвокату за оказание юридической помощи. Всего постановлено взыскать с [ФИО] в доход федерального бюджета в счет возмещения процессуальных издержек 14047 рублей 08 копеек. Президиум Верховного Суда Российской Федерации снизил размер взыскания процессуальных издержек до 7234 рублей 56 копеек, мотивировав свое решение следующим. В соответствии с п.п. 1, 5 ч. 2 ст. 131 УПК РФ суммы, выплачиваемые потерпевшим, свидетелям на покрытие их расходов, связанных с явкой к месту производства процессуальных действий и проживанием, а также суммы, выплачиваемые адвокату за оказание юридической помощи в случае участия адвоката в деле по назначению, относятся к процессуальным издержкам. Однако названный уголовно-процессуальный закон не относит к процессуальным издержкам суммы, выплачиваемые присяжным заседателям на покрытие их расходов, связанных с проездом в суд, поэтому эти расходы не могут возлагаться на осужденного. Согласно справке, представленной финансовым отделом областного суда, расходы, связанные с проездом потерпевшей и свидетелей, составили 1834 рубля 56 копеек, а на проезд присяжных заседателей - 6812 рублей 52 копейки. Таким образом, в числе других процессуальных издержек по делу с [ФИО] неправильно взыскана сумма, составляющая 6812 рублей 52 копейки. В связи с этим сумма процессуальных издержек, подлежащая взысканию, снижена до 7234 рублей 56 копеек. Постановление Президиума Верховного Суда РФ N 462-П06 по делу [ФИО] Судебная практика по гражданским делам Процессуальные вопросы 1. Вопрос о выдаче дубликата исполнительного листа взамен утраченного подлинника по делу о признании и исполнении решения иностранного суда рассматривается судом, который разрешил принудительное исполнение на территории Российской Федерации указанного судебного решения. В силу ч. 1 ст. 409 ГПК РФ решения иностранных судов признаются и исполняются в Российской Федерации, если это предусмотрено международным договором Российской Федерации. Российская Федерация и Республика Казахстан являются участниками Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам от 22 января 1993 года. В соответствии с п. 3 ст. 54 данной Конвенции порядок принудительного исполнения определяется по законодательству [ФИО], на территории которой должно быть осуществлено принудительное исполнение. Статьей 430 ГПК РФ установлено, что в случае утраты подлинника исполнительного листа или судебного приказа (исполнительных документов) суд, принявший решение, вынесший судебный приказ, может выдать дубликаты исполнительных документов. Судом установлено, что определением областного суда от 25 января 2002 г. разрешено принудительное исполнение на территории Российской Федерации решения районного суда города Караганды Республики Казахстан от 24 октября 1996 г. о взыскании с [ФИО] в пользу [ФИО] алиментов на содержание несовершеннолетнего сына и выдан исполнительный лист, который в процессе его исполнения был утерян судебным приставом-исполнителем. В связи с тем, что подлинник исполнительного листа утрачен, суд, руководствуясь ст. 430 ГПК РФ, правомерно удовлетворил просьбу [ФИО] о выдаче дубликата исполнительного листа. Довод частной жалобы о том, что выдать дубликат исполнительного листа может только районный суд города Караганды Республики Казахстан, несостоятелен, поскольку порядок принудительного исполнения решения иностранного суда определяется согласно п. 3 ст. 54 Конвенции по законодательству [ФИО], на территории которой должно быть осуществлено принудительное исполнение, в данном случае - по законодательству Российской Федерации. Поэтому вопрос о выдаче дубликата исполнительного листа рассматривался тем судом, который разрешил принудительное исполнение указанного судебного решения на территории Российской Федерации. Определение N 50-Г06-7 Производство по делам, возникающим из публичных правоотношений 2. Вывод судьи о неподведомственности суду общей юрисдикции рассмотрения заявления юридического лица, оспаривающего постановление органа исполнительной власти субъекта Российской Федерации, признан противоречащим федеральному законодательству. Отказывая обществу в принятии заявления, судья сослался на то, что оспариваемое им постановление правительства Москвы от 28 декабря 2004 г. N 952-ПП \"Об утверждении экологических требований к качеству моторного топлива при его обороте в городе Москве\" не относится к числу нормативных правовых актов, проверка которых осуществляется судом по правилам, установленным ст. 26 и главой 24 Гражданского процессуального кодекса Российской Федерации, в связи с чем заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, а должно рассматриваться в ином судебном порядке. Судья разъяснил заявителю право обратиться в арбитражный суд с соответствующим заявлением в порядке оспаривания ненормативных правовых актов органов государственной власти субъектов Российской Федерации, затрагивающих права и законные интересы заявителя в сфере предпринимательской и иной экономической деятельности (п. 2 ч. 1 ст. 29 АПК РФ). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судьи городского суда и направила заявление общества для рассмотрения в суд первой инстанции, указав следующее. Как видно из текста обжалуемого обществом постановления, им утверждены экологические требования к качеству моторного топлива в городе Москве при его хранении, реализации, а также заправке автотранспортных средств, в том числе собственных (перечень контролируемых показателей), и сроки их действия (приложение 3); действие данного постановления распространяется на не определенный круг лиц, оно рассчитано на неоднократное применение и действует независимо от того, возникли или прекратились конкретные правоотношения, предусмотренные этим актом, в связи с чем согласно п. 12 постановления Пленума Верховного Суда Российской Федерации от 20 января 2003 г. N 2 \"О некоторых вопросах, возникших в связи с принятием и введением в действие Гражданского Процессуального кодекса Российской Федерации\" постановление правительства Москвы от 28 декабря 2004 г. N 952-ПП \"Об утверждении экологических требований к качеству моторного топлива при его обороте в городе Москве\" является нормативным правовым актом. В силу положений п. 1 ч. 1 ст. 29 Арбитражного процессуального кодекса Российской Федерации арбитражные суды рассматривают в порядке административного судопроизводства возникающие из административных и иных публичных правоотношений экономические споры и иные дела, связанные с осуществлением организациями и гражданами предпринимательской и иной экономической деятельности, об оспаривании нормативных правовых актов, затрагивающих права и законные интересы заявителя в сфере предпринимательской и иной экономической деятельности, если федеральным законом их рассмотрение отнесено к компетенции арбитражного суда. Таким образом, поскольку в сфере названной деятельности подведомственность дел по оспариванию нормативных правовых актов арбитражному суду федеральным законом не установлена, данное дело в соответствии со ст. 251 Гражданского процессуального кодекса Российской Федерации подлежит рассмотрению в суде общей юрисдикции. Определение N 5-Г06-99 3. Гарантии главам муниципальных образований, освобожденным от работы вследствие избрания их на выборные должности в органы местного самоуправления, могут быть установлены законом субъекта Российской Федерации, регулирующим статус и порядок деятельности указанных лиц, только на период их избрания на эти должности. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила без изменения решение областного суда, которым признан противоречащим федеральному законодательству и недействующим п. 4 ст. 9 Закона области \"О статусе главы муниципального образования в Архангельской области\", устанавливающий, что главе муниципального образования по окончании срока полномочий предоставляется прежняя работа (должность), а при ее отсутствии - другая равноценная работа (должность) с его согласия, по следующим основаниям. Признавая данное положение противоречащим федеральному законодательству, суд исходил из того, что, устанавливая гарантии предоставления главам муниципальных образований прежней работы (должности), а при отсутствии ее - другой равноценной работы (должности) с его согласия, законодатель субъекта Российской Федерации фактически возложил на работодателей не предусмотренную Трудовым кодексом Российской Федерации и иными федеральными законами обязанность по заключению помимо их воли новых трудовых договоров, а также по расторжению трудовых договоров с лицами, принятыми на эти должности в период осуществления главой муниципального образования своих полномочий. Учитывая, что трудовой договор есть соглашение между работодателем и работником, а установление каких-либо прямых или косвенных преимуществ при заключении трудового договора в зависимости от пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, социального и должностного положения, места жительства, а также других обстоятельств, не связанных с деловыми качествами работников, не допускается, за исключением случаев, предусмотренных федеральным законом (ст.ст. 56, 64 Трудового кодекса Российской Федерации), данный вывод суда является законным и обоснованным. Довод кассационной жалобы о том, что гарантии трудовых прав глав муниципальных образований законом субъекта Российской Федерации установлены в рамках ст. 172 Трудового кодекса Российской Федерации в дополнение к общим гарантиям, основан на неправильном толковании этой нормы. По смыслу ст. 172 Трудового кодекса Российской Федерации гарантии главам муниципальных образований, освобожденным от работы вследствие избрания их на выборные должности в органах местного самоуправления, могут быть установлены законами, регулирующими статус и порядок деятельности указанных лиц, только на период выполнения ими полномочий, а не по окончании срока полномочий, как это предусмотрено в оспариваемой норме. Определение N 1-Г06-16 Производство по делам, возникающим из трудовых правоотношений 4. Решение работодателя о возможном сокращении численности работников организации признано соответствующим требованиям трудового законодательства. Профсоюзный комитет организации обратился в суд с иском о признании незаконным приказа первого заместителя генерального директора организации \"О сокращении штатов\". В обоснование заявленных требований он указал, что оспариваемый локальный нормативный акт, содержащий нормы трудового права, был издан ответчиком с нарушением требований ст. 372 ТК РФ, предусматривающей необходимость учета мнения представительного органа работников. Кроме того, решение первого заместителя генерального директора организации об исключении из штатов определенного самостоятельного структурного подразделения принято неуполномоченным органом, поскольку принятие такого решения в силу устава организации находилось в компетенции совета директоров данной организации. Решением суда первой инстанции, оставленным без изменения определением судебной коллегии по гражданским делам суда кассационной инстанции, в удовлетворении исковых требований отказано. Судья Верховного Суда Российской Федерации отказал в передаче дела для рассмотрения в суд надзорной инстанции по следующим основаниям. Статьей 371 ТК РФ предусмотрена обязанность работодателя принимать решения с учетом мнения соответствующего профсоюзного органа в случаях, предусмотренных данным Кодексом. При этом в силу ст. 372 ТК РФ работодатель в случаях, предусмотренных указанным Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, коллективным договором, соглашениями, перед принятием решения направляет проект локального нормативного акта и обоснование по нему в выборный орган первичной профсоюзной организации, представляющий интересы всех или большинства работников. Применительно к спорным правоотношениям Трудовой кодекс Российской Федерации в случае увольнения являющихся членами профсоюза работников по инициативе работодателя (ст.ст. 82, 373 ТК РФ) предусматривает принятие работодателем решения с учетом мнения соответствующего профсоюзного органа. В силу ст. 82 ТК РФ при принятии решения о сокращении численности или штата работников организации и возможном расторжении трудовых договоров с работниками в соответствии с п. 2 ст. 81 указанного Кодекса работодатель обязан в письменной форме сообщить об этом выборному профсоюзному органу данной организации не позднее чем за два месяца до начала проведения соответствующих мероприятий, а в случае, если решение о сокращении численности или штата работников организации может привести к массовому увольнению работников, - не позднее чем за три месяца до начала проведения соответствующих мероприятий. Увольнение работников, являющихся членами профсоюза, по п. 2, подп. \"б\" п. 3 и п. 5 ст. 81 указанного Кодекса производится с учетом мотивированного мнения выборного профсоюзного органа данной организации в соответствии со ст. 373 ТК РФ. При этом в силу ст. 373 ТК РФ работодатель направляет в выборный орган соответствующей первичной профсоюзной организации проект приказа о расторжении трудового договора с работником, являющимся членом профессионального союза, а также копии документов, являющихся основанием для принятия указанного решения. Системный анализ приведенных норм позволяет сделать вывод о том, что само по себе оспариваемое решение работодателя о возможном сокращении численности или штата работников организации не является локальным нормативным актом, для принятия которого необходим учет мнения представительного органа работников. Статья 82 ТК РФ обязывает работодателя в письменной форме сообщить выборному профсоюзному органу данной организации о возможном сокращении численности или штата работников организации не позднее чем за два месяца до начала проведения соответствующих мероприятий, а в случае, если решение о сокращении численности или штата работников организации может привести к массовому увольнению работников, - не позднее чем за три месяца до начала проведения соответствующих мероприятий. Как следует из содержания оспариваемого заявителем приказа, каких-либо императивных норм, свидетельствующих о расторжении трудового договора с конкретными работниками, данный приказ не содержит. Вместе с тем начальнику управления кадров и социальной политики организации в соответствии с требованиями ст. 82 ТК РФ предписывалось уведомить профсоюзный комитет о предстоящем сокращении штата - за три месяца до начала проведения соответствующих мероприятий. Доводы жалобы (со ссылкой на п. 1 ст. 65 Федерального закона \"Об акционерных обществах\", а также на положения устава организации) о том, что принятие решения о сокращении штата организации, влекущего изменение приоритетных направлений деятельности, находится в исключительной компетенции совета директоров организации, признаны необоснованными по следующим причинам. Статья 2 устава организации, определяющая цели и виды ее деятельности, не содержит указания на приоритетные виды деятельности организации. Каких-либо существенных изменений в уставной деятельности этой организации, а именно в организации и осуществлении в Российской Федерации и за ее пределами воздушных и иных перевозок пассажиров и грузов на магистральных линиях и нерегулярных перевозок и в выполнении на коммерческой и некоммерческой основе иных видов работ и услуг, связанных с использованием авиационной техники и средств воздушного транспорта, оспариваемый заявителем приказ \"О сокращении штатов\" не повлек. Кроме того, само по себе предстоящее сокращение штата работников организации в прямой причинно-следственной связи с изменением приоритетных направлений деятельности общества не находится. Напротив, положения ст. 18 устава организации, определяющие компетенцию генерального директора, предусматривают его право на разработку и утверждение штатного расписания организации, издание приказов и указаний по оперативным вопросам внутренней деятельности организации, обязательных для всех ее работников. Определение N 4-В06-31 Порядок увольнения сотрудников органов внутренних дел 5. Приказ об увольнении со службы сотрудника органов внутренних дел может быть обжалован им в суд в месячный срок со дня вручения ему приказа. Заявитель [ФИО], оспаривая законность увольнения из органов внутренних дел, в июне 2006 года обратился в суд с иском о восстановлении на работе, взыскании заработной платы за время вынужденного прогула и компенсации морального вреда. При этом [ФИО] указал, что с приказом об увольнении был ознакомлен под роспись 4 августа 2005 г., когда ему была выдана трудовая книжка и произведен расчет. Решением верховного суда Республики от 22 сентября 2006 г., в предварительном судебном заседании [ФИО] в удовлетворении иска отказано в связи с пропуском срока для обращения за судебной защитой. Судебная коллегия по гражданским делам верховного суда Российской Федерации отменила решение верховного суда Республики, направив дело на новое рассмотрение в суд первой инстанции, и указав следующее. Заявитель [ФИО] был уволен 4 августа 2005 г., а с иском о восстановлении на службе в органах внутренних дел обратился в июне 2006 года, ссылаясь на то, что увольнение произведено с нарушением установленного порядка, поскольку копия приказа об увольнении со службы ему не вручалась, в трудовой книжке запись об увольнении со службы отсутствует. Как отметил истец, по указанным причинам срок для обращения с данным иском в суд за защитой нарушенного права им не пропущен. Отказывая [ФИО] в удовлетворении заявленных требований на основании ч. 6 ст. 152 ГПК РФ, суд исходил из пропуска истцом срока для обращения в суд за защитой нарушенного права, установленного ст. 392 Трудового кодекса Российской Федерации. Как видно из материалов дела, разрешая спор, суд исходил из положений Трудового кодекса Российской Федерации и исчислял течение срока для обращения в суд за защитой нарушенного права с момента, когда лицо узнало о таком нарушении - со времени ознакомления истца с приказом об увольнении под роспись (4 августа 2005 года). Между тем прохождение службы сотрудниками органов внутренних дел регулируется специальными законами - Законом Российской Федерации от 18 апреля 1991 г. \"О милиции\" и Положением о службе в органах внутренних дел Российской Федерации, утвержденным постановлением Верховного Совета Российской Федерации от 23 декабря 1992 г. [ФИО] кодекса Российской Федерации могут применяться к правоотношениям, возникающим при прохождении службы в органах внутренних дел, лишь в случаях, если они не урегулированы специальными законами и нормативными актами. Порядок увольнения из органов внутренних дел и сроки его обжалования регулируются Положением о службе в органах внутренних дел Российской Федерации, согласно ст. 62 которого сотрудник органов внутренних дел имеет право в месячный срок со дня вручения приказа об увольнении обжаловать его в суд. По смыслу названных правовых норм срок для обжалования приказа об увольнении сотрудника из органов внутренних дел исчисляется со дня вручения ему приказа об увольнении со службы, а не со дня ознакомления сотрудника с приказом об увольнении. По утверждению истца, приказ об увольнении ему не вручался. Определение N 15-Г06-17 Производство по делам, возникающим из пенсионных правоотношений 6. Лицам, осуществляющим педагогическую деятельность, периоды нахождения в учебных отпусках подлежат включению в стаж работы по специальности при досрочном назначении пенсии по старости. Из материалов дела усматривается, что приказом от 2 сентября 1977 г. истица [ФИО] принята на работу на должность концертмейстера в вечернюю музыкальную школу. Приказом от 24 сентября 1980 г. [ФИО] переведена на должность преподавателя по классу фортепиано в указанной школе. Приказом от 12 марта 1991 г. она переведена на должность преподавателя по классу фортепиано в детскую музыкальную школу. В тоже время, в 1979 году [ФИО] окончила музыкальное училище, отделение фортепиано (период обучения 1975-1979 г.г.), а в 1989 году - государственный институт культуры по специальности \"культурно-просветительская работа\", профессия - преподаватель (период обучения 1984-1989 г.). В соответствии с п. 2 Положения \"О порядке исчисления стажа для назначения пенсий за выслугу лет работникам просвещения и здравоохранения\", утвержденного Постановлением Совета Министров СССР от 17 декабря 1959 г. N 1397 и утратившего силу в связи с изданием постановления Правительства Российской Федерации от 22 сентября 1993 г. N 953, п. 3 Приложения N 6 к инструкции \"О порядке исчисления заработной платы работников просвещения\", утвержденной приказом Министерства просвещения СССР от 16 мая 1985 г. N 94 был закреплен порядок зачета в специальный педагогический стаж времени обучения в высших и средних специальных учебных заведениях, если ему непосредственно предшествовала и непосредственно за ним следовала педагогическая деятельность. Поскольку [ФИО], осуществляя в период с 1977 по 2004 год педагогическую деятельность в учреждениях, которые являются образовательными, находилась в учебных отпусках в период действия указанных норм права - с 1979 по 1989 год, а потому с учетом положений ст.ст. 6 (ч. 2), 15 (ч. 4), 17 (ч. 1), 18, 19 и 55 (ч. 1) Конституции Российской Федерации, предполагающих правовую определенность и связанную с ней предсказуемость законодательной политики в сфере пенсионного обеспечения, необходимые для того, чтобы участники соответствующих правоотношений могли в разумных пределах предвидеть последствия своего поведения и быть уверенными в том, что приобретенное ими на основе действующего законодательства право будет уважаться властями и будет реализовано, указанные периоды нахождения истицы в учебных отпусках подлежат включению в стаж работы по специальности при досрочном назначении пенсии по старости независимо от времени ее обращения за назначением пенсии и времени возникновения у нее права на досрочное назначение пенсии по старости. С учетом указанных обстоятельств вынесенные по делу судебные постановления, которыми удовлетворены требования истицы о включении периодов нахождения ее в учебных отпусках в специальный стаж и назначении пенсии, признаны законными. Определение N 14-В06-34 7. Наследники умершего пенсионера имеют право на получение невыплаченных ему сумм пенсий только в случае, если эти денежные средства были реально начислены пенсионеру, но по какой-либо причине своевременно им не получены. Определение N 83-В06-17 8. В случае расторжения договора дополнительного пенсионного обеспечения, заключенного сторонами с условием обозначения величины пенсионного взноса и дополнительной пенсии в условных единицах, размер накопленных пенсионных взносов, подлежащих возврату, должен определяться в оговоренных условных единицах, а расчеты между сторонами в силу требований п. 2 ст. 317 ГК РФ и условий договора должны производиться в рублях по официальному курсы# соответствующей валюты на день платежа. Определение N 5-в06-141 Ответы на вопросы Процессуальные вопросы Вопрос 1: Каким судам - общей юрисдикции или арбитражным подведомственны заявления прокурора, поданные в интересах государства, о приостановлении деятельности предприятия, его структурного подразделения, о сносе каких-либо строений, принадлежащих юридическим лицам или индивидуальным предпринимателям, за совершение ими экологических правонарушений? Ответ: Экологические правонарушения затрагивают не только интересы государства, но и интересы неопределенного круга граждан. Право граждан на благоприятную окружающую среду закреплено в Конституции Российской Федерации и Федеральном законе от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\". Согласно ст. 42 Конституции Российской Федерации каждый имеет право на благоприятную окружающую среду, достоверную информацию о ее состоянии и на возмещение ущерба, причиненного его здоровью или имуществу экологическим правонарушением. В соответствии с п. 1 ст. 11 названного Федерального закона (в редакции от 31 декабря 2005 г.) каждый гражданин имеет право на благоприятную окружающую среду, на ее защиту от негативного воздействия, вызванного хозяйственной и иной деятельностью, чрезвычайными ситуациями природного и техногенного характера, на достоверную информацию о состоянии окружающей среды и на возмещение вреда окружающей среде. Требования об ограничении, приостановлении или о прекращении деятельности юридических и физических лиц, осуществляемой с нарушением законодательства в области охраны окружающей среды, рассматриваются судом или арбитражным судом (ст. 80 того же Закона). Разграничение подведомственности между судами общей юрисдикции и арбитражными судами осуществляется в зависимости от субъектного состава и характера спора. Согласно п. 1 ч. 1 ст. 22 Гражданского процессуального кодекса Российской Федерации суды рассматривают и разрешают исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из экологических правоотношений. Как следует из ч. 1 ст. 27 Арбитражного процессуального кодекса Российской Федерации, арбитражным судам подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. Поскольку дела по заявлениям прокуроров о приостановлении деятельности предприятия, его структурного подразделения, о сносе строений, принадлежащих юридическим лицам или индивидуальным предпринимателям, за совершение ими экологических правонарушений, нарушающих права неопределенного круга граждан, не носят экономического характера, данные дела подведомственны судам общей юрисдикции. Вопрос 2: Обладает ли письмо Фонда социального страхования Российской Федерации от 18 февраля 2002 г. N 02-18/05/1136 \"О пособиях по временной нетрудоспособности и по беременности и родам\" признаками нормативного правового акта, и к подведомственности какого суда - суда общей юрисдикции или арбитражного - относится дело об оспаривании организацией данного письма? Ответ: Из анализа содержания письма Фонда социального страхования Российской Федерации от 18 февраля 2002 г. N 02-18/05/1136 \"О пособиях по временной нетрудоспособности и по беременности и родам\" следует, что названное письмо обладает признаками нормативности, поскольку в нем разъясняется порядок определения максимальной величины дневного (часового) пособия по временной нетрудоспособности и по беременности и родам, если указанные периоды продолжались в течение неполного календарного месяца, исходя из максимального размера пособия за полный календарный месяц. Что же касается подведомственности дела об оспаривании организацией вышеуказанного письма, то она определяется в соответствии с п. 1 ст. 29 и п. 3 ст. 191 АПК РФ, из которых следует, что дела об оспаривании нормативных правовых актов, затрагивающих права и законные интересы заявителя в сфере предпринимательской и иной экономической деятельности, подведомственны арбитражным судам лишь в случае, если федеральным законом они прямо отнесены к их компетенции. Федеральным законодательством не предусмотрена норма, относящая рассмотрение дел об оспаривании нормативных правовых актов Фонда социального страхования Российской Федерации к компетенции арбитражных судов. Таким образом, дело об оспаривании организацией письма Фонда социального страхования Российской Федерации от 18 февраля 2002 г. N 02-18/05/1136 \"О пособиях по временной нетрудоспособности и по беременности и родам\" относится к подведомственности суда общей юрисдикции. Вопрос 3: К подсудности какого суда относится рассмотрение дел о назначении выборов в органы местного самоуправления? Ответ: В соответствии с п. 9 ст. 10 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" соответствующий суд общей юрисдикции по заявлениям избирателей, избирательных объединений, органов государственной власти, органов местного самоуправления, прокурора может определить срок, не позднее которого уполномоченный на то орган или должностное лицо, а в случае их отсутствия - соответствующая избирательная комиссия должны назначить выборы. Статья 24 ГПК РФ устанавливает общее правило определения подсудности, в соответствии с которым все дела, рассматриваемые в порядке гражданского судопроизводства, подсудны в качестве суда первой инстанции районному суду, за исключением дел, предусмотренных ст.ст. 23, 25, 26 и 27 Кодекса. Статья 26 ГПК РФ не относит к подсудности верховных судов республик, краевых, областных судов, судов городов федерального значения, суда автономной области и судов автономных округов дела о назначении выборов в органы местного самоуправления. Вместе с тем частью второй данной нормы установлено, что федеральными законами к подсудности верховного суда республики, краевого, областного суда, суда города федерального значения, суда автономной области и суда автономного округа могут быть отнесены и другие дела. Помимо Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" порядок проведения выборов в органы местного самоуправления регулируется Федеральным законом \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\". Так, п. 7 ст. 3 данного Закона предусматривает, что верховные суды республик, краевые суды, областные суды, суды городов федерального значения, суд автономной области и суды автономных округов рассматривают в первой инстанции дела об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления. Из содержания данной нормы следует, что дела о назначении выборов отнесены к подсудности верховных судов республик, краевых судов, областных судов, судов городов федерального значения, суда автономной области, судов автономных округов. Следовательно, при определении подсудности дел о назначении выборов в органы местного самоуправления следует руководствоваться положениями п. 7 ст. 3 Федерального закона \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\". Вопрос 4: Возможно ли установление в судебном порядке факта принадлежности удостоверения к медали лицу, имя, отчество или фамилия которого, указанные в удостоверении, не совпадают с именем, отчеством или фамилией этого лица, указанными в паспорте? Ответ: Согласно ч. 1 ст. 264 Гражданского процессуального кодекса Российской Федерации суд устанавливает факты, от которых зависит возникновение, изменение, прекращение личных или имущественных прав граждан, организаций. В соответствии с п. 5 ч. 2 ст. 264 Кодекса суд рассматривает дела об установлении факта принадлежности правоустанавливающих документов (за исключением воинских документов, паспорта и выдаваемых органами записи актов гражданского состояния свидетельств) лицу, имя, отчество или фамилия которого, указанные в документе, не совпадают с именем, отчеством или фамилией этого лица, указанными в паспорте или свидетельстве о рождении. При этом суд устанавливает факты, имеющие юридическое значение, только при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, при невозможности восстановления утраченных документов (ст. 265 Кодекса) и при отсутствии спора о праве, подведомственного суду, (ч. 3 ст. 263 Кодекса). Таким образом, в случае, если от факта принадлежности лицу удостоверения к медали зависит возникновение, изменение, прекращение его личных или имущественных прав, а также при наличии условий, определенных ст. 265 и ч. 3 ст. 263 Кодекса, необходимых для установления судом юридического факта, установление в судебном порядке факта принадлежности удостоверения к медали лицу, имя, отчество или фамилия которого, указанные в удостоверении, не совпадают с именем, отчеством или фамилией этого лица, указанными в паспорте, возможно. Вопрос 5: Имеет ли право лицо, отбывающее по приговору суда наказание в исправительных учреждениях, лично участвовать в разбирательстве судом его гражданского дела, и обязан ли суд, рассматривающий гражданское дело с участием такого лица, обеспечивать его личное присутствие в судебных заседаниях путем этапирования к месту разбирательства гражданского дела? Ответ: Гражданский процессуальный кодекс Российской Федерации (ГПК РФ) и другие федеральные законы не предоставляют лицам, отбывающим по приговору суда наказание в исправительных учреждениях, право на личное участие в разбирательстве судами их гражданских дел (по которым они являются истцами, ответчиками, третьими лицами или другими участниками процесса). Уголовно-исполнительный кодекс Российской Федерации предусматривает возможность этапирования осужденных из мест лишения свободы в следственные изоляторы лишь для их участия в судебных разбирательствах по уголовным делам (ст. 77.1 УИК РФ). Следовательно, суды не обязаны этапировать указанных лиц к местам разбирательства гражданских дел с целью обеспечения их личного участия в судебных заседаниях. Вместе с тем судья в стадии подготовки дела к судебному разбирательству и суд в стадии разбирательства гражданского дела, по которому лицо, участвующее в деле, находится в исправительных учреждениях, должны, обеспечивая этому лицу возможность реализации его прав, учитывать специфику сложившейся по делу ситуации. Лицу, находящемуся в исправительных учреждениях, должно быть направлено письмо с разъяснением его прав, в том числе права на ведение дела через представителя, и обязанностей; ему должно быть заблаговременно обеспечено вручение копии искового заявления (если оно является ответчиком или третьим лицом) и других документов, включая копий судебных постановлений, предоставлено время, достаточное - с учетом его положения - для заключения соглашения с представителем, подготовки и направления в суд обоснования своей позиции по делу, представления доказательств в подтверждение своих требований или возражений, а также для реализации других процессуальных прав. При необходимости судья (суд) может в соответствии со ст. 62 ГПК РФ поручить суду по месту отбывания указанным лицом наказания опросить его по обстоятельствам дела, вручить документы или совершить иные процессуальные действия, необходимые для рассмотрения и разрешения дела. Эти же требования необходимо выполнять и при рассмотрении гражданских дел, в которых участвуют лица, находящиеся в местах лишения свободы, в судах кассационной и надзорной инстанций. Вопрос 6: Подлежит ли рассмотрению в порядке главы 25 ГПК РФ заявление гражданина о проверке законности актов должностного лица, вынесенных при производстве по делу об административном правонарушении (например, протокола об изъятии вещей, акта медицинского освидетельствования на состояние опьянения лица, в отношении которого возбуждено дело об административном правонарушении, и т.п.)? Ответ: В соответствии с ч. 1 ст. 254 ГПК РФ гражданин, организация вправе оспорить в суде решение, действие (бездействие) органа государственной власти, органа местного самоуправления, должностного лица, государственного или муниципального служащего, если считают, что нарушены их права и свободы. Кодекс Российской Федерации об административных правонарушениях не предусматривает возможности самостоятельного оспаривания актов, вынесенных при производстве по делу об административном правонарушении. Акты должностных лиц, вынесенных при производстве по делу об административном правонарушении, отвечающие требованиям, предусмотренным ч. 1 ст. 26.2 КоАП РФ, которые исследуются в суде при рассмотрении дела об административном правонарушении в качестве доказательств и на основании которых решается вопрос о виновности лица в совершении административного правонарушения (например, акт медицинского освидетельствования на состояние опьянения лица, в отношении которого возбуждено дело об административном правонарушении), не могут быть предметом самостоятельного обжалования в порядке, предусмотренном главой 25 ГПК РФ, однако возражения на данные акты могут быть изложены в жалобе на постановление по делу об административном правонарушении. Кроме того, не могут быть оспорены в порядке, предусмотренном главой 25 ГПК РФ, отдельно от производства по делу об административном правонарушении вынесенные по делу акты, регламентирующие какие-либо действия, целью которых является решение вопроса о привлечении лица к административной ответственности (например, протоколы об изъятии вещей и документов, явившихся орудиями совершения или предметами административного правонарушения), поскольку возможность совершения этих действий установлена Кодексом Российской Федерации об административных правонарушениях. Указанные акты могут быть оспорены в соответствии с процедурой, предусмотренной этим Кодексом. Если производство по делу об административном правонарушении прекращено и указанные документы влекут правовые последствия для гражданина, то есть каким-либо образом затрагивают его права и свободы, то гражданин вправе оспорить их в порядке, предусмотренном главой 25 ГПК РФ, поскольку иной порядок оспаривания данных актов законодательством не предусмотрен. Вопрос 7: Подлежат ли пересмотру или прекращению и в каком порядке вступившие в законную силу судебные решения по делам о предоставлении социальных льгот, основанные на Федеральном законе от 20 июня 1996 г. \"О государственном регулировании в области добычи и использования угля, об особенностях социальной защиты работников организаций угольной промышленности\", который впоследствии был изменен? Ответ: В соответствии с абзацем 8 п. 4 ст. 21 Федерального закона от 20 июня 1996 г. \"О государственном регулировании в области добычи и использования угля, об особенностях социальной защиты работников организаций угольной промышленности\" (далее - Закон от 20 июня 1996 г.), действовавшей до вступления в силу Федерального закона от 22 августа 2004 г. N 122-ФЗ, лица, указанные в абзацах - со второго по шестой настоящего пункта, проживающие в благоустроенном жилье в городских и сельских поселениях, при расчете за коммунальные услуги освобождаются за счет средств организаций по добыче (переработке) угля от оплаты за энергетические ресурсы. Средства на эти цели перечисляются в местный бюджет организациями по добыче (переработке) угля. Таким образом, работники предприятий угольной отрасли и пенсионеры указанных предприятий имели право на льготу в виде освобождения от оплаты за энергоресурсы, источником финансирования которой определялись средства предприятий, подлежащие перечислению в местный бюджет. В соответствии с жилищным законодательством начисление платежей за коммунальные услуги производилось и производится ежемесячно расчетно-кассовыми центрами, в связи с чем, льгота, установленная ст. 21 Закона от 20 июня 1996 г. должна была предоставляться ежемесячно. Федеральным законом от 22 августа 2004 г. N 122-ФЗ (вступил в силу с 1 января 2005 г.) вышеуказанная статья была изложена в новой редакции, согласно которой социальная поддержка для работников и пенсионеров организаций по добыче (переработке) угля (горючих сланцев) устанавливается в соответствии с законодательством Российской Федерации соглашениями, коллективными договорами за счет средств этих организаций. Поэтому с 1 января 2005 г. у лиц, имевших право на ежемесячное освобождение от оплаты за энергоресурсы в соответствии со ст. 21 Закона от 20 июня 1996 г., такое право отсутствует. Следовательно, у организаций, оказывающих услуги по начислению коммунальных платежей, не возникает обязанности предоставлять гражданам социальную льготу в виде ежемесячного освобождения от оплаты за энергоресурсы. При этом ст. 21 Закона от 20 июня 1996 г. (в редакции от 22 августа 2004 г.) не устанавливает обязанности предприятия по добыче (переработке) угля (горючих сланцев) перечислять в местный бюджет средства на социальную поддержку своих работников и пенсионеров. Указанные обстоятельства позволяют полагать, что дальнейшее (после 1 января 2005 г.) исполнение решений суда, обязывающих организации, оказывающие услуги по начислению коммунальных платежей, предоставлять льготу гражданам в виде ежемесячного освобождения от оплаты за энергоресурсы, приведет к нарушению прав этих организаций и других организаций, а также муниципальных образований. Однако Гражданский процессуальный кодекс Российской Федерации, который регламентирует процедуру защиты нарушенных или оспоренных прав, не предусматривает возможности пересмотра или прекращения исполнения вступивших в законную силу судебных решений в связи с изменением законодательства. В силу положений ч. 4 ст. 1 Гражданского процессуального кодекса Российской Федерации в случае отсутствия нормы процессуального права, регулирующей отношения, возникшие в ходе гражданского судопроизводства, федеральные суды общей юрисдикции и мировые судьи применяют норму, регулирующую сходные отношения (аналогия закона), а при отсутствии такой нормы действуют, основываясь на принципах осуществления правосудия в Российской Федерации (аналогия права). Исходя из того, что вступившие в законную силу судебные решения во всяком случае не должны способствовать нарушению прав иных лиц, а также в целях защиты прав указанных организаций и муниципальных образований исполнительное производство по делам о предоставлении социальных льгот, основанных на Законе от 20 июня 1996 г., подлежит прекращению по аналогии с п. 5 ч. 1 ст. 439 Гражданского процессуального кодекса Российской Федерации. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 8: Подлежит ли должностное лицо привлечению к административной ответственности по ч. 2 ст. 5.27 КоАП РФ в случае, если к моменту рассмотрения дела об административном правонарушении истек годичный срок, в течение которого это лицо считалось подвергнутым административному наказанию за совершенное ранее аналогичное административное правонарушение? Ответ: Часть 2 ст. 5.27 КоАП РФ предусматривает административную ответственность за нарушение законодательства о труде и об охране труда должностным лицом, ранее подвергнутым административному наказанию за аналогичное административное правонарушение. В соответствии со ст. 4.6 КоАП РФ лицо, которому назначено административное наказание за совершение административного правонарушения, считается подвергнутым данному наказанию в течение одного года со дня окончания исполнения постановления о назначении административного наказания. Таким образом, для квалификации действий должностного лица по ч. 2 ст. 5.27 КоАП РФ имеет значение совершение им нарушения законодательства о труде и об охране труда в течение одного года со дня окончания исполнения постановления о назначении административного наказания за аналогичное административное правонарушение. Истечение указанного годичного срока к моменту рассмотрения дела об административном правонарушении на квалификацию действий лица по ч. 2 ст. 5.27 КоАП РФ не влияет. Вопрос 9: Как следует квалифицировать действия лица, ранее лишенного права управления транспортным средством, которое вновь управляет транспортным средством в состоянии опьянения? Ответ: Статья 12.8 КоАП РФ предусматривает административное наказание в виде лишения права управления транспортными средствами на срок от полутора до двух лет за управление транспортным средством водителем, находящимся в состоянии опьянения, а также за передачу управления транспортным средством лицу, находящемуся в состоянии опьянения. В соответствии с разъяснениями, данными в п. 2 постановления Пленума Верховного Суда Российской Федерации от 24 октября 2006 г. N 18 \"О некоторых вопросах, возникающих у судов при применении Особенной части Кодекса Российской Федерации об административных правонарушениях\", назначение административного наказания в виде лишения права управления транспортными средствами исходя из положений ст. 3.8 КоАП РФ возможно и лицам, лишенным его в установленном законом порядке. Кроме того, как следует из ч. 3 ст. 32.7 КоАП РФ, наличие уже назначенного наказания в виде лишения специального права (права управления транспортным средством) не препятствует применению в отношении этого лица такой же ответственности. При решении вопроса о привлечении к административной ответственности лица, ранее лишенного права управления транспортным средством, необходимо также учитывать п. 6 вышеназванного постановления Пленума Верховного Суда Российской Федерации от 24 октября 2006 г. N 18, согласно которому при совершении водителем, лишенным права управления транспортным средством, правонарушений, предусмотренных другими статьями главы 12 КоАП РФ, его действия следует квалифицировать по ч. 2 ст. 12.7 КоАП РФ и соответствующим статьям главы 12 КоАП РФ. Часть 2 ст. 12.7 КоАП РФ предусматривает ответственность за управление транспортным средством водителем, лишенным права управления транспортным средством, и влечет наложение административного штрафа в размере от десяти до пятнадцати минимальных размеров оплаты труда. Таким образом, в случае управления автомобилем лицом, находящимся в состоянии опьянения и лишенным права управления транспортным средством, присутствуют два самостоятельных состава правонарушений, предусмотренных ст. 12.8 и ч. 2 ст. 12.7 КоАП РФ. Следовательно, действия такого лица следует квалифицировать по вышеуказанным статьям. При этом протокол об административном правонарушении в отношении такого лица составляется отдельно за каждое совершенное им правонарушение. Рассмотрение дел об административном правонарушении, предусмотренном ст. 12.8 КоАП РФ, отнесено к компетенции судьи, а ч. 2 ст. 12.7 КоАП РФ - к компетенции должностного лица органов внутренних дел (милиции). Вопрос 10: Подлежат ли привлечению к административной ответственности в соответствии со ст. 17.7 КоАП РФ должностные лица, не представившие уведомление о мерах, принятых по представлению следователя, вынесенного в порядке ч. 2 ст. 158 УПК РФ? Ответ: Согласно ст. 2 УК РФ одной из задач уголовного законодательства является предупреждение преступлений. В соответствии с ч. 2 ст. 158 УПК РФ дознаватель или следователь, установив в ходе досудебного производства по уголовному делу обстоятельства, способствовавшие совершению преступления, вправе внести в соответствующую организацию или соответствующему должностному лицу представление о принятии мер по устранению указанных обстоятельств или других нарушений закона. Данное представление подлежит рассмотрению с обязательным уведомлением о принятых мерах не позднее одного месяца со дня его вынесения. Следовательно, законом предусмотрена обязанность соответствующего должностного лица организации рассмотреть поступившее от следователя или дознавателя представление и в течение месяца письменно сообщить о принятых мерах по устранению причин и условий, способствовавших совершению преступления. Нормами Уголовно-процессуального кодекса Российской Федерации не предусмотрена ответственность за невыполнение данной обязанности лицами, не являющимися участниками уголовно-процессуального производства. Статья 17.7 КоАП РФ предусматривает административную ответственность за умышленное невыполнение требований прокурора, вытекающих из его полномочий, установленных федеральным законом, а равно законных требований следователя, дознавателя или должностного лица, осуществляющего производство по делу об административном правонарушении. Объектом данного административного правонарушения является институт государственной власти в виде реализации полномочий прокурора, следователя, дознавателя или должностного лица, осуществляющих производство по делу об административном правонарушении, действующего от имени государства и представляющего его интересы, вытекающие из норм закона. Объективную сторону правонарушения составляет, в частности, умышленное невыполнение законных требований следователя, дознавателя. Законные требования следователя (дознавателя) определяются его полномочиями как участника уголовного судопроизводства (глава 6 УПК РФ). Невыполнение требований следователя или дознавателя по исполнению представления, вынесенного в порядке ч. 2 ст. 158 УПК РФ, выражается в непринятии должностным лицом мер по устранению обстоятельств, обусловивших совершение преступления, а также в непредставлении уведомления о принятых мерах. Субъектом ответственности являются должностные лица. Субъективную сторону правонарушения характеризует умысел. Учитывая вышеизложенное, должностные лица, умышленно не представившие уведомление о мерах, принятых по представлению следователя, могут быть привлечены к административной ответственности на основании ст. 17.7 КоАП РФ. Вопрос 11: Каковы сроки и порядок привлечения лица к административной ответственности по ч. 1 ст. 20.25 КоАП РФ? Ответ: Часть 1 ст. 20.25 КоАП РФ предусматривает административную ответственность за неуплату административного штрафа, в срок предусмотренный Кодексом. В соответствии с ч. 1 ст. 32.2 КоАП РФ административный штраф должен быть уплачен лицом, привлеченным к административной ответственности, не позднее тридцати дней со дня вступления постановления о наложении административного штрафа в законную силу либо со дня истечения срока отсрочки или срока рассрочки, предусмотренных статьей 31.5 КоАП РФ. Согласно ч. 5 ст. 32.2 КоАП РФ при отсутствии документа, свидетельствующего об уплате административного штрафа, по истечении 30 дней со срока, указанного в ч. 1 ст. 32.2 КоАП РФ, судья, орган, должностное лицо, вынесшие постановление, направляют соответствующие материалы судебному приставу-исполнителю для взыскания суммы административного штрафа в порядке, предусмотренном федеральным законодательством. Кроме того, судья, орган, должностное лицо, вынесшие постановление, принимают решение о привлечении лица, не уплатившего административный штраф, к административной ответственности в соответствии с ч. 1 ст. 20.25 КоАП РФ. Исходя из системного толкования вышеуказанных норм лицо, привлеченное к административной ответственности, обязано в добровольном порядке уплатить штраф не позднее 30 дней со дня вступления в силу постановления о наложении административного штрафа, и после истечения данного срока в случае неуплаты штрафа усматривается событие административного правонарушения, предусмотренного ч. 1 ст. 20.25 КоАП РФ. Кроме того, необходимо учитывать, что, исходя из п. 14 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" неуплата административного штрафа не является длящимся правонарушением и срок давности привлечения к административной ответственности за правонарушения, по которым определенная обязанность не была выполнена к определенному правовым актом сроку, начинает течь с момента наступления указанного срока (т.е. с 31 дня). Дела об административных правонарушениях, предусмотренных ч. 1 ст. 20.25 КоАП РФ, считаются возбужденными с момента составления протокола об административном правонарушении (п. 2 ч. 4 ст. 28.1 КоАП). В соответствии с изменениями, внесенными в ч. 3 ст. 28.3 КоАП РФ Федеральным законом от 3 марта 2006 г. N 30-ФЗ, протоколы об административных правонарушениях, предусмотренных ч. 1 ст. 20.25 КоАП РФ, вправе составлять должностные лица федеральных органов исполнительной власти, их учреждений, структурных подразделений и территориальных органов, а также иных государственных органов, уполномоченных осуществлять производство по делам об административных правонарушениях. В связи с этим данное в Обзоре судебной практики Верховного Суда Российской Федерации за третий квартал 2005 года разъяснение о порядке привлечения к административной ответственности на основании ст. 20.25 КоАП РФ лица, не уплатившего штраф, если первоначальное постановление о привлечении его к административной ответственности вынесено не судьей, а иным должностным лицом, утратило силу, поскольку ранее право составления протокола об административном правонарушении было предоставлено только органам внутренних дел (милиции). Протокол об административном правонарушении может быть составлен в отсутствие лица, не уплатившего штраф, если этому лицу было надлежащим образом сообщено о времени и месте его составления, разъяснены права и обязанности. Рассмотрение дела об административном правонарушении, предусмотренном ч. 1 ст. 20.25 КоАП РФ, с учетом положений ч. 1 ст. 23.1 КоАП РФ отнесено к компетенции судьи. Поскольку совершение правонарушения, предусмотренного ч. 1 ст. 20.25 КоАП РФ, может повлечь административный арест, то протокол об административном правонарушении передается на рассмотрение судье немедленно после его составления (ч. 2 ст. 28.8 КоАП РФ). Таким образом, дело об административном правонарушении, предусмотренном ч. 1 ст. 20.25 КоАП РФ, при отсутствии документа, свидетельствующего об уплате штрафа, может быть возбуждено по истечении 30 дней со дня вступления в законную силу постановления о наложении штрафа либо со дня истечения срока отсрочки или срока рассрочки, предусмотренных ст. 31.5 КоАП РФ. В случае обнаружения должностным лицом факта неуплаты административного штрафа протокол о совершенном правонарушении составляется и направляется судье немедленно. Дело об административном правонарушении, предусмотренном ч. 1 ст. 20.25 КоАП РФ, рассматривается в сроки, установленные ч. 4 ст. 29.6 КоАП РФ. Вопрос 12: Может ли сотрудник милиции привлекаться в качестве понятого при составлении протокола при производстве по делам об административных правонарушениях, предусмотренных главой 12 КоАП РФ \"Административные правонарушения в области дорожного движения\"? Ответ: В соответствии со ст. 25.7 КоАП РФ в качестве понятого может быть привлечено любое не заинтересованное в исходе дела совершеннолетнее лицо. Понятой удостоверяет в протоколе своей подписью факт совершения в его присутствии процессуальных действий, их содержание и результаты. Из данной нормы следует, что основное требование, предъявляемое к понятому, - это отсутствие какой-либо прямой или косвенной заинтересованности в исходе дела. Понятой - это лицо, привлекаемое в предусмотренных законом случаях к присутствию при производстве определенных действий, и его участие является одной из гарантий объективности при производстве процессуальных действий. Возбуждение дела об административном правонарушении, предусмотренном главой 12 КоАП РФ \"Административные правонарушения в области дорожного движения\", составление протокола, формирование доказательной базы осуществляются должностным лицом органа внутренних дел (милиции). В силу осуществления указанных полномочий сотрудники милиции могут иметь служебную заинтересованность в исходе данного дела, поскольку являются работниками данного органа. В связи с тем, что участие понятых при производстве процессуальных действий является одной из гарантий обеспечения прав лица, привлекаемого к административной ответственности, с целью исключения любых сомнений относительно полноты и правильности фиксирования в протоколе содержания и результатов процессуального действия сотрудник милиции не должен привлекаться в качестве понятого при производстве по делам об административных правонарушениях, предусмотренных главой 12 КоАП РФ \"Административные правонарушения в области дорожного движения\". Вопрос 13: Вправе ли должностные лица налоговых органов составлять протоколы об административных правонарушениях, предусмотренных ч. 3 ст. 14.16 КоАП РФ? Ответ: Частью 3 ст. 14.16 КоАП РФ установлена административная ответственность за нарушение иных (помимо указанных в частях 1 и 2 данной статьи) правил розничной продажи алкогольной и спиртосодержащей продукции. По общему правилу, установленному ч. 1 ст. 28.3 КоАП РФ, протоколы об административных правонарушениях составляются должностными лицами органов, уполномоченных рассматривать дела об административных правонарушениях в соответствии с главой 23 Кодекса, в пределах компетенции соответствующего органа. Дела об административных правонарушениях, предусмотренных ч. 3 ст. 14.16, согласно ст. 23.50 КоАП РФ рассматривают органы, осуществляющие государственный контроль за производством и оборотом этилового спирта, алкогольной и спиртосодержащей продукции. Функции по контролю и надзору за производством и оборотом этилового спирта, спиртосодержащей и алкогольной продукции осуществляют налоговые органы (п. 1 Положения о Федеральной налоговой службе, утвержденного постановлением Правительства Российской Федерации от 30 сентября 2004 г. N 506). Исходя из п. 16 ст. 2 Федерального закона от 22 ноября 1995 г. N 171-ФЗ \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции\" под оборотом алкогольной продукции понимается также ее розничная продажа. Таким образом, анализ вышеуказанных норм позволяет сделать вывод о том, что должностные лица налоговых органов (органов, уполномоченных рассматривать дела об административных правонарушениях, предусмотренных ч. 3 ст. 14.16 КоАП РФ) вправе составлять протоколы об административных правонарушениях за нарушение иных правил розничной продажи алкогольной и спиртосодержащей продукции. Вопрос 14: Какому органу - суду или Федеральной инспекции труда - подведомственно дело о предусмотренном ч. 1 ст. 5.27 КоАП РФ административном правонарушении, совершенном предпринимателем без образования юридического лица и не влекущем административного приостановления деятельности (например, нарушение при составлении графика отпусков, незначительная задержка расчета при увольнении)? Ответ: Согласно ч. 1 ст. 5.27 Кодекса Российской Федерации об административных правонарушениях нарушение законодательства о труде и об охране труда влечет наложение административного штрафа на должностных лиц в размере от пяти до пятидесяти минимальных размеров оплаты труда; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от пяти до пятидесяти минимальных размеров оплаты труда или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от трехсот до пятисот минимальных размеров оплаты труда или административное приостановление деятельности на срок до девяноста суток. В соответствии с ч. 1 ст. 23.12 КоАП РФ, дела об административных правонарушениях, предусмотренных ч. 1 ст. 5.27 Кодекса, рассматривают Федеральная инспекция труда и подведомственные ей государственные инспекции труда. Вместе с тем согласно ч. 1 ст. 3.12 Кодекса, наказание в виде административного приостановления деятельности назначается судьей. Исходя из ч. 2 ст. 23.1 КоАП РФ, дела об административных правонарушениях, предусмотренных ч. 1 ст. 5.27 Кодекса, рассматриваются судьями в случаях, если орган или должностное лицо, к которым поступило дело о таком административном правонарушении, передает его на рассмотрение судье. Факт такой передачи не означает, что судьей должно быть назначено наказание только в виде приостановления деятельности. При этом должны учитываться общие правила назначения административного наказания (ст. 4.1 Кодекса), обстоятельства, смягчающие и отягчающие административную ответственность (ст.ст. 4.2 и 4.3 Кодекса). Вопрос 15: Подлежит ли предупреждению об ответственности за дачу заведомо ложного заключения врач (врач-фельдшер), проводящий медицинское освидетельствование на состояние опьянения лица, которое управляет транспортным средством? Ответ: [ФИО] 1 ст. 27.1 КоАП РФ установлено, что медицинское освидетельствование на состояние опьянения является одной из мер обеспечения производства по делу об административном правонарушении. В силу ч. 4 ст. 27.12 КоАП РФ в протоколе о направлении на медицинское освидетельствование на состояние опьянения указываются дата, время, место, основания направления на медицинское освидетельствование, должность, фамилия и инициалы лица, составившего протокол, сведения о транспортном средстве и о лице, в отношении которого применена данная мера обеспечения производства по делу об административном правонарушении. Требования о необходимости указания в протоколе о предупреждении лица, проводящего медицинское освидетельствование, об ответственности за дачу заведомо ложного заключения данная норма не содержит. Поскольку Кодекс Российской Федерации об административных правонарушениях не предусматривает такого требования, то врач (врач-фельдшер), проводящий медицинское освидетельствование на состояние опьянения лица, которое управляет транспортным средством, не должен предупреждаться об ответственности за дачу заведомо ложного заключения. Вопрос 16: Может ли быть рассмотрено судом дело об административном правонарушении, санкция за совершение которого предусматривает административное наказание в виде административного ареста, в отсутствие подлежащего привлечению к административной ответственности лица, которое надлежащим образом уведомлено о времени и месте рассмотрения административного дела и в отношении которого не исполняется определение суда о приводе? Ответ: Согласно ч. 3 ст. 25.1 Кодекса Российской Федерации об административных правонарушениях при рассмотрении дела об административном правонарушении, влекущем административный арест, присутствие лица, в отношении которого ведется производство по делу, является обязательным. На этом основании, поскольку рассмотрение дела в отсутствие данного лица невозможно, судья должен вынести определение об отложении рассмотрения дела. При этом необходимо выяснить причину неисполнения органом внутренних дел (милицией), который, в соответствии с ч. 2 ст. 27.15 Кодекса, осуществляет привод, определения суда о приводе лица. Вопрос 17: Как должен поступить судья, если жалоба на постановление (решение) по делу об административном правонарушении (глава 30 КоАП РФ) содержит недостатки (например, не указаны причины и основания обжалования, не указано обжалуемое постановление или лицо, которое его обжалует), а лицо, подавшее жалобу, при этом не является в суд? Ответ: Кодексом Российской Федерации об административных правонарушениях не установлены требования, предъявляемые к содержанию жалобы на постановление по делу об административном правонарушении. Если в жалобе указано постановление, которое оспаривается лицом, но не указаны причины и основания обжалования, судья, руководствуясь ч. 3 ст. 30.6 Кодекса, рассматривает жалобу в полном объеме, выясняя обстоятельства, предусмотренные ст. 26.1 Кодекса, и выносит одно из решений, предусмотренных ст. 30.7 Кодекса. Представляется, что при получении судьей жалобы с другими недостатками следует исходить из следующего. Задачами законодательства об административных правонарушениях, в частности, являются защита личности, охрана прав и свобод человека и гражданина (ст. 1.2 Кодекса). Следовательно, для выполнения судом поставленных задач содержание жалобы на постановление (решение) по делу об административном правонарушении должно быть таково, чтобы возможно было установить, чьи именно права и каким образом нарушены. Поскольку отсутствие в жалобе таких данных ведет к невозможности ее рассмотрения, она подлежит возврату с указанием причин возврата. Если же существенные недостатки жалобы обнаружены судьей только при ее рассмотрении, возврат не может быть осуществлен, а недостатки жалобы устраняются при ее рассмотрении. Вопрос 18: Возможно ли приостановление производства по делу об административном правонарушении в случае длительной болезни гражданина или в случае назначения судом экспертизы? Ответ: Кодексом Российской Федерации об административных правонарушениях приостановление производства по делу об административном правонарушении в случае длительной болезни гражданина или в случае назначения судом экспертизы не предусмотрено. Следовательно, приостановление производства по делу в указанных случаях невозможно. Вопрос 19: Обязательно ли при рассмотрении дела об административном правонарушении участие секретаря и составление протокола? Ответ: Кодексом Российской Федерации об административных правонарушениях предусмотрен только один случай, когда ведение протокола и участие секретаря при рассмотрении дела об административном правонарушении обязательно: при рассмотрении дела коллегиальным органом (ст. 29.8 Кодекса). В остальных случаях Кодекс не требует обязательного ведения протокола об административном правонарушении. Вместе с тем и запрета на ведение протокола нет. Поэтому судьей или секретарем может вестись протокол. Указание на это содержится в постановлении Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\". При этом протокол подписывается только судьей, замечания на протокол не приносятся, а возражения могут быть указаны в жалобе на постановление (решение) по делу. Вопрос 20: Каковы должны быть действия судьи в случае отмены постановления-квитанции, если срок давности привлечения лица к административной ответственности не истек? Ответ: Статьей 28.6 КоАП РФ предусмотрен специальный порядок и основания упрощенного производства по делу об административном правонарушении без составления протокола об административном правонарушении. Порядок взыскания административного штрафа при упрощенном производстве по делам об административных правонарушениях регулируется ст. 32.3, в соответствии с которой в случае, если административный штраф взимается на месте совершения физическим лицом административного правонарушения, такому лицу выдается постановление-квитанция установленного образца. Таким образом, постановление-квитанция является процессуальным документом, который не только отражает содержание вынесенного постановления по делу об административном правонарушении, но одновременно содержит данные о его исполнении, то есть является исполнительным документом. Факт уплаты административного штрафа на месте совершения административного правонарушения не лишает лицо, привлеченное к административной ответственности, возможности обжаловать указанное постановление в общем порядке, предусмотренном главой 30 КоАП РФ. Если при рассмотрении жалобы на постановление судья приходит к выводу о незаконности вынесения должностным лицом постановления-квитанции, он его отменяет и направляет копию своего решения должностному лицу административного органа, вынесшему данное постановление. При этом следует иметь в виду, что при наличии обстоятельств, предусмотренных ст. 24.5 КоАП РФ, производство по делу об административном правонарушении подлежит прекращению. Вопрос 21: В течение какого срока с момента привлечения лица к административной ответственности за совершение длящегося правонарушения возможно повторное привлечение его к административной ответственности, если лицо продолжает совершать данное правонарушение, например проживает без паспорта или без регистрации? Ответ: В соответствии с п. 14 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникших у судов при применении Кодекса Российской Федерации об административных правонарушениях\" длящимся является правонарушение (действие или бездействие), которое выражается в длительном непрекращающемся невыполнении или ненадлежащем выполнении обязанностей, возложенных на нарушителя законом. Днем обнаружения длящегося административного правонарушения считается день, когда должностное лицо, уполномоченное составлять протокол об административном правонарушении, выявило факт его совершения. Частью 2 ст. 4.5. КоАП РФ предусмотрено, что при длящемся административном правонарушении сроки давности привлечения к административной ответственности начинают исчисляться со дня обнаружения административного правонарушения. Привлечение к ответственности прекращает правонарушение. Если лицо, привлеченное к административной ответственности, не выполняет обязанности, возложенные на него законом или иным нормативным правовым актом, или делает это ненадлежащим образом, то возможно повторное привлечение его к ответственности. При этом следует учитывать характер обязанности, возложенной на нарушителя, и срок, необходимый для ее исполнения. Моментом начала течения указанного срока является вступление в законную силу ранее вынесенного постановления по тому же составу административного правонарушения. Вопрос 22: Следует ли включать в срок давности привлечения к административной ответственности время от момента поступления дела в отдел Государственной инспекции безопасности дорожного движения до момента поступления дела на рассмотрение мировому судье, если рассмотрение дела относится к компетенции судьи (например, правонарушения, предусмотренные ст.ст. 12.8, 12.26 КоАП РФ), в случае удовлетворения ходатайства лица, в отношении которого ведется производство по делу об административном правонарушении, о рассмотрении дела по месту его жительства, в связи с чем дело первоначально направляется в отдел ГИБДД, расположенный по месту жительства правонарушителя, а затем в суд? Ответ: В соответствии с ч. 5 ст. 4.5 КоАП РФ в случае удовлетворения ходатайства лица, в отношении которого ведется производство по делу об административном правонарушении, о рассмотрении дела по месту жительства данного лица срок давности привлечения к административной ответственности приостанавливается с момента удовлетворения данного ходатайства до момента поступления материалов дела судье, в орган, должностному лицу, уполномоченным рассматривать дело, по месту жительства лица, в отношении которого ведется производство по делу об административном правонарушении. В силу ст. 4.5 КоАП РФ при решении вопроса о том, до какого момента считается приостановленным течение срока давности привлечения к административной ответственности, необходимо исходить из того, к чьей компетенции относится рассмотрение конкретного дела об административном правонарушении. Если рассмотрение дела об административном правонарушении относится к компетенции судьи (например, дела, предусмотренные ст.ст. 12.6, 12.26 КоАП РФ), то окончание приостановления срока давности привлечения к административной ответственности по данной категории дел следует исчислять с момента поступления дела об административном правонарушении на рассмотрение судьи. Исходя из изложенного при удовлетворении ходатайства лица, в отношении которого ведется производство по делу об административном правонарушении, о рассмотрении дела об административном правонарушении по месту его жительства течение срока давности привлечения к административной ответственности считается приостановленным до момента поступления дела на рассмотрение мировому судье. Вопрос 23: Является ли постановление о возбуждении уголовного дела в отношении физического лица обстоятельством, препятствующим производству по делу об административном правонарушении в отношении юридического лица по тому же факту совершения противоправных действий? Ответ: В соответствии с п. 7 ст. 24.5 КоАП РФ производство по делу об административном правонарушении не может быть начато, а начатое производство подлежит прекращению при наличии по одному и тому же факту совершения противоправных действий (бездействия) лицом, в отношении которого ведется производство по делу об административном правонарушении, постановления о возбуждении уголовного дела. Таким образом, привлечение по одному и тому же факту совершения противоправных действий и к административной, и к уголовной ответственности невозможно, если речь идет об одном и том же субъекте ответственности. Согласно п. 3 ст. 2.1 КоАП РФ привлечение к административной или уголовной ответственности физического лица не освобождает от административной ответственности за данное правонарушение юридическое лицо. Следовательно, наличие постановления о возбуждении уголовного дела в отношении физического лица не препятствует ведению производства по делу об административном правонарушении, возбужденному в отношении юридического лица по тому же факту совершения противоправных действий. Вопрос 24: Является ли существенным нарушением процессуальных требований, влекущим отмену постановления по делу об административном правонарушении, отсутствие мотивированного определения о продлении срока рассмотрения дела либо рассмотрение дела в срок, превышающий установленный, но в пределах срока давности привлечения к административной ответственности? Ответ: В соответствии с ч. 1 ст. 29.6 КоАП РФ дело об административном правонарушении рассматривается в пятнадцатидневный срок со дня получения судьей, органом, должностным лицом, правомочными рассматривать дело, протокола об административном правонарушении и других материалов дела. В случаях, предусмотренных ч. 2 ст. 29.6 КоАП РФ, срок рассмотрения дела может быть продлен судьей, органом, должностным лицом, рассматривающими дело, но не более чем на один месяц. О продлении указанного срока судья, орган, должностное лицо, рассматривающие дело, выносят мотивированное определение. Поскольку предусмотренное приведенной выше нормой требование о вынесении определения о продлении срока рассмотрения административного дела, а также содержащееся в ч. 1 ст. 29.6 КоАП РФ требование о рассмотрении дела об административном правонарушении в установленный срок носят процедурный характер, их невыполнение не влияет на законность вынесенного по делу постановления. Таким образом, отсутствие мотивированного определения о продлении срока рассмотрения дела либо нарушение сроков рассмотрения дела (если дело рассмотрено в пределах срока давности привлечения к административной ответственности) не является существенным нарушением процессуальных требований, влекущим отмену постановления по делу об административном правонарушении. Вопрос 25: Применительно к какому субъекту ответственности следует применять наказание в отношении индивидуального предпринимателя, если санкция статьи предусматривает лишь наказание в отношении физического лица, должностного лица или юридического лица и если индивидуальный предприниматель является надлежащим субъектом состава административного правонарушения? Ответ: Как следует из примечания к ст. 2.4 КоАП, РФ по общему правилу индивидуальные предприниматели за совершенные им правонарушения несут административную ответственность в пределах санкции, предусматривающей административную ответственность должностных лиц, если законом не установлено иное. Если главой КоАП РФ предусмотрена административная ответственность индивидуальных предпринимателей как юридических лиц (например, в примечании к ст. 16.1 установлено, что за административные правонарушения, предусмотренные главой 16, лица, осуществляющие предпринимательскую деятельность без образования юридического лица, несут административную ответственность как юридические лица), то их ответственность в данном случае будет наступать в соответствии с санкцией статьи, устанавливающей ответственность для юридических лиц. Если же совершенное административное правонарушение не связано с осуществлением лицом, имеющим статус индивидуального предпринимателя, предпринимательской деятельности, то наказание ему должно назначаться исходя из санкции, предусматривающей административную ответственность граждан. Вопросы применения жилищного законодательства Вопрос 26: В каком порядке должны вносить плату за коммунальные услуги собственники жилых помещений в многоквартирном доме, не являющиеся членами товарищества собственников жилья или жилищного кооператива? Могут ли они самостоятельно заключать договоры, содержащие условия предоставления коммунальных услуг, с соответствующими ресурсоснабжающими организациями? Ответ: [ФИО] 6 ст. 155 Жилищного кодекса Российской Федерации установлено, что не являющиеся членами товарищества собственников жилья либо жилищного кооператива или иного специализированного потребительского кооператива собственники помещений в многоквартирном доме, в котором созданы товарищество собственников жилья либо жилищный кооператив или иной специализированный потребительский кооператив, вносят плату за жилое помещение и коммунальные услуги в соответствии с договорами, заключенными с товариществом собственников жилья либо жилищным кооперативом или иным специализированным потребительским кооперативом. Следовательно, Жилищный кодекс Российской Федерации прямо регулирует порядок внесения платы за жилое помещение и коммунальные услуги собственниками жилых помещений, не являющимися членами товарищества собственников жилья. Заключение собственником жилого помещения договора, содержащего условия предоставления коммунальных услуг, непосредственно с ресурсоснабжающими организациями допускается только в случае, если собственники жилых помещений в многоквартирном доме осуществляют непосредственное управление таким домом (п. 8 ст. 155 ЖК РФ). Из изложенных выше норм следует, что собственник жилого помещения, который не является членом товарищества собственников жилья или жилищного кооператива, созданных в многоквартирном доме, не вправе заключать договоры, содержащие условия предоставления коммунальных услуг, непосредственно с ресурсоснабжающими организациями, а должен вносить плату за коммунальные услуги в соответствии с договором, заключенным между ним и товариществом собственников жилья либо жилищным кооперативом или иным специализированным потребительским кооперативом, устанавливающими порядок внесения обязательных платежей и (или) взносов, связанных с оплатой коммунальных услуг. Вопрос 27: Вправе ли сособственники жилого помещения требовать заключения с каждым из них отдельного договора на внесение платы за жилое помещение и коммунальные услуги при наличии соглашения между ними о порядке внесения платы за жилое помещение и коммунальные услуги, а также в случае, если такое соглашение между ними не достигнуто? Ответ: Согласно ст. 249 ГК РФ каждый участник долевой собственности обязан соразмерно со своей долей участвовать в уплате налогов, сборов и иных платежей по общему имуществу, а также в издержках по его содержанию и сохранению. Основание и порядок внесения платы за жилое помещение определены ст. 155 ЖК РФ, из содержания которой можно сделать вывод о том, что платежные документы на внесение платы за жилое помещение и коммунальные услуги предоставляются собственнику жилого помещения в многоквартирном доме. Следовательно, если жилое помещение находится в общей долевой собственности нескольких лиц, то в соответствии со ст. 249 ГК РФ каждый из них вправе в зависимости от размера своей доли в праве собственности требовать от управляющей организации заключения с ним отдельного договора на внесение платы за жилое помещение и коммунальные услуги. В то же время закон не содержит запрета на внесение платы за жилое помещение, находящееся в собственности нескольких лиц, несколькими собственниками на основании одного платежного документа. Данный вывод следует из ст. 247 ГК РФ, в соответствии с которой владение и пользование имуществом, находящимся в долевой собственности, осуществляются по соглашению всех ее участников, а при недостижении согласия - в порядке, устанавливаемом судом. Следовательно, собственники жилых помещений вправе заключить соглашение между собой и производить оплату за жилое помещение и коммунальные услуги на основании одного платежного документа. Если же соглашение между ними не будет достигнуто, то они вправе обратиться в суд, который должен установить порядок оплаты за жилое помещение и коммунальные услуги пропорционально долям в праве собственности для каждого из собственников жилого помещения. Таким образом, каждый из собственников жилого помещения вправе требовать от управляющей организации заключения с ним отдельного договора на оплату жилого помещения и коммунальных услуг и выдачу ему соответствующего платежного документа. Вопрос 28: Вправе ли теплоснабжающая организация прекратить подачу тепловой энергии в дом, в котором создано ТСЖ или ЖСК, если между теплоснабжающей организацией и ТСЖ (ЖСК) заключен договор о предоставлении тепловой энергии и это ТСЖ (ЖСК) имеет задолженность перед теплоснабжающей организацией по оплате за поставляемую тепловую энергию? Ответ: Пункт 1 ст. 546 ГК РФ установливает#, что энергоснабжающая организация вправе отказаться от исполнения договора в одностороннем порядке по основаниям, предусмотренным ст. 523 указанного Кодекса, за исключением случаев, установленных законом или иными правовыми актами, когда абонентом по договору энергоснабжения выступает юридическое лицо. Из п. 1 ст. 548 ГК РФ следует, что правила, предусмотренные ст.ст. 539 - 547 ГК РФ, применяются к отношениям, связанным со снабжением тепловой энергией через присоединенную сеть, если иное не установлено законом или иными правовыми актами. Отношения, связанные с предоставлением услуг по теплоснабжению, урегулированы Правилами предоставления коммунальных услуг гражданам, утвержденными постановлением Правительства Российской Федерации от 23 мая 2006 г. N 307 \"О порядке предоставления коммунальных услуг гражданам\". Коммунальные услуги предоставляются потребителю на основании договора, заключаемого исполнителем с собственником жилого помещения в соответствии с законодательством Российской Федерации (п. 4 Правил). Исполнителем может являться управляющая организация, товарищество собственников жилья, жилищно-строительный, жилищный или иной специализированный потребительский кооператив, в обязанности которых входит заключение договора с ресурсоснабжающими организациями или самостоятельное производство коммунальных ресурсов, необходимых для предоставления коммунальных услуг потребителям, а при непосредственном управлении многоквартирным домом собственниками помещений - иная организация, производящая или приобретающая коммунальные услуги (подп. \"в\" п. 49 Правил). Потребителем в соответствии с данными [ФИО] является, в частности, гражданин, использующий коммунальные услуги для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, которому в соответствии с п. 9 Правил должно быть обеспечено бесперебойное отопление жилого помещения в течение отопительного периода в зависимости от температуры наружного воздуха. Следовательно, в обязанности ТСЖ (ЖСК) входит заключение договора на подачу тепловой энергии и оплата услуг по ее предоставлению, в связи с чем вышеназванные организации будут являться посредниками между теплоснабжающей организацией и гражданами, которые проживают в многоквартирном доме и являются непосредственными потребителями. Данные Правила не предусматривают возможность приостановления или прекращения предоставления тепловой энергии в случае неполной оплаты коммунальных услуг потребителем или при наличии задолженности по оплате, в то время как такая возможность установлена при наличии задолженности по оплате за подачу потребителю горячей воды, электрической энергии и газа (подп. \"д\" п. 50 Правил). Следовательно, нормы, в соответствии с которой допускалось бы отключение от тепловой энергии всего дома, если созданное в нем ТСЖ (ЖСК) имеет задолженность перед теплоснабжающей организацией по оплате коммунальных услуг, действующее законодательство не предусматривает. Иные правовые вопросы Вопрос 29: Исключен. Вопрос 30: Имеют ли право на получение имущественного налогового вычета при заключении договора об уступке права требования жилого помещения лицо, приобретающее право требования, и лицо, уступающее такое право? Ответ: Согласно п. 1 ст. 38 Налогового кодекса Российской Федерации объектами налогообложения могут являться операции по реализации товаров (работ, услуг), имущество, прибыль, доход, стоимость реализованных товаров (выполненных работ, оказанных услуг) либо иной объект, имеющий стоимостную, количественную или физическую характеристику, с наличием которого законодательство о налогах и сборах связывает возникновение у налогоплательщика обязанности по уплате налога. Под имуществом в указанном Кодексе понимаются виды объектов гражданских прав (за исключением имущественных прав), относящихся к имуществу в соответствии с Гражданским кодексом Российской Федерации (п. 2 ст. 38 НК РФ). Поэтому сама по себе переуступка прав требования объектом налогообложения не является. Вместе с тем имущество, полученное лицом по договору о переуступке права требования жилого помещения, является объектом налогообложения. Следовательно, лицо, приобретающее право требования, согласно абзацу первому подп. 2 п. 1 ст. 220 НК РФ имеет право на получение налогового вычета в сумме, израсходованной налогоплательщиком на новое строительство либо приобретение на территории Российской Федерации жилого дома, квартиры или доли (долей) в них, в размере фактически произведенных расходов, а также в сумме, направленной на погашение процентов по целевым займам (кредитам), полученным от кредитных и иных организаций Российской Федерации и фактически израсходованным им на новое строительство либо приобретение на территории Российской Федерации жилого дома, квартиры или доли (долей) в них. Для подтверждения права на имущественный налоговый вычет налогоплательщик должен представить: - при строительстве или приобретении жилого дома (в том числе не оконченного строительством) или доли (долей) в нем - документы, подтверждающие право собственности на жилой дом или долю (доли) в нем; - при приобретении квартиры, доли (долей) в ней или прав на квартиру в строящемся доме - договор о приобретении квартиры, доли (долей) в ней или прав на квартиру в строящемся доме, акт о передаче квартиры (доли (долей) в ней) налогоплательщику или документы, подтверждающие право собственности на квартиру или долю (доли) в ней (абзацы четырнадцатый, пятнадцатый, шестнадцатый подп. 2 п. 1 ст. 220 НК РФ). Лицо, уступившее право требования по договору об уступке права требования жилого помещения и получившее от этого доход, права на получение имущественного налогового вычета, как следует из анализа положений подп. 1 п. 1 ст. 220 НК РФ и п. 2 ст. 38 НК РФ, не имеет. Судебная практика Военной коллегии по уголовным делам 1. Уголовный закон, ухудшающий положение подсудимого, обратной силы не имеет. По приговору Московского окружного военного суда от 8 ноября 2005 года осуждены: П. - за совершение шести преступлений, предусмотренных ч. 3 ст. 160 УК РФ, а также четырех преступлений, предусмотренных ч. 1 ст. 285 УК РФ; Г. - за совершение шести преступлений, предусмотренных ч. 3 ст. 160 УК РФ, а также за совершение преступления, предусмотренного ч. 5 ст. 33 и ч. 1 ст. 285 УК РФ; Я. - за совершение двух преступлений, предусмотренных ч. 1 ст. 285 УК РФ, а также за совершение преступления, предусмотренного ч. 3 ст. 160 УК РФ. Военная коллегия Верховного Суда Российской Федерации, рассмотрев дело в кассационном порядке, изменила приговор, указав следующее. Преступные деяния осужденные совершили в 1998-2001 годах. В соответствии с действовавшей на момент совершения этими лицами преступлений ч. 1 ст. 17 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ) совокупностью преступлений признавалось совершение двух или более преступлений, предусмотренных различными статьями или частями статьи УК РФ, ни за одно из которых лицо осуждено не было. По данному делу содеянное [ФИО] и [ФИО] соответствовало одной части ст. 160 УК РФ, а содеянное [ФИО] и Я. - одной части ст. 285 УК РФ. Суд в нарушение ст. 17 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ) и ст. 10 УК РФ квалифицировал каждый из шести эпизодов растраты, совершенных [ФИО] и [ФИО], по ч. 3 ст. 160 УК РФ, каждый из четырех эпизодов злоупотребления должностными полномочиями, совершенных [ФИО], и каждый из двух эпизодов злоупотребления должностными полномочиями, совершенных [ФИО], по ч. 1 ст. 285 УК РФ, назначил им наказание поэпизодно, а также по совокупности преступлений. Необоснованное назначение наказания по правилам ч. 3 ст. 69 УК РФ при отсутствии совокупности преступлений повлекло ухудшение положения осужденных, назначение им более строгого наказания, чем оно могло быть назначено при соблюдении требований ст. 17 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ). Военная коллегия Верховного Суда Российской Федерации переквалифицировала указанные действия [ФИО], [ФИО] и [ФИО] и назначила им наказание в соответствии с требованиями уголовного закона, действовавшего на момент совершения преступлений. Определение N 1-06/06 по делу [ФИО] и др. 2. Установленные ст. 78 УК РФ сроки давности при совершении преступления несовершеннолетним сокращаются наполовину. Н. 22 декабря 2005 года осужден Дальневосточным окружным военным судом за совершение 23 декабря 2004 года преступлений, предусмотренных п. \"ж\" ч. 2 ст. 105 и ч. 1 ст. 158 УК РФ. Рассмотрев данное дело по кассационным жалобам осужденных, Военная коллегия Верховного Суда Российской Федерации приговор изменила, освободила [ФИО] от наказания, назначенного по ч. 1 ст. 158 УК РФ, а также исключила указание о назначении ему наказания по совокупности преступлений. В своем определении Военная коллегия указала следующее. В соответствии с положениями ч. 2 ст. 15 УК РФ преступление, предусмотренное ч. 1 ст. 158 УК РФ, относится к преступлениям небольшой тяжести. На основании п. \"а\" ч. 1 ст. 78 УК РФ лицо освобождается от уголовной ответственности в связи с истечением сроков давности, если со дня совершения преступления небольшой тяжести прошло два года. На основании ст. 94 УК РФ этот срок при освобождении несовершеннолетнего от уголовной ответственности сокращается наполовину. Как видно из материалов дела, со дня совершения данного преступления до момента вступления приговора суда в законную силу (23 марта 2006 года) прошел один год и три месяца. Определение N 2-010/06 по делу [ФИО] и др. 3. В случае оправдания подсудимого в преступлении последующее убийство не может квалифицироваться как совершенное с целью сокрытия этого преступления. По приговору Дальневосточного окружного военного суда [ФИО]. и [ФИО] осуждены за совершение преступления, предусмотренного п.п. \"ж\", \"з\", \"к\" ч. 2 ст. 105 УК РФ. Военная коллегия Верховного Суда Российской Федерации в кассационном порядке приговор изменила, исключила указание об осуждении [ФИО]. и Х. по п. \"к\" ч. 2 ст. 105 УК РФ по следующим основаниям. Согласно обвинительному заключению [ФИО]., наряду с другими преступлениями, обвинялся в убийстве [ФИО], а также в убийстве [ФИО], совершенном совместно с [ФИО] по предварительному сговору с целью скрыть убийство [ФИО] действия [ФИО]. и Х. по п. \"к\" ч. 2 ст. 105 УК РФ суд исходил из того, что они в процессе лишения [ФИО] жизни преследовали цель скрыть причинение ранее смерти гражданину [ФИО] Из материалов дела видно, что обвинение в убийстве [ФИО] органами предварительного следствия предъявлено только [ФИО]. Вердиктом присяжных заседателей [ФИО]. признан невиновным в совершении этого преступления, и суд оправдал его за непричастностью к совершению убийства [ФИО] При таких данных суд ошибочно вменил осужденным такой квалифицирующий признак их действий, связанных с убийством [ФИО], как \"с целью скрыть другое преступление\". Определение N 2-060/04 по делу [ФИО]. и [ФИО] 4. Убийство, совершенное из корыстных побуждений, не может квалифицироваться как совершенное еще и по другим мотивам или с другой целью. По приговору Дальневосточного окружного военного суда [ФИО] и [ФИО] признаны виновными, наряду с другими преступлениями, в убийстве двух человек в связи с осуществлением ими служебной деятельности, совершенном организованной группой из корыстных побуждений с целью скрыть другие преступления и облегчить их совершение. Военная коллегия Верховного Суда Российской Федерации, рассмотрев данное дело по кассационным жалобам осужденных и их защитника, исключила из приговора указание об осуждении [ФИО] и [ФИО] по п.п. \"б\", \"к\" ч. 2 ст. 105 УК РФ по следующим основаниям. По смыслу закона и согласно разъяснениям, содержащимся в п. 13 постановления Пленума Верховного Суда Российской Федерации от 27 января 1999 г. N 1 \"О судебной практике по делам об убийстве (ст. 105 УК РФ)\", квалификация по п. \"к\" ст. 105 УК РФ совершенного виновным убийства определенного лица с целью скрыть другое преступление или облегчить его совершение исключает возможность квалификации этого же убийства, помимо указанного пункта, по какому-либо другому пункту ч. 2 ст. 105 УК РФ, предусматривающему иную цель или мотив убийства. Поскольку убийство потерпевших [ФИО] и [ФИО] совершено из корыстных побуждений, то оно не может одновременно квалифицироваться по п.п. \"б\", \"к\" ч. 2 ст. 105 УК РФ. Определение N 2-02/01 по делу [ФИО], [ФИО] и др. 5. Продлевая обвиняемому срок содержания под стражей, суд должен указать конкретную дату, до которой этот срок продлен. Постановлением судьи Московского окружного военного суда срок содержания под стражей [ФИО] продлен до момента окончания ознакомления обвиняемого и его защитника с материалами уголовного дела и направления прокурором уголовного дела в суд. Военная коллегия Верховного Суда Российской Федерации, рассмотрев данное дело по кассационной жалобе защитника, постановление судьи изменила, определила считать срок ознакомления обвиняемого и его защитника с материалами уголовного дела и направления прокурором уголовного дела в суд продленным до 10 марта 2006 года по следующим основаниям. Продлевая срок содержания обвиняемого [ФИО] под стражей до окончания ознакомления с материалами дела и направления прокурором уголовного дела в суд без указания определенной даты, судья неверно истолковал положения ст. 109 УПК РФ. По смыслу этой нормы срок содержания обвиняемого под стражей продлевается судом в пределах, испрашиваемых органами предварительного расследования. Продлив же срок содержания обвиняемого под стражей без указания предельной даты, судья тем самым на будущее вывел меру пресечения в отношении [ФИО] из-под судебного контроля, чем ухудшил положение последнего. В данном случае срок содержания обвиняемого под стражей старший военный прокурор Главной военной прокуратуры просил продлить до 18-ти месяцев, и если учесть, что предыдущим постановлением судьи срок содержания обвиняемого под стражей был продлен до 16-ти месяцев, которые истекали 10 января 2006 года, то продление срока до 18-ти месяцев ограничивается датой 10 марта 2006 года. Определение N 1-50/05 по делу [ФИО] По гражданским делам 1. Соответствующая дополнительная выплата лицам, имеющим квалификационную категорию \"летчик (штурман) - снайпер\", производится лишь в случае прохождения ими военной службы на должностях летного состава. В 1985 году [ФИО] была присвоена классная квалификация \"военный летчик-снайпер\". В 1993 году заявитель был переведен на должность старшего преподавателя Военной академии Генерального штаба Вооруженных Сил Российской Федерации. Полагая, что он имеет право на дополнительную выплату в связи с обладанием квалификационной категорией \"летчик (штурман) - снайпер\" в соответствии с постановлением Правительства РФ от 23 мая 2000 г. N 396 \"Об определении квалификации летного состава государственной авиации\", [ФИО] обратился в Московский гарнизонный военный суд, который отказал ему в удовлетворении требования. Судебная коллегия по гражданским делам Московского окружного военного суда, рассмотрев данное дело в кассационном порядке, решение суда первой инстанции оставила без изменения. Президиум Московского окружного военного суда решение суда первой инстанции и кассационное определение в части отказа в удовлетворении требования заявителя о перерасчете денежного довольствия с учетом надбавки отменил в связи с существенным нарушением норм материального права и принял новое решение о признании этих действий командования незаконными, возложив на начальника академии обязанность произвести перерасчет денежного довольствия заявителя с увеличением оклада по воинской должности за подтвержденную квалификационную категорию летчика-снайпера и выплатить образовавшуюся задолженность. Военная коллегия Верховного Суда Российской Федерации, рассмотрев данное дело по надзорной жалобе представителя командования, постановление Президиума окружного военного суда отменила и оставила в силе решение суда первой инстанции и кассационное определение по следующим основаниям. Как указанное выше постановление Правительства Российской Федерации, так и другие нормативные акты (совместный приказ Министра обороны Российской Федерации и министров других министерств и служб от 27 июля 2000 г. N 394/805/401/637/411/296 \"Об определении квалификации летного состава государственной авиации\", приказ Министра обороны Российской Федерации от 14 января 2001 г. \"Об утверждении Инструкции о порядке определения квалификации летного состава государственной авиации\") предусматривают выплату должностного оклада с увеличением не всем военнослужащим, которые имеют соответствующую квалификационную категорию и военно-учетную специальность, а только тем, кто проходит службу на должностях летного состава. В судебном заседании достоверно установлено, что занимаемая [ФИО] должность старшего преподавателя кафедры оперативного искусства Военной академии Генерального Штаба Вооруженных Сил Российской Федерации не является должностью летного состава. Поэтому в соответствии с приведенными нормативными правовыми актами оснований для выплаты заявителю должностного оклада с увеличением за подтвержденную квалификационную категорию не имеется. Определение N 1н-365/05 2. Определение судьи об отказе в принятии заявления о пересмотре по вновь открывшимся обстоятельствам кассационного определения по гражданскому делу признано ошибочным ввиду отсутствия в главе 42 ГПК РФ норм, позволяющих судье отказать в принятии заявления по мотивам отсутствия, по его мнению, вновь открывшихся обстоятельств. Определением судьи Восточно-Сибирского окружного военного суда [ФИО] отказано в принятии заявления о пересмотре по вновь открывшимся обстоятельствам кассационного определения военного суда Забайкальского военного округа от 4 июня 1996 г., которым оставлено без изменения решение военного суда Читинского гарнизона. Военная коллегия Верховного Суда Российской Федерации, рассмотрев материалы по частной жалобе [ФИО], определение судьи Восточно-Сибирского окружного военного суда отменила и направила заявление [ФИО] на новое судебное рассмотрение по следующим основаниям. Как усматривается из представленных материалов, судья отказал в принятии заявления о пересмотре по вновь открывшимся обстоятельствам кассационного определения, поскольку, по его мнению, указанное заявление не подлежит рассмотрению в порядке гражданского судопроизводства, а также в ином судебном порядке, ввиду отсутствия вновь открывшихся обстоятельств. Данный вывод судьи является ошибочным. Нормы главы 42 ГПК РФ не предусматривают подобных оснований для отказа в принятии заявления о пересмотре кассационного определения по вновь открывшимся обстоятельствам. Что же касается вопроса о наличии оснований для пересмотра по вновь открывшимся обстоятельствам определения суда кассационной инстанции, то они должны решаться в судебном заседании в соответствии со ст. 396 ГПК РФ. Определение N 4-14/06 3. Приостановление дополнительной выплаты ввиду неопределенности в вопросе о порядке ее реализации, при отсутствии однозначного отказа в праве на выплату, не может расцениваться как момент, с которого начинает течь срок на обращение в суд, установленный ст. 256 ГПК РФ. 7 июня 2005 года [ФИО] обратился в 35-й гарнизонный военный суд с заявлением о признании не законным бездействия командира части по уточнению порядка обеспечения выплаты заявителю ежемесячной надбавки за особые условия службы в разведке, прекращенной с 1 октября 2003 года. Заявитель также просил обязать командира части произвести выплату данной надбавки с применением индекса потребительских цен за период с 1 октября 2003 года по день вынесения решения и возобновить выплату указанной надбавки в прежнем порядке. Гарнизонный военный суд 27 июня 2005 года заявление [ФИО] удовлетворил частично. Суд признал бездействие командира части по уточнению порядка выплат указанной надбавки незаконным и обязал его выплачивать эту надбавку с момента вынесения решения, отказав заявителю в удовлетворении требования о возложении на командира части обязанности произвести перерасчет надбавки с учетом индекса потребительских цен за период с 1 октября 2003 года по день вынесения решения в связи с пропуском заявителем срока обращения в суд. В кассационном порядке решение не обжаловалось. Президиум Тихоокеанского флотского военного суда решение гарнизонного военного суда отменил и принял новое решение об отказе в удовлетворении заявления в связи с пропуском заявителем срока обращения в суд. Рассмотрев материалы дела по надзорной жалобе [ФИО], Военная коллегия Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое судебное рассмотрение в суд первой инстанции по следующим основаниям. Право [ФИО] на получение надбавки за особые условия службы установлено соответствующим приказом Министра обороны Российской Федерации. По рекомендации ревизоров финансового органа выплата этой надбавки была приостановлена решением командира части с 1 октября 2003 г. до момента уточнения порядка ее выплаты с вышестоящим командованием. Следовательно, выплата надбавки была не прекращена, а временно приостановлена. Право [ФИО] на получение надбавки со стороны компетентных должностных лиц сомнению не подвергалось. Из материалов дела и надзорной жалобы [ФИО] видно, что после его обращения к командиру части 18 марта 2005 года отрицательного ответа по спорному вопросу заявителем получено не было. Причиной обращения в суд явилось длительная задержка решения вопроса об установлении порядка выплаты надбавки. При таких обстоятельствах оснований для вывода о пропуске заявителем срока на обращение в суд, установленного ст. 256 ГПК РФ, не было. К тому же суду первой инстанции следовало истребовать дополнительные материалы, связанные с выяснением причин прекращения данной выплаты командиром части (в материалах дела нет соответствующего приказа командира этой воинской части), и выяснить мнение вышестоящего командования по этому вопросу. Неприменение ч. 2 ст. 249 ГПК РФ и неправильное применение ст. 256 ГПК РФ расценены Военной коллегией как существенные нарушения требований процессуального закона, которые могли привести к неправильному разрешению дела. Определение N 2н-0039/06 4. Причины пропуска срока обращения в суд, установленного ст. 256 ГПК РФ, подлежат обязательному выяснению в судебном заседании не только по инициативе сторон, но и суда. [ФИО] и другие обжаловали отказ командования предоставить им дополнительные гарантии и компенсации, установленные для лиц, выполнявших задачи в условиях вооруженного конфликта. 31 октября 2003 г. Владикавказским гарнизонным военным судом заявления удовлетворены полностью. В кассационном порядке дело не рассматривалось. Постановлением президиума Северо-Кавказского окружного военного суда 5 июля 2005 г. решение в отношении одного из военнослужащих (Б.) отменено и производство по делу в этой части прекращено, а в отношении остальных решение оставлено без изменения. Рассмотрев материалы дела по надзорной жалобе представителя командования, Военная коллегия Верховного Суда Российской Федерации 15 июня 2006 г. решение гарнизонного военного суда и постановление президиума окружного военного суда, за исключением выводов в отношении [ФИО], отменила и направила дело на новое судебное рассмотрение в суд первой инстанции по следующим основаниям. В соответствии с требованиями ч. 1 ст. 256 ГПК РФ гражданин вправе обратиться в суд с заявлением об оспаривании решений, действий (бездействия) должностных лиц в течение трех месяцев со дня, когда ему стало известно о нарушении его прав и свобод. Аналогичный процессуальный срок был установлен в ст. 239.5 ГПК РСФСР, действовавшей во время возникновения спорных правоотношений. Согласно ч. 2 ст. 256 ГПК РФ пропуск трехмесячного срока на обращение в суд с заявлением не является основанием для отказа в его принятии. В то же время причины пропуска обязательно подлежат выяснению в судебном заседании и могут являться самостоятельным основанием для отказа в удовлетворении заявлений. Из материалов гражданского дела усматривается, что все заявители обратились в Владикавказский гарнизонный военный суд в 2003 году, каждый спустя несколько лет после того, когда, по их мнению, командованием были нарушены их законные права, то есть со значительным пропуском процессуального срока. Суд первой инстанции, в нарушение перечисленных норм процессуального закона не обратил внимания на это существенное обстоятельство и не выяснил в судебном заседании причин пропуска [ФИО] и другими срока обращения за судебной защитой. В ходе рассмотрения гражданского дела в порядке надзора президиум Северо-Кавказского окружного военного суда, оставляя без изменения решение суда первой инстанции, указал, что командир воинской части не заявил о пропуске военнослужащими срока обращения в суд, установленного ст. 256 ГПК РФ, в связи с чем гарнизонный военный суд не нарушил норм процессуального закона, не применив указанный срок. Этот вывод также противоречит требованиям ГПК РФ, который не содержит норм, допускающих возможность удовлетворения требований заявителя, пропустившего без уважительных причин вышеуказанный срок, в случае отсутствии заявления должностного лица о пропуске процессуальным оппонентом срока обращения в суд, и освобождающих суд от обязанности выяснения причин пропуска срока. Определение N 5н-278/04 Управление по работе с законодательством"
}