{
  "title": "Обзор судебной практики Верховного Суда РФ (по гражданским делам) \"О некоторых вопросах применения судами норм избирательного права при разрешении споров, связанных с проведением выборов депутатов Государственной Думы Федерального Собрания Российской Федерации, Президента Российской Федерации, а также в законодательные (представительные) и исполнительные органы государственной власти субъектов Российской Федерации\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ (по гражданским делам) \"О некоторых вопросах применения судами норм избирательного права при разрешении споров, связанных с проведением выборов депутатов Государственной Думы Федерального Собрания Российской Федерации, Президента Российской Федерации, а также в законодательные (представительные) и исполнительные органы государственной власти субъектов Российской Федерации\" 1. О некоторых вопросах применения судами норм избирательного права при разрешении споров, связанных с проведением выборов депутатов Государственной Думы Федерального Собрания Российской Федерации При разрешении споров, связанных с проведением выборов депутатов Государственной Думы Федерального Собрания Российской Федерации, суды Российской Федерации руководствовались Конституцией Российской Федерации, Федеральным законом от 6 декабря 1994 г. \"Об основных гарантиях избирательных прав граждан Российской Федерации\", Федеральным законом от 21 июня 1995 г. \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\", а также разъяснениями Центральной избирательной комиссии Российской Федерации. При принятии заявлений по делам данной категории у судов возникали вопросы, связанные с определением подсудности этих дел. Некоторые областные и другие соответствующие суды субъектов Российской Федерации необоснованно не принимали жалобы на решения окружных избирательных комиссий об отказе в регистрации кандидатами в депутаты. Так, в частности, Самарский областной суд отказал в принятии жалобы [ФИО] по тем мотивам, что заявитель уже обжаловал решение окружной избирательной комиссии в Центризбирком РФ, который признал обоснованным отказ в регистрации [ФИО] кандидатом в депутаты. По мнению суда, заявитель, по существу, оспаривал обоснованность решения Центризбиркома РФ. которое в соответствии с ч. 1 ст. 31 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" обжалуется в Верховный Суд Российской Федерации. С такой позицией согласиться нельзя. В силу ч. 11 ст. 42 названного Федерального закона решение окружной избирательной комиссии о регистрации кандидата либо об отказе в регистрации может быть обжаловано в Центризбирком РФ или в Верховный суд республики в составе Российской Федерации, краевой суд, областной суд, суд города федерального значения. суд автономной области, суд автономного округа. В соответствии с ч. 1 ст. 47 Конституции Российской Федерации никто не может быть лишен права на рассмотрение дела в том суде и тем судьей, к подсудности которых оно отнесено законом. Поскольку в данном случае предметом обжалования фактически являлось решение окружной избирательной комиссии, а не решение Центризбиркома РФ, эта жалоба не относится к подсудности Верховного Суда РФ. Как указано в определении судьи Верховного Суда РФ об отказе в принятии жалобы [ФИО] к рассмотрению Верховного Суда РФ по первой инстанции, то обстоятельство, что постановлением Центризбиркома РФ жалоба [ФИО] на решение окружной избирательной комиссии оставлена без удовлетворения, не может служить основанием к изменению установленной законом подсудности такого рода дел. Основное количество дел данной категории составляли дела по жалобам на действия и решения окружных избирательных комиссий об отказе принять подписные листы и об отказе в регистрации кандидатом в депутаты Государственной Думы. В Красноярский краевой суд обратился [ФИО] с жалобой на действия окружной избирательной комиссии по Красноярскому избирательному округу об отказе в принятии подписных листов с подписями избирателей, предусмотренных для регистрации кандидатом и депутаты. Основанием к отказу в принятии подписных листов явилось то обстоятельство, что [ФИО] представил их в комиссию 22 октября 1995 г. в 23 часа 57 минут, а, поскольку в 24 часа заканчивался срок приема подписных листов, комиссия не имела возможности принять документы и выдать письменную справку об этом. В своих действиях комиссия руководствовалась Разъяснениями Центризбиркома РФ от 3 октября 1995 г. N 23/197-П \"О порядке работы избирательной комиссии с документами, представляемыми избирательными объединениями, избирательными блоками, кандидатами в депутаты для регистрации федеральных списков кандидатов, кандидатов в депутаты Государственной Думы Федерального Собрания Российской Федерации\", согласно которым избирательная комиссия не вправе выдавать письменные подтверждения о приеме подписных листов после 24 часов 22 октября 1995 г. Красноярский краевой суд 31 октября 1995 г. признал отказ избирательной комиссии в принятии подписных листов незаконным и обязал окружную избирательную комиссию принять у [ФИО] подписные листы. Аналогичным образом поступил Ленинградский областной суд при рассмотрении жалобы [ФИО] При этом суды исходили из следующего. Законодатель в ст. 42 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" ввел два понятия: \"представление документов\" и \"принятие документов\", которые несут разные смысловые нагрузки. Представление документов осуществляют кандидаты в депутаты, уполномоченные представители избирательных объединений, избирательных блоков, а принятие документов производится окружной избирательной комиссией. Представление документов ограничено временными рамками, а именно, не позднее чем за 55 дней до дня выборов. В отношении производства приема документов законодателем срок не установлен. Учитывая это, принятие подписных листов в поддержку кандидата в депутаты могло производиться окружной избирательной комиссией и после 22 октября 1995 г. [ФИО] дела об отказе окружных избирательных комиссий в регистрации кандидатами в депутаты Государственной Думы в связи с отсутствием предусмотренных для регистрации подписей избирателей данного избирательного округа не менее 1%, суды тщательно проверяли, по каким причинам исключены из подсчета подписи избирателей и законно ли такое исключение. Как правильно указал Оренбургский областной суд, при рассмотрении жалоб [ФИО] и [ФИО] на действия окружной избирательной комиссии, отказавшей им в регистрации кандидатами в депутаты Государственной Думы, требования к форме и содержанию подписных листов установлены самим Федеральным законом \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\", согласно которому обязанность по надлежащему оформлению подписных листов возлагается на кандидата, собирающего подписи избирателей в свою поддержку. Заявители, не оспаривая самого факта допущенных в подписных листах нарушений, ссылались на то, что окружная избирательная комиссия обязана устранить эти недостатки путем организации соответствующей проверки подписных листов, которые вызвали у членов комиссии определенные сомнения в достоверности данных, содержащихся в них, или в достоверности подписей избирателей. Такая проверка, по мнению заявителей, должна быть обеспечена вызовом в комиссию сборщиков подписей для восполнения недостатков в подписных листах, а именно: поставить подпись, заполнить сведения о месте жительства и т.д. Областной суд, отказывая в удовлетворении жалобы, правильно сослался на то, что названным Федеральным законом на избирательную комиссию не возлагается обязанность по восполнению и устранению нарушений, допущенных сборщиками подписей. Такая обязанность не возлагается Законом и на суд при разрешении жалобы заявителя в судебном заседании. Более того, предлагаемый заявителями подход приводил бы к нарушению равных возможностей кандидатов по осуществлению своих избирательных прав. Верховный Суд РФ, рассмотрев данное дело в кассационном порядке, оставил решение Оренбургского областного суда без изменения. При рассмотрении жалоб на решения окружных избирательных комиссий об отказе в регистрации кандидатов в депутаты суды соглашались с решениями комиссий о выбраковке подписей избирателей, если: год рождения избирателя - 1977, однако не указан конкретно месяц и день рождения; в списки избирателей включены граждане моложе 18 лет; в списки избирателей включены иностранные граждане, проживающие временно в общежитиях; в списки включены лица, не проживающие в избирательном округе; подпись одного члена семьи поставлена за остальных членов семьи; отсутствовали паспортные данные избирателя; отсутствовала личная подпись избирателя либо подпись осуществлена другим лицом. Отказывая в удовлетворении жалоб на решения окружных избирательных комиссий, суды указывали на обязательное соблюдение требований Федерального закона, регулирующего порядок сбора подписей в поддержку кандидата. Соглашались суды и с отказом избирательных комиссий зарегистрировать кандидатами в депутаты Государственной Думы по одномандатному избирательному округу лиц, включенных в федеральный список кандидатов в депутаты от избирательных объединений, избирательных блоков, поскольку Федеральный закон \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" исключает возможность регистрации кандидатом по федеральному списку и одновременно по одному из одномандатных избирательных округов в качестве независимого кандидата. На это обстоятельство обращено внимание Центризбиркомом РФ, который постановлением от 3 октября 1995 г. N 23/198-П утвердил \"Разъяснение о порядке применения части 10 статьи 42 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\". Правильность этой позиции подтверждается ст. 20 Федерального закона от 6 декабря 1994 г. \"Об основных гарантиях избирательных прав граждан Российской Федерации\", допускающей участие в выборах в качестве независимых кандидатов лишь не принадлежащих к какому-либо избирательному объединению (избирательному блоку) граждан. Как показало изучение практики данной категории дел, распространены случаи, когда окружные избирательные комиссии отказывали в регистрации кандидатами в депутаты Государственной Думы в связи с тем, что реквизиты подписных листов (кроме личной подписи) заполнялись сборщиками подписей. По этим основаниям окружной избирательной комиссией Рыбинского одномандатного избирательного округа выбракованы подписи в количестве 4452, в связи с чем [ФИО] отказано в регистрации кандидатом в депутаты как не набравшему необходимого количества подписей избирателей в поддержку его кандидатуры. Ярославский областной суд, удовлетворяя жалобу [ФИО] на решение окружной избирательной комиссии, указал следующее. В силу ст. 20 Федерального закона \"Об основных гарантиях избирательных прав граждан Российской Федерации\" мотивом отказа в регистрации кандидата в депутаты может быть только невыполнение требований федеральных законов. В ч. 5 ст. 41 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" не содержится требования о том, чтобы избиратель лично заполнял все реквизиты подписного листа (кроме подписи). Как разъяснил Центризбирком РФ в постановлении N 23/197-П от 3 октября 1995 г., заполнение реквизитов подписного листа возможно лицом, собирающим подписи (кроме самой подписи), по личной просьбе избирателя. Поскольку суд при рассмотрении дела установил, что реквизиты подписного листа заполнялись сборщиком по просьбе избирателей, он обязал избирательную комиссию зарегистрировать [ФИО] кандидатом в депутаты, так как с учетом зачтенных судом подписей он набрал необходимое количество подписей избирателей в поддержку своей кандидатуры. Большое количество дел возбуждалось в связи с отказом избирательных комиссий засчитать подписи избирателей в подписных листах в случаях, когда они не были заверены подписями сборщиков. Такие жалобы разрешались судами неоднозначно. По мнению одних судов, подписные листы, на которых лицо, собиравшее подписи, указывает свою фамилию, имя, отчество, место жительства и паспортные данные, но не подписывает, должны признаваться действительными, поскольку ст. 41 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" предусматривает необходимость заверить подписной лист, но не указывает, что это должно быть сделано личной подписью сборщика. В приложениях N 2 и 3 к этому Закону определены конкретные реквизиты, которые обязан указать сборщик на подписном листе, а именно: фамилия, имя, отчество, место жительства, серия и номер паспорта или заменяющего его документа лица, собирающего подписи. Другие же суды считали, что подписной лист должен содержать не только установочные данные лица, собиравшего подписи, но и его подпись. Хотя в Законе нет указания о форме заверения подписных листов лицами, собирающими подписи избирателей в поддержку кандидата, это не свидетельствует об отсутствии необходимости заверения подписных листов личными подписями сборщика. Точка зрения этих судов представляется правильной, тем более что Центризбиркомом РФ давались соответствующие разъяснения и большинством сборщиков подписей, а также уполномоченными представителями избирательных объединений это требование выполнялось. Рассматривая жалобы на решения окружных избирательных комиссий об отказе в регистрации кандидатами в депутаты Государственной Думы, суды по-разному решали вопрос об обоснованности исключения подписей избирателей в тех случаях, когда допущены сокращения в написании адреса места жительства избирателя либо его имени или отчества. При рассмотрении жалобы [ФИО] на решение окружной избирательной комиссии Свердловским областным судом признаны действительными 303 подписи избирателей, выбракованных избирательной комиссией в связи с сокращением в написании улицы [ФИО]. Признавая подписи действительными, суд пришел к выводу об отсутствии в ст. 39 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" правовой нормы, в силу которой подписи избирателей, допустивших в подписных листах сокращения при написании места жительства, признаются недействительными. По мнению суда, сокращения в написании адреса места жительства избирателя могут служить основанием к признанию его подписи недействительной лишь в случае, когда такие сокращения влекут за собой неоднозначное понимание указанного-адреса. [ФИО] же областной суд при рассмотрении аналогичных жалоб считал недопустимым какие-либо сокращения и признавал решения избирательных комиссий о выбраковке подписей избирателей, где допущены такие сокращения, обоснованными. Однако Федеральным законом \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" (ч. 5 ст. 41) возможность сокращения в указании места жительства, имени и отчества избирателя не предусматривается, следовательно. практика судов, которые признавали допустимыми упомянутые сокращения либо отсутствие отдельных сведений об избирателе в подписном листе, ошибочна. Избиратель ставит свою подпись в подписном листе после предъявления своего паспорта или заменяющего его документа (например, удостоверения личности военнослужащего, военного билета лиц, проходящих срочную службу, справки органов внутренних дел Российской Федерации по установленной форме). При рассмотрении жалоб на решения окружных избирательных комиссий об исключении из подсчета подписей в случаях, когда вместо паспорта указан иной документ, удостоверяющий личность избирателя, суды выясняли, относится ли он (документ) к документам, заменяющим паспорт. Если вместо паспорта указывался иной документ, не заменяющий паспорт (например, водительское удостоверение, пенсионное удостоверение), суды признавали обоснованными решения окружных избирательных комиссий об исключении из подсчета таких подписей. Верховным Судом РФ также рассмотрен ряд споров, связанных с проведением выборов депутатов Государственной Думы Федерального Собрания Российской Федерации. Жалобы, которые были приняты к производству Верховного Суда РФ по первой инстанции, в основном поданы на отказы Центризбиркома РФ в регистрации блоков и заверении копий федеральных списков кандидатов, в принятии подписных листов, в регистрации федеральных списков, на признание неправильным исключения из федеральных списков. Кроме того, обжаловались постановления Центризбиркома РФ, которыми утверждались различные разъяснения и инструкции по вопросам организации выборов. При рассмотрении жалоб на отказ в регистрации федерального списка кандидатов возник вопрос об обоснованности такого отказа в связи с неподтверждением некоторых кандидатов своего согласия баллотироваться по этому списку. По мнению Верховного Суда РФ, данное обстоятельство не может служить поводом к отказу в регистрации списка с оставшимися кандидатами, давшими такое согласие, поскольку в федеральных законах о выборах каких-либо указаний, предусматривающих возможность отказа в регистрации в целом всего федерального списка кандидатов по мотиву отсутствия согласия отдельных кандидатов баллотироваться по нему, не содержится. Согласно ч. 4 ст. 37 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" этот список может быть изменен в связи с выбытием кандидатов. Какой-либо соответствующей процедуры оформления выбытия кандидатов из федерального списка либо необходимости подачи ими заявления об этом Закон не предусматривает, а поэтому отказ того или иного кандидата баллотироваться по федеральному списку не может быть расценен судом в таком случае иначе, как его выбытие. Не может служить основанием к отказу в регистрации федерального списка кандидатов и то, что в числе выбывших оказываются лица, входившие в состав первых трех кандидатов, возглавляющих федеральную и региональную часть списка, за которых якобы ставили свои подписи избиратели. Закон не предусматривает возможность отказа в регистрации всего федерального списка кандидатов по причине выбытия из него отдельных лиц, так как это противоречило бы принципу равенства избирательных прав граждан и добровольного участия в выборах (ст.ст. 3 и 5 Федерального закона \"Об основных гарантиях избирательных прав граждан Российской Федерации\"). Кроме того, сбор подписей избирателей ведется в поддержку федерального списка кандидатов в депутаты, а не отдельных граждан. Основанием к отказу в регистрации федерального списка кандидатов в депутаты не может служить включение некоторых лиц в список без их согласия, так как ст. 6 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" не связывает возможность выдвижения кандидатов с их согласием на это. В соответствии с ч. 1 ст. 42 названного Закона необходимость истребования согласия кандидата в депутаты предусматривается лишь при его регистрации в качестве кандидата в депутаты, чем и реализуется принцип добровольного участия каждого гражданина в выборах. При разрешении жалобы на постановление Центризбиркома РФ об исключении конкретного гражданина из федерального списка кандидатов в депутаты по мотиву, что ранее он был зарегистрирован кандидатом в депутаты от другого избирательного блока, возник вопрос об обоснованности такого исключения, когда лицо было зарегистрировано в другом федеральном списке избирательного блока без его согласия. Согласно ч. 1 ст. 20 Федерального закона \"Об основных гарантиях избирательных прав граждан Российской Федерации\" обязательное условие регистрации кандидата в депутаты соответствующей избирательной комиссией - заявление кандидата о его согласии баллотироваться по данному избирательному округу. Необходимость представить заявление кандидата о согласии баллотироваться по списку избирательного объединения предусмотрена в ст. 42 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\". Подача такого заявления кандидатом в депутаты - способ реализации закрепленного в ч. 2 ст. 32 Конституции Российской Федерации права гражданина быть избранным в органы государственной власти, причем это право должно реализовываться на основе свободного и добровольного волеизъявления гражданина. Поскольку лицо не давало своего согласия баллотироваться на выборах по спискам одного избирательного объединения, оно вправе было зарегистрироваться в списках другого избирательного объединения. Постановлением Центризбиркома РФ от 22 сентября 1995 г. утверждена форма решения окружной избирательной комиссии о регистрации кандидата в депутаты Государственной Думы и примечание к ней, в абзаце втором которого разъяснено, что в правой графе пункта первого \"Кем выдвинут кандидат\" указывается: наименование избирательного объединения. избирательного блока, выдвинувшего кандидата, или слова - \"непосредственно избирателями\" либо \"сам выдвинул свою кандидатуру\". Данное Разъяснение было учтено окружной избирательной комиссией Одинцовского избирательного округа при утверждении текста избирательного бюллетеня для голосования, в котором содержалось указание в отношении каждого кандидата о том, кем он выдвинут. Заявитель [ФИО], считая такую запись не соответствующей требованиям закона, обратился в Верховный Суд РФ с заявлением об отмене указанного Разъяснения. Верховный Суд РФ отказал ему в удовлетворении заявления, сославшись на следующее. В соответствии с ч. 1 ст. 23 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" Центризбирком при подготовке и проведении выборов в пределах своих полномочий, установленных федеральными законами. издает инструкции и иные нормативные акты по вопросам применения настоящего Федерального закона, обязательные для всех избирательных комиссий, осуществляющих подготовку и проведение выборов депутатов Государственной Думы. В силу ст.ст. 37, 40 названного Закона право выдвижения кандидатов в депутаты предоставлено избирательным объединениям, непосредственно избирателям, а в отношении своей кандидатуры - каждому гражданину. Поэтому Центризбирком, по мнению суда, вправе дать соответствующее разъяснение о необходимости указания сведений в решении о регистрации кандидатов в депутаты о том, кем выдвинут тот или иной кандидат, и это не нарушает прав граждан. При таких обстоятельствах Разъяснение Центризбиркома РФ принято в пределах его полномочий и не противоречит требованиям федеральных законов о выборах. Разрешая вопрос о том. какие данные о кандидате должны указываться в списках кандидатов, выдвинутых избирательным объединением, Верховный Суд РФ руководствовался положением ч. 1 ст. 38 упомянутого Закона, согласно которому в списках кандидатов, выдвинутых избирательным объединением, указываются фамилия, имя, отчество, дата рождения, место работы. занимаемая должность (род занятий) и место жительства каждого кандидата. Включение в списки дополнительных сведений о кандидатах в депутаты Законом не предусмотрено. По двум делам обжаловалось Разъяснение Центризбиркома РФ о том, какое лицо может быть одновременно зарегистрировано кандидатом в депутаты по федеральному списку и кандидатом по одному из одномандатных избирательных округов. Согласно этому Разъяснению, к таким лицам могут быть отнесены только кандидаты, выдвинутые избирательным объединением или избирательным блоком. Лицо же, включенное в зарегистрированный федеральный список кандидатов от какого-либо избирательного объединения, избирательного блока, не может быть зарегистрировано окружной избирательной комиссией в качестве кандидата, выдвинутого непосредственно избирателями. По мнению Верховного Суда Российской Федерации, данное Разъяснение Центризбиркома РФ не противоречит требованиям Федерального закона \"Об основных гарантиях избирательных прав граждан Российской Федерации\" и Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\", по смыслу которых недопустимо, чтобы включенное соответствующим избирательным объединением или избирательным блоком в зарегистрированный федеральный список кандидатов лицо могло быть зарегистрировано в одномандатном избирательном округе в качестве кандидата, выдвинутого избирателями (независимого кандидата). Правомерность этого [ФИО] подтверждается и ч. 1 ст. 20 Закона \"Об основных гарантиях избирательных прав граждан Российской Федерации\", согласно которой лишь не принадлежащий к какому-либо избирательному объединению (избирательному блоку) кандидат вправе участвовать в выборах как независимый кандидат. В удовлетворении жалоб отказано. 2. О некоторых вопросах применения Верховным Судом РФ норм избирательного права при разрешении споров, связанных с проведением выборов Президента Российской Федерации В соответствии со ст.ст. 23, 34 и 35 Федерального закона от 17 мая 1995 г. \"О выборах Президента Российской Федерации\" решения и действия (бездействие) Центральной избирательной комиссии Российской Федерации (Центризбиркома РФ) и ее должностных лиц могут быть обжалованы в Верховный Суд Российской Федерации. Кроме того, в силу ст.ст. 39, 45 названного Закона в случае установления факта проведения противоправной агитационной деятельности и использования для предвыборной агитации денежных средств помимо избирательного фонда Центризбирком РФ вправе обратиться в Верховный Суд РФ с предложением об отмене решения о регистрации кандидата. Верховный Суд РФ отказывал в принятии жалоб к производству по первой инстанции по мотиву неподведомственности споров судам либо неподсудности их Верховному Суду РФ. Определением судьи Верховного Суда РФ от 11 апреля 1996 г. [ФИО] отказано в принятии жалобы о признании недействительной (об отмене) ст. 34 Федерального закона \"О выборах Президента Российской Федерации\", предусматривающей необходимость сбора не менее миллиона подписей избирателей в поддержку кандидата на должность Президента Российской Федерации. По мнению заявителя, данная норма Закона нарушает равенство прав граждан быть избранными на должность Президента Российской Федерации, поскольку лишь небольшая часть населения страны располагает денежными средствами для осуществления сбора миллиона подписей избирателей в поддержку кандидата. Отказывая в принятии такой жалобы для рассмотрения Верховным Судом РФ по первой инстанции, судья сослался на неподведомственность ее судам общей юрисдикции (п. 1 ст. 129 ГПК РСФСР) и разъяснил О.. что вопрос о соответствии данной нормы Закона Конституции Российской Федерации отнесен к ведению Конституционного Суда РФ, куда в соответствии с ч. 4 ст. 125 Конституции Российской Федерации заявитель может обратиться с жалобой на нарушение его конституционных прав и свобод для проверки конституционности этой нормы Закона, но лишь примененного либо подлежащего применению в конкретном деле. Верховный Суд РФ рассмотрел несколько дел по жалобам на постановления Центризбиркома РФ об отказе инициативным группам избирателей, выдвинувшим кандидатов на должность Президента Российской Федерации, в регистрации этих групп и их представителей. Как предусмотрено чч. 1 и 3 ст. 33 Федерального закона \"О выборах Президента Российской Федерации\", каждый гражданин Российской Федерации или группа граждан Российской Федерации, обладающие активным избирательным правом, могут образовать инициативную группу избирателей в количестве не менее 100 человек для выдвижения кандидата на должность Президента Российской Федерации, в ходатайстве инициативной группы о ее регистрации указываются фамилии, имена, отчества, даты рождения, места жительства, номера и серии паспортов (удостоверений личности, их заменяющих) членов инициативной группы избирателей. Центризбирком РФ постановлением от 4 марта 1996 г. отказал в регистрации инициативной группы избирателей по выдвижению [ФИО] кандидатом на должность Президента Российской Федерации со ссылкой на то, что в ходатайстве все предусмотренные ст. 33 названного Закона сведения приведены в отношении менее 100 членов инициативной группы избирателей. Рассматривая поданную инициативной группой избирателей жалобу. Верховный Суд РФ установил, что из списка членов инициативной группы избирателей в 113 человек в отношении 14 человек неправильно указаны паспортные данные: неразборчивы фамилии, имена, отчества семи человек: ошибочно дважды включены в список семь человек и один человек, значившийся в списке, не присутствовал на собрании по выдвижению кандидата. Поскольку в представленном инициативной группой в Центризбирком РФ ходатайстве соответствующие требованиям закона сведения имеются лишь на 84 члена инициативной группы, т.е. менее 100 человек, необходимых для образования инициативной группы избирателей и ее регистрации, этой инициативной группе обоснованно отказано в регистрации. Решением Верховного Суда РФ от 15 марта 1996 г. жалоба на отказ Центризбиркома РФ в регистрации данной инициативной группы избирателей по выдвижению [ФИО] кандидатом на должность Президента Российской Федерации была правомерно оставлена без удовлетворения, поскольку инициативная группа не выполнила хотя и формальные, но для всех граждан в равной степени обязательные требования закона при выдвижении кандидатов и при оформлении соответствующих документов. необходимых к представлению в Центризбирком РФ для регистрации инициативной группы. Решением Верховного Суда РФ от 13 марта 1996 г. законным признан и отказ Центризбиркома РФ в регистрации инициативной группы избирателей, выдвинувшей [ФИО] кандидатом на должность Президента Российской Федерации, и уполномоченных представителей этой группы ввиду невыполнения инициативной группой требования ст. 33 упомянутого Федерального закона о необходимости образования инициативной группы избирателей в количестве не менее 100 человек для выдвижения кандидата. Из перечисленных в списке 102 членов инициативной группы в отношении одного человека не было паспортных данных и двое членов группы ко дню образования инициативной группы и обращения ее и Центризбирком РФ не достигли 18-летнего возраста. Отвергая довод представителей инициативной группы о том, что ко дню выборов Президента Российской Федерации указанные два несовершеннолетних члена группы достигнут 18-летнего возраста, как не имеющий в данном случае юридического значения, суд обоснованно сослался на ст. 33 Федерального закона \"О выборах Президента Российской Федерации\", в соответствии с которой граждане, образовывающие инициативную группу, должны обладать активным избирательным правом на день ее образования, т.е. в силу ст. ст. 2 и 4 Федерального закона \"Об основных гарантиях избирательных прав граждан Российской Федерации\" должны достигнуть 18-летнего возраста именно ко дню образования ими инициативной группы избирателей. Суд обоснованно отнес положение ст. 3 Федерального закона \"О выборах Президента Российской Федерации\" о том, что право избирать Президента Российской Федерации имеет гражданин Российской Федерации, достигший на день выборов 18 лет, к частному случаю, подчеркивающему необходимость достижения гражданином 18-летнего возраста и для совершения конкретного избирательного действия - голосования в день выборов Президента Российской Федерации и не опровергающему вывода о необходимости достижения такого возраста гражданином, решившим образовать инициативную группу избирателей для выдвижения кандидата на должность Президента. Несколько дел рассмотрено Верховным Судом РФ по жалобам на постановления Центризбиркома РФ об отказе в регистрации кандидатов на должность Президента Российской Федерации. Согласно ч. 4 ст. 35 названного Закона в регистрации кандидата на должность Президента Российской Федерации может быть отказано только в случае нарушения Конституции Российской Федерации и настоящего Федерального закона. Отказывая в регистрации кандидатов на должность Президента Российской Федерации [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], У-ва и У-ко. Центризбирком РФ сослался на нарушение требований ст. 34 упомянутого Закона, обязывающей избирательное объединение, избирательный блок или инициативную группу избирателей, выдвинувших кандидата на должность Президента Российской Федерации, собрать в поддержку кандидата не менее одного миллиона подписей избирателей, оформленных в установленном Федеральным законом порядке. Для регистрации каждого из этих семи кандидатов на должность Президента Российской Федерации в Центризбирком РФ наряду с другими документами представлены подписные листы с подписями избирателей в количестве более одного миллиона. Однако в процессе проверки правильности оформления подписных листов часть подписей избирателей и подписных листов как не соответствующих (по мнению Центризбиркома РФ) требованиям Федерального закона, содержащих недостоверные данные об избирателях и о лицах, собиравших подписи избирателей, а также оформленных с иными нарушениями требований Федерального закона, не была зачтена, в результате чего правильно оформленными признаны подписные листы с менее одного миллиона подписями избирателей соответственно в отношении каждого из названных кандидатов. Обжалуя решения Центризбиркома РФ об отказе в регистрации, указанные лица и их представители оспаривали правомерность исключения части подписных листов и подписей избирателей из подсчета. Федеральный закон \"О выборах Президента Российской Федерации\" не содержит подробного описания процедуры проверки правильности оформления подписных листов и не предусматривает каких-либо последствий обнаружения недостоверных данных, содержащихся в подписных листах. В ч. 3 ст. 35 этого Закона указано лишь на то, что в случае сомнений в достоверности данных, содержащихся в подписных листах, или в достоверности подписей избирателей Центральная избирательная комиссия Российской Федерации организует проверку подписных листов. Как предусмотрено в п. 4.3 Разъяснений Центризбиркома РФ \"О порядке сбора подписей избирателей в поддержку кандидата на должность Президента Российской Федерации, приема и проверки подписных листов и иных документов, представляемых уполномоченными представителями избирательных объединений, избирательных блоков, инициативных групп избирателей в Центральную избирательную комиссию Российской Федерации\", в случае сомнений в достоверности данных, содержащихся в подписных листах, или в достоверности подписей избирателей Центризбирком РФ вправе организовать соответствующую проверку подписных листов, в том числе принять решение о направлении папок с подписными листами в органы дознания и следствия. В этом случае все направленные в эти органы подписные листы с подписями избирателей не учитываются при установлении Центризбиркомом РФ количества подписей избирателей, собранных в поддержку кандидата на должность Президента Российской Федерации. По мнению Верховного Суда РФ, указание в Разъяснениях на возможность направления папок с подписными листами в органы дознания и следствия при наличии уголовной и административной ответственности за противозаконные действия при сборе подписей и оформлении подписных листов правомерно. Однако разъяснение о том, что в этом случае все направленные в эти органы подписные листы с подписями избирателей не подлежат учету, необоснованно, поскольку органы дознания и следствия могут в результате проверки рассеять сомнение работников Центризбиркома РФ в достоверности данных, содержащихся в подписных листах. Кроме того, на практике довольно часто в одном и том же подписном листе наряду с недостоверными данными в отношении одних избирателей содержатся полностью достоверные сведения в отношении других избирателей, поставивших подписи в этом же подписном листе. В связи с чем не учитывать, подписи избирателей, в отношении которых в подписных листах, направленных в органы дознания и следствия, содержатся полностью достоверные данные, неправильно. В этом случае неправомерно будут изъяты из подсчета и достоверные подписи избирателей с правильными данными о таких избирателях. Отсутствие как четкой регламентации процедуры проверки подписных листов, так и указания в упомянутом [ФИО] и в Разъяснениях Центризбиркома РФ на последствия тех или иных выявленных в процессе проверки нарушений в сборе подписей и оформлении подписных листов - одна из причин направления в Верховный Суд РФ приведенных жалоб семи лиц на постановления об отказе в регистрации их кандидатами на должность Президента Российской Федерации. Как видно из материалов данных семи дел, при решении вопроса о регистрации кандидатов Центризбирком РФ использовал два основных подхода к проверке подписных листов и к так называемой \"выбраковке\" подписей избирателей. Например, в процессе проверки подписных листов с подписями в поддержку [ФИО] исключены из подсчета (\"выбракованы\") подписи избирателей, собранные на территориях нескольких субъектов Российской Федерации, потому, что, по мнению Центризбиркома РФ, ряд подписных листов от имени названного в этом листе лица, якобы собиравшего подписи, удостоверен другим лицом (фальсификация подписей сборщиков). Так, из 70 тыс. собранных в Москве и представленных в Центризбирком РФ подписей избирателей в поддержку [ФИО] около 64 тыс. подписей исключены из подсчета, поскольку около 25 подписных листов с подписями 250 избирателей удостоверены от имени сборщика [ФИО] другим неизвестным лицом. И хотя сборщик, значащийся под фамилией [ФИО], удостоверил всего 250 подписей, собранных в Москве, из подсчета исключены и все остальные (около 64 тыс.) подписи, собранные в Москве всеми (около 2 тыс.) сборщиками, в связи с тем, что все подписные листы по Москве, в том числе и 25 листов, удостоверенных, как полагал Центризбирком РФ, от имени сборщика [ФИО] другим лицом, заверены одним уполномоченным - Б-ой. Поскольку один уполномоченный заверил фиктивно (как считал Центризбирком РФ) оформленные от имени [ФИО] 25 подписных листов, комиссия исключила из подсчета все подписи, собранные и другими сборщиками (к которым не имелись претензии по порядку оформления листов), полагая, что комиссия вправе не доверять уполномоченному Б-ой по всему количеству заверенных ей подписных листов с подписями, собранными всеми сборщиками в г. Москве. При рассмотрении данного дела в Верховном Суде РФ заявитель [ФИО] представил доказательства, подтверждающие факт удостоверения 25 подписных листов от имени сборщика [ФИО] самим [ФИО], в связи с чем суд обоснованно признал незаконным исключение из подсчета около 64 тыс. подписей, собранных в Москве, посчитав их подлежащими зачету при установлении общего количества подписей избирателей, собранных в поддержку кандидата на должность Президента Российской Федерации. Аналогичные обстоятельства суд установил и в отношении проверки подписных листов, проводимой Центризбиркомом РФ по некоторым субъектам Российской Федерации. Поскольку общее количество незаконно и необоснованно исключенных из подсчета подписей избирателей по нескольким субъектам Российской Федерации и 899 842 подписи, принятые Центризбиркомом РФ к зачету при решении вопроса о регистрации кандидата, превышает один миллион подписей избирателей, необходимых для такой регистрации, суд, учитывая, что лишь приведенное обстоятельство явилось основанием к отказу в регистрации кандидата, отменил обжалуемое постановление избирательной комиссии и обязал ее зарегистрировать [ФИО] кандидатом на должность Президента Российской Федерации. В процессе рассмотрения данного дела возник ряд правовых вопросов, касающихся компетенции Центризбиркома РФ при проверке подписных листов и принятии решения о регистрации кандидатов либо об отказе в таковой и компетенции суда, рассматривавшего возникший спор. Во-первых, вправе ли был Центризбирком РФ исключать из подсчета (\"выбраковывать\") все подписи, содержащиеся в подписных листах, заверенных одним уполномоченным инициативной группы, если бы были сфальсифицированы подписные листы, удостоверенные только одним из многих сборщиков (в данном случае - Л.). По мнению Верховного Суда РФ, такой подход к \"выбраковке\" подписей избирателей не основан на положениях Закона и нарушает права тех избирателей, подписи которых и другие сведения соответствуют действительности в правильно оформленном (удостоверенном) сборщиком подписном листе. Как видно из содержания чч.5-9 ст.34 и ч.3 ст.35 Федерального закона \"О выборах Президента Российской Федерации\", исключать из подсчета все подписи подписного листа возможно лишь в том случае, если лист изготовлен не по установленной Законом форме, в нем не указаны сведения о кандидате, либо содержатся недостоверные данные о сборщике либо об уполномоченном, заверивших этот лист, или отсутствуют их подписи. Если же требования, предъявляемые Законом к форме подписного листа и к порядку его оформления, сборщиком и уполномоченным соблюдены, а имеются недостоверные подписи отдельных избирателей либо недостоверные сведения об этих избирателях, возможно исключение из подсчета лишь таких конкретных подписей избирателей из подписных листов (в тех случаях, когда с ведома сборщика или уполномоченного имеет место фальсификация подписей избирателей либо сведений об отдельных избирателях, представляется, что из подсчета должен исключаться подписной лист, где содержатся эти сведения). Оснований же для \"выбраковки\" всех подписей, содержащихся в подписных листах, заверенных одним уполномоченным, при том условии, что лишь несколько подписных листов некоторыми сборщиками либо одним сборщиком оформлены неправильно или сфальсифицированы, в нормах избирательного законодательства не имеется. Во-вторых, в судебном заседании по делу [ФИО] представители Центризбиркома РФ утверждали, что, даже признав незаконным произведенное комиссией исключение из подсчета подписей избирателей, сам суд не вправе включать эти подписи в подсчет для решения вопроса о регистрации кандидата, как не вправе и обязывать Центризбирком РФ производить регистрацию кандидата. При этом они ссылались на положения ст.35 Федерального закона \"О выборах Президента Российской Федерации\", предусматривающие, что лишь Центризбиркому РФ предоставлено право проверять соответствие порядка выдвижения кандидатов на должность Президента Российской Федерации требованиям настоящего Федерального закона и принимать решение о регистрации кандидатов либо об отказе в такой регистрации. Однако эти утверждения ошибочны. В соответствии с ч.5 ст.35 Федерального закона \"О выборах Президента Российской Федерации\" решение Центральной избирательной комиссии Российской Федерации о регистрации кандидата либо об отказе в регистрации кандидата может быть обжаловано в Верховный Суд РФ. Согласно ст.7 Закона Российской Федерации от 27 апреля 1993 г. \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" (с изменениями и дополнениями), установив обоснованность жалобы, суд признает обжалуемое действие (решение) незаконным, обязывает удовлетворить требование гражданина, отменяет примененные к нему меры ответственности либо иным путем восстанавливает его нарушенные права и свободы. Аналогичное положение содержится в ч.1 ст.239.7 ГПК РСФСР. В силу ст.ст.12 и 13 ГК РФ в случае признания судом акта недействительным нарушенное право подлежит восстановлению либо защите иными способами, в том числе путем признания права. Поскольку Центризбирком РФ незаконно исключил из подсчета подписи избирателей, поданные инициативной группой для регистрации кандидата, суд, восстанавливая нарушенное право инициативной группы и кандидата, вправе и обязан признать подлежащими учету эти подписи избирателей при установлении общего количества собранных в поддержку кандидата подписей и с учетом того, что в результате общее количество подлежащих учету подписей избирателей превышает один миллион подписей, необходимый для регистрации кандидата (а единственным основанием к отказу в регистрации кандидата явилось количество учтенных подписей, не достигающее одного миллиона), суд также вправе обязать Центризбирком РФ зарегистрировать [ФИО] кандидатом на должность Президента Российской Федерации, тем самым восстановив его нарушенное право быть зарегистрированным в качестве такого кандидата в случае соблюдения требований избирательного закона. При рассмотрении данного дела возникал и другой вопрос: вправе ли Центризбирком РФ продолжать проведение проверки правильности оформления подписных листов и других документов, а также соответствия порядка выдвижения кандидата на должность Президента Российской Федерации требованиям настоящего Закона после принятия решения о регистрации кандидата либо об отказе в такой регистрации. По мнению Верховного Суда РФ, из смысла ст.35 Федерального закона \"О выборах Президента Российской Федерации\" следует, что процесс проверки документов (в том числе и подписных листов) не может продолжаться как свыше 10 дней со дня приема документов Центризбиркомом РФ, так и после принятия решения о регистрации кандидата либо об отказе в такой регистрации (даже если это решение принято Центризбиркомом РФ до истечения данного 10-дневного срока), так как положение приведенной нормы Закона определенно указывает на принятие решения о регистрации кандидата либо об отказе в такой регистрации после проведения проверки и не предусматривает возможности пересмотра принятых решений по этому вопросу, а следовательно, и не допускает продолжения проверки документов (в частности, подписных листов) после принятого решения. Такой же неправомерный подход к \"выбраковке\" подписей избирателей (как и в отношении кандидата [ФИО]) использован Центризбиркомом РФ и при их проверке в отношении кандидата [ФИО], в связи с чем Верховный Суд РФ принял аналогичное решение. В отношении же других пяти кандидатов на должность Президента Российской Федерации, в регистрации которым отказано, Центризбирком РФ проводил \"выбраковку\" лишь самих недостоверных подписей избирателей и подписных листов, которые были оформлены с нарушением требований Федерального закона либо не заверены сборщиками или уполномоченными. Именно такой подход к проверке подписных листов и подписей и проводимая при этом \"выбраковка\" подписей, как наиболее соответствующие требованиям Федерального закона, признаны обоснованными при разрешении Верховным Судом РФ споров по жалобам [ФИО], [ФИО], [ФИО], У-ва и У-ко. Следует отметить, что нормы избирательного права в части сбора подписей, их необходимого для регистрации кандидата количества и процедуры проверки достоверности подписей избирателей нуждаются в упрощении и совершенствовании. Определенно правильный шаг в регламентации процесса проверки подписей избирателей и их \"выбраковки\" сделал федеральный законодатель при утверждении Законом от 23 октября 1996 г. Временного положения о проведении выборов депутатов местного самоуправления и выборных должностных лиц местного самоуправления в субъектах Российской Федерации, не обеспечивших реализацию конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления, предусмотрев в ст.23 этого Временного положения механизм проверки подписей и их \"выбраковки\". В частности, в названной норме Закона предусмотрено, что: проверке подлежит не менее 2% от необходимого для регистрации количества подписей в поддержку каждого кандидата; подписи отбираются произвольно на заседании избирательной комиссии; проверке подлежат все подписи на подписных листах, отобранных для проверки. Также установлены последствия обнаружения недействительных (в том числе и фальсифицированных) подписей и условия, при которых не производится регистрация кандидата. По мнению Верховного Суда РФ, и в других федеральных избирательных законах должны быть аналогичные положения, имея в виду, что при проверке подписных листов (а не только подписей избирателей) возможны недостоверные сведения, внесенные не только избирателями, но и сборщиками и уполномоченными представителями, в связи с чем необходимо также предусмотреть последствия и таких недостатков по оформлению подписных листов, обнаруженных в процессе проверки. Верховным Судом РФ рассматривались также жалобы на инструкции и разъяснения Центризбиркома РФ по вопросам применения Федерального закона \"О выборах Президента Российской Федерации\". Согласно ст.15 данного Закона Центризбирком РФ уполномочен издавать инструкции и иные нормативные акты по вопросам применения настоящего Федерального закона, обязательные для всех избирательных комиссий, осуществляющих подготовку и проведение выборов. Как видно из практики разрешения Верховным Судом РФ таких жалоб, не все принимаемые Центризбиркомом РФ инструкции и разъяснения соответствуют требованиям закона. Так, п.6 Порядка хранения и передачи в архивы документов, связанных с подготовкой и проведением выборов Президента Российской Федерации, утвержденного постановлением Центризбиркома РФ от 4 июня 1996 г., предусмотрено, что избирательные бюллетени (в окончательном виде) после окончания срока полномочий территориальных избирательных комиссий передаются по акту в органы исполнительной власти по местонахождению территориальной избирательной комиссии, где хранятся шесть месяцев со дня проведения выборов, а затем уничтожаются. [ФИО] обжаловал в Верховный Суд РФ данное разъяснение Центризбиркома РФ, сославшись на его противоречие положению ст.32 Федерального закона \"Об основных гарантиях избирательных прав граждан Российской Федерации\", согласно которому срок хранения избирательных бюллетеней не может быть менее одного года. Представители же Центризбиркома РФ в обоснование законности этого разъяснения ссылались на ч.10 ст.54 Федерального закона \"О выборах Президента Российской Федерации\", в которой срок хранения всех документов (а следовательно, и избирательных бюллетеней) установлен не менее шести месяцев. При разрешении возникшего спора Верховный Суд РФ исходил из того, что, хотя в силу ч.6 ст.32 Федерального закона \"Об основных гарантиях избирательных прав граждан Российской Федерации\" вопрос об установлении сроков хранения всей документации избирательных комиссий всех уровней может разрешаться другими федеральными законами, законами и иными нормативными правовыми актами законодательных (представительных) органов государственной власти субъектов Российской Федерации, однако не могут быть установлены сроки хранения избирательных бюллетеней менее одного года. С учетом императивного характера нормы ч.6 ст.32 Федерального закона \"Об основных гарантиях избирательных прав граждан Российской Федерации\" относительно установления минимально возможного срока хранения избирательных бюллетеней в течение одного года, суд обоснованно признал положение ч.10 ст.54 Федерального закона \"О выборах Президента Российской Федерации\" об установлении шестимесячного срока хранения всей документации избирательных комиссий (в том числе и избирательных бюллетеней) противоречащим ч.6 ст.32 Федерального закона \"Об основных гарантиях избирательных прав граждан Российской Федерации\" как основополагающего Федерального закона для всех видов выборов (в том числе и для выборов Президента Российской Федерации) и не подлежащим применению. Хотя, согласно ч.4 ст.1 данного Закона, и предусмотрена возможность изменения установленных настоящим Федеральным законом избирательных прав граждан Российской Федерации и их гарантий путем принятия другого федерального закона, однако в силу ч.6 ст.32 этого же Закона в других федеральных законах не может быть установлен срок хранения избирательных бюллетеней менее одного года. Поскольку при даче разъяснения о сроке хранения избирательных бюллетеней Центризбирком РФ руководствовался ч.10 ст.54 Федерального закона \"О выборах Президента Российской Федерации\", противоречащей подлежащему применению положению ч.6 ст.32 Федерального закона \"Об основных гарантиях избирательных прав граждан Российской Федерации\", суд признал такое разъяснение недействительным, С учетом изложенного положение ч.10 ст.54 Федерального закона \"О выборах Президента Российской Федерации\" нуждается в корректировке в части установления срока хранения избирательных бюллетеней. Вместе с тем практика рассмотрения Верховным Судом РФ дел по применению норм избирательного права показала, что деятельность Центризбиркома РФ по изданию инструкций и разъяснений по вопросам применения федеральных избирательных законов сыграла значительную положительную роль при разрешении возникавших споров с учетом несовершенства избирательных законов и наличия в них противоречий и неточностей. 3. Вопросы применения судами норм избирательного права при разрешении споров, связанных с проведением выборов в законодательные (представительные) и исполнительные органы власти субъектов Российской Федерации Выборы в законодательные (представительные) и исполнительные органы государственной власти субъектов Российской Федерации проводились на основе законодательных актов, которые принимались самими субъектами Российской Федерации (конституции или уставы субъектов Российской Федерации, законы о выборах). Особенность рассмотрения дел данной категории заключается в том, что, с одной стороны, суды должны были руководствоваться законами о выборах, принятыми субъектами Российской Федерации, с другой стороны, применяя эти законы, судам необходимо было иметь в виду, что в соответствии с Конституцией Российской Федерации и Федеральным законом \"Об основных гарантиях избирательных прав граждан Российской Федерации\" они не могут противоречить федеральному законодательству о выборах. Поскольку ряд законодательных актов субъектов Российской Федерации о выборах содержит нормы, которые нарушают избирательные права граждан (на что, в частности, обращено внимание в постановлении Центризбиркома РФ от 23 октября 1996 г. N 116/858-11 \"О выборах в органы государственной власти субъектов Российской Федерации\"), в судах рассматривались дела, связанные с признанием незаконными отдельных положений нормативных актов о выборах в субъектах Российской Федерации. Так, после издания Президентом Российской Федерации Указа от 17 сентября 1995 г. N 951 \"О выборах в органы государственной власти субъектов Российской Федерации и в органы местного самоуправления\" ряд законодательных (исполнительных) органов государственной власти субъектов Российской Федерации приняли решения о продлении своих полномочий и переносе даты выборов на 1997 год. Однако, как показала судебная практика, такие решения иногда выносились без учета того, что в субъектах Российской Федерации имелась нормативная база для назначения и проведения выборов. В тех случаях, когда имелись законодательные акты, регламентирующие проведение выборов в представительные (законодательные) органы государственной власти субъектов Российской Федерации, суды признавали решения о переносе выборов на 1997 год незаконными. Например, при рассмотрении жалобы [ФИО], [ФИО] и других на решение Новосибирского областного Совета депутатов первого созыва от 27 декабря 1995 г. \"О выборах депутатов Новосибирского областного Совета депутатов\", которым постановлено провести выборы депутатов второго созыва в декабре 1997 года, суд установил, что в Новосибирской области имелась нормативная база для проведения выборов: 27 декабря 1995 г. принят Новосибирским областным Советом депутатов первого созыва и 11 января 1996 г. подписан главой администрации Новосибирской области Закон Новосибирской области \"О выборах депутатов Новосибирского областного Совета депутатов\", а соответственно 6 марта 1996 г. и 5 апреля 1996 г. - Устав Новосибирской области. Поэтому, как пришел к выводу суд, решением Новосибирского областного Совета депутатов от 27 декабря 1995 г. о проведении выборов депутатов Новосибирского областного Совета депутатов в декабре 1997 г. нарушались избирательные права К-ва, К-оя, [ФИО] и [ФИО] (предусмотренные ст.32 Конституции Российской Федерации, а также ст.25 Международного пакта о гражданских и политических правах от 16 декабря 1966 г. и ст.21 Всеобщей декларации прав человека 1948 г.): право голосовать и быть избранными на подлинных периодических выборах. Как указал суд, установление в п.1 Указа Президента Российской Федерации от 17 сентября 1995 г. N 951 \"О выборах в органы государственной власти субъектов Российской Федерации и в органы местного самоуправления\" времени проведения (в декабре 1997 г.) выборов представительных (законодательных) органов государственной власти субъектов Российской Федерации, срок полномочий которых в соответствии с Указом Президента Российской Федерации от 22 октября 1993 г. N 1723 \"Об основных началах организации государственной власти в субъектах Российской Федерации\" истекает в 1995 и 1996 годах, не препятствует проведению выборов этих органов до определенного Указом срока. Это же положение следует и из содержания Указа (в частности, его преамбулы), постановившего проведение выборов представительных органов государственной власти субъектов Российской Федерации в декабре 1997 г. в зависимости от процесса формирования в субъектах Российской Федерации законодательной базы, необходимой для проведения выборов и функционирования органов государственной власти субъектов Российской Федерации. Новосибирский областной суд 5 июня 1996 г. (решение которого оставлено без изменения Судебной коллегией по гражданским делам Верховного Суда РФ) решение областного Совета депутатов от 27 декабря 1995 г. признал незаконным и нарушающим права заявителей и обязал областной Совет депутатов первого созыва назначить выборы депутатов областного Совета второго созыва в соответствии с п.3 ст.26 Устава Новосибирской области не позднее 90 дней до дня выборов. Президиум Верховного Суда РФ 9 октября 1996 г. судебные постановления оставил без изменения. Суды общей юрисдикции разрешали и споры, возникшие в связи с тем, что в ряде законодательных актов субъектов Российской Федерации о выборах в качестве обязательного условия приобретения активного избирательного права содержалось требование постоянного проживания гражданина на определенной территории, хотя это не предусмотрено Федеральным законом \"Об основных гарантиях избирательных прав граждан Российской Федерации\". Данные требования могут нарушать избирательные права ряда категорий граждан, например военнослужащих, студентов и др. Так, решением Московской областной Думы от 28 июня 1995 г. N 5/58 (с изменениями, принятыми Московской областной Думой 5 июля 1995 г. и 31 августа 1995 г.) принят Закон Московской области \"О выборах депутатов Московской областной Думы\". Как предусмотрено ст.3 данного Закона, военнослужащие срочной службы, проходящие службу в расположенных на территории Московской области частях и учреждениях Вооруженных Сил, других войск, формирований правительственной связи, органов безопасности, имеют право избирать депутатов Московской областной Думы, если они в момент призыва на срочную службу проживали на территории Московской области. Прокурор Московской области обратился в суд с заявлением о признании недействительной ст.3 указанного Закона в приведенной части, ссылаясь на то, что принятый областной Думой Закон в отношении военнослужащих срочной службы ограничивает их избирательные права, а это противоречит федеральному закону и другим законодательным актам. Решением Московского областного суда от 25 января 1996 г. (оставленным без изменения Судебной коллегией по гражданским делам Верховного Суда РФ) заявление прокурора удовлетворено по следующим основаниям. В соответствии со ст.32 Конституции Российской Федерации, ст.4, ч.3 ст.8, ч.3 ст.10 Федерального закона \"Об основных гарантиях избирательных прав граждан Российской Федерации\" и разъяснениями \"О порядке участия военнослужащих в выборах в представительные органы государственной власти краев, областей, городов федерального значения, автономной области, автономных округов\", одобренными постановлением Центризбиркома РФ от 16 февраля 1994 г. N 181, в выборах могут принимать участие военнослужащие, проходящие военную службу в воинских частях, предприятиях, учреждениях и организациях, расположенных в границах соответствующих субъектов Российской Федерации. Никаких ограничений в отношении участия военнослужащих в выборах по месту прохождения срочной службы нормы избирательного права не содержат. Согласно ст.7 Закона Российской Федерации от 25 июня 1993 г. \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" граждане, призванные на действительную военную службу, снимаются с регистрационного учета по месту жительства, и, следовательно, по мнению суда, казарма как жилое помещение является местом жительства военнослужащего срочной службы. Поскольку принятый областной Думой Закон ограничивал избирательные права военнослужащих срочной службы, суд признал ст.3 Закона Московской области \"О выборах депутатов в Московскую областную Думу\" в части ограничения избирательных прав военнослужащих срочной службы недействительной. Судами разрешались дела, связанные с оспариванием тех положений в законодательных актах субъектов Российской Федерации о выборах, которые вопреки федеральным законам ограничивают пассивное избирательное право. Например, постановлением Центральной избирательной комиссии Республики Адыгея от 20 сентября 1996 г. N 108 инициативной группе избирателей, выдвинувшей [ФИО] кандидатом на должность Президента Республики Адыгея, отказано в регистрации по мотивам того, что Л. государственными языками Республики Адыгея свободно не владеет, фактически проживает и работает с 14 февраля 1996 г. в г.Москве. Верховный суд Республики Адыгея 30 сентября 1996 г. отказал в удовлетворении жалобы уполномоченного представителя инициативной группы избирателей [ФИО] об отмене упомянутого постановления Центризбиркома Республики Адыгея. Судебная коллегия по гражданским делам Верховного Суда РФ 21 октября 1996 г. решение суда первой инстанции отменила и вынесла новое решение об удовлетворении жалобы [ФИО] и возложении на Центризбирком Республики Адыгея обязанности зарегистрировать инициативную группу избирателей по выдвижению [ФИО] кандидатом в Президенты Республики Адыгея. Принимая такое решение, Судебная коллегия по гражданским делам Верховного Суда РФ сослалась на то, что Федеральный закон \"Об основных гарантиях избирательных прав граждан Российской Федерации\" ограничивает круг обстоятельств, с которыми могут быть установлены дополнительные условия приобретения гражданином Российской Федерации пассивного избирательного права, связанные с достижением им определенного возраста или со сроком его проживания на определенной территории Российской Федерации. Устанавливаемый минимальный возраст кандидата не может превышать 21 года при выборах в законодательные (представительные) органы государственной власти субъектов Российской Федерации, 30 лет при выборах главы исполнительного органа государственной власти (Президента) субъекта Российской Федерации и 21 года при выборах главы местного самоуправления: сроки обязательного проживания на указанной территории не могут превышать одного года. Названный Федеральный закон (ст.4) не предоставляет субъектам Российской Федерации права устанавливать такие дополнительные условия приобретения пассивного избирательного права, как работа на определенной территории и знание двух государственных языков. Избирательным законодательством ряда субъектов Российской Федерации устанавливались повышенные сроки обязательного проживания граждан на определенной территории для приобретения ими пассивного избирательного права, что противоречит федеральному законодательству о выборах. Например, решением Центризбиркома Республики Хакасия от 7 октября 1996 г. [ФИО] отказано в регистрации кандидатом на должность Председателя Правительства Республики Хакасия ввиду того, что он проживает на территории Республики Хакасия с 1992 года, а в силу ст.90 Конституции Республики Хакасия и ст.3 Закона Республики Хакасия \"О выборах Председателя Правительства Республики Хакасия\" срок проживания должен быть не менее семи лет до выборов. Верховный суд Республики Хакасия 14 октября 1996 г. удовлетворил жалобу [ФИО] на решение Республиканской избирательной комиссии, поскольку, по мнению суда, установленные вышеперечисленными законами Республики Хакасия ограничения пассивного избирательного права, устанавливающих ценз оседлости семь лет, противоречат ст.4 Закона Российской Федерации \"Об основных гарантиях избирательных прав граждан Российской Федерации\", согласно которой сроки обязательного проживания на соответствующей территории не могут превышать одного года. В силу ч.1 ст.1 названного Закона избирательные права граждан Российской Федерации и их гарантии, установленные этим Законом, не могут изменяться законами и иными нормативными актами законодательных (представительных) органов государственной власти субъектов Российской Федерации. Такие изменения возможны лишь путем принятия федерального закона. В судебной практике возник вопрос о том, как следует исчислять годичный срок обязательного проживания на определенной территории для приобретения гражданином пассивного избирательного права: должен ли этот срок быть непрерывным, необходимо ли его связывать с датой проведения выборов или нет? Поскольку Федеральным законом \"Об основных гарантиях избирательных прав граждан Российской Федерации\" этот вопрос детально не урегулирован, суды по-разному решали споры, возникшие в связи с определением годичного срока проживания на определенной территории. По мнению Верховного Суда РФ, правильна практика тех судов, которые при разрешении данных споров исходили из содержания ст.4 названного Федерального закона, в которой нет указаний на то, что годичный срок проживания должен быть непрерывным и обязательно предшествовать непосредственно дате выборов. Такова позиция и Президиума Верховного Суда РФ при рассмотрении дела по жалобе [ФИО] на решение избирательной комиссии Курской области от 9 сентября 1996 г., которым ему было отказано в регистрации кандидатом на должность главы администрации Курской области. Как показало обобщение судебной практики, отказ избирательных комиссий в регистрации кандидатами в депутаты в законодательные и исполнительные органы власти был вызван зачастую признанием не соответствующими закону части подписных листов, в результате чего общее количество подписей избирателей, необходимых для регистрации тем или иным кандидатом, оказывалось менее требуемых по закону. Например, по делу по жалобе [ФИО] на решение Центризбиркома Республики Марий Эл об отказе в регистрации кандидатом на должность Президента Республики Марий Эл было установлено, что инициативная группа избирателей представила в Центризбирком 6 томов подписных листов с 19 008 подписями избирателей. Постановлением Центризбиркома Республики Марий Эл от 14 ноября 1996 г. [ФИО] в регистрации кандидатом на должность Президента отказано. Комиссия при этом указала, что правильно оформлены подписные листы, содержащие 9434 подписи, тогда как в соответствии со ст.32 Закона Республики Марий Эл \"О выборах Президента Республики Марий Эл\" необходимо собрать в поддержку кандидата не менее 10 тысяч подписей избирателей. Как установлено судом, более 50% собранных инициативной группой избирателей подписей оформлены с нарушением закона и обоснованно исключены комиссией из подсчета. Поскольку подписей, соответствующих требованиям закона, оказалось менее 10 тысяч, суд пришел к выводу о законных основаниях отказа Центризбиркома в регистрации [ФИО] кандидатом на должность Президента Республики Марий Эл. Подписи исключались из подсчета в основном в связи с полным отсутствием паспортных данных либо даты и месяца рождения лиц, родившихся в 1978 году, указанием документов, не заменяющих паспорт (например, водительские удостоверения). Избирательные комиссии отказывали в регистрации кандидатами в депутаты в законодательные (представительные) органы власти субъектов Российской Федерации и по иным основаниям. Так, при рассмотрении судом жалобы [ФИО] о признании незаконным решения Гильярской окружной избирательной комиссии N 47 об отказе в регистрации его кандидатом в депутаты Народного Собрания Республики Дагестан установлено, что основанием к отказу послужило то обстоятельство, что постановлением Центризбиркома Республики Дагестан об утверждении схемы избирательных округов данный округ признан \"женским\", а он, как лицо мужского пола, не мог баллотироваться по данному округу. Решение о признании округа \"женским\" суд расценил как неправильное, ущемляющее права и свободы граждан. Удовлетворяя требование [ФИО], суд сослался на гарантированный Конституциями Российской Федерации и Республики Дагестан принцип равенства всех перед законом независимо от пола, расы, национальности и обязал окружную избирательную комиссию зарегистрировать [ФИО] кандидатом в депутаты. После проведения выборов в законодательные (представительные) и исполнительные органы власти субъектов Российской Федерации суды рассматривали жалобы избирателей о признании выборов недействительными, которые зачастую мотивировались существенными нарушениями избирательных прав граждан в ходе проведения выборов. При рассмотрении таких жалоб суды исходили из того, что, если допущенные при проведении голосования или установлении итогов голосования нарушения не позволяют с достоверностью установить результаты волеизъявления избирателей (ст.32 Федерального закона от 6 декабря 1994 г. \"Об основных гарантиях избирательных прав граждан Российской Федерации\"), такие выборы должны при знаваться недействительными. Так, [ФИО] обратился в суд с жалобой о признании недействительными выборов депутатов Государственного Совета Хасэ Республики Адыгея по одномандатному избирательному округу N 25, состоявшихся 17 декабря 1995 г., указывая на невыполнение положений Закона о выборах в ходе организации и проведения выборов, приведшие к нарушению избирательных прав граждан, участвующих в выборах в указанном округе. Прокурор Республики Адыгея по результатам проверки жалобы [ФИО] также обратился с аналогичным требованием в суд. Как установил суд, наиболее существенные нарушения избирательных прав граждан допущены на избирательных участках N 184, 185, 187- это ряд случаев голосования наблюдателями за неявившихся избирателей, агитация ими избирателей в день выборов голосовать за кандидата в депутаты Ж,, участие на избирательном участке N 185 посторонних лиц в составе избирательной комиссии, имевших свободный и бесконтрольный доступ ко всем избирательным бюллетеням и выдаче их избирателям. На избирательном участке N 185 одним из членов комиссии вносились в списки избирателей заведомо ложные паспортные данные напротив фамилий неявившихся избирателей, а комплекты бюллетеней выдавались наблюдателям кандидата [ФИО], которые, заполнив их, опускали в урну. Установлены нарушения порядка и тайны голосования на всех шести участках округа при голосовании вне помещения избирательных участков. По всему избирательному округу за 349 неявившихся на выборы избирателей проголосовали их родственники. Учитывая изложенное, суд пришел к выводу о том, что в связи с допущенными нарушениями невозможно с достоверностью установить результаты волеизъявления избирателей. Решением Верховного Суда Республики Адыгея от 26 февраля 1996 г. жалоба [ФИО] и заявление прокурора удовлетворены. Выборы депутатов Государственного Совета Хасэ Республики Адыгея по одномандатному Тахтамукайскому избирательному округу N 25 признаны недействительными. Судебной коллегией по гражданским делам Верховного Суда РФ 15 апреля 1996 г. решение суда первой инстанции оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}