{
  "title": "Обзор судебной практики по делам, связанным с разрешением споров о применении пункта 9 части 1 статьи 31 Федерального закона от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" (утв. Президиумом Верховного Суда РФ 28 сентября 2016 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с разрешением споров о применении пункта 9 части 1 статьи 31 Федерального закона от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" (утв. Президиумом Верховного Суда РФ 28 сентября 2016 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения арбитражными судами дел, связанных с применением пункта 9 части 1 статьи 31 Федерального закона от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" (далее - Закон N 44-ФЗ). Важной новеллой Закона N 44-ФЗ, который вступил в силу с 1 января 2014 года, является норма, устанавливающая требование к участникам закупки об отсутствии между участником закупки и государственным или муниципальным заказчиком либо, в соответствии с частью 1 статьи 15 Закона N 44-ФЗ, бюджетным учреждением, осуществляющим закупки (далее - заказчиком), конфликта интересов, то есть случаев, при которых руководитель заказчика, член комиссии по осуществлению закупок, руководитель контрактной службы заказчика, контрактный управляющий состоят в браке с физическими лицами, являющимися выгодоприобретателями, единоличным исполнительным органом хозяйственного общества (директором, генеральным директором, управляющим, президентом и другими), членами коллегиального исполнительного органа хозяйственного общества, руководителем (директором, генеральным директором) учреждения или унитарного предприятия либо иными органами управления юридических лиц - участников закупки, с физическими лицами, в том числе зарегистрированными в качестве индивидуального предпринимателя, - участниками закупки либо являются близкими родственниками (родственниками по прямой восходящей и нисходящей линии (родителями и детьми, дедушкой, бабушкой и внуками), полнородными и неполнородными (имеющими общих отца или мать) братьями и сестрами), усыновителями или усыновленными указанных физических лиц. Под выгодоприобретателями для целей указанной статьи понимаются физические лица, владеющие напрямую или косвенно (через юридическое лицо или через несколько юридических лиц) более чем десятью процентами голосующих акций хозяйственного общества либо долей, превышающей десять процентов в уставном капитале хозяйственного общества (пункт 9 части 1 статьи 31 Закона N 44-ФЗ, далее - конфликт интересов). Анализ материалов судебной практики в целом свидетельствует о сложившемся единообразии в рассмотрении дел данной категории, однако возникающие у судов вопросы подтверждают необходимость обратить внимание на следующее. 1. Декларация о соответствии участника закупки требованиям, установленным пунктом 9 части 1 статьи 31 Закона N 44-ФЗ (об отсутствии между ним и заказчиком конфликта интересов), является обязательной. Общество, принимавшее участие в конкурсе на право заключения контракта по выполнению подрядных работ, не задекларировало во второй части заявки на участие в электронном аукционе отсутствие между ним как участником закупки и государственным заказчиком конфликта интересов, посчитав такое декларирование необязательным ввиду отсутствия между ним и заказчиком такого конфликта. По результатам рассмотрения второй части заявки общества на участие в электронном аукционе аукционная комиссия уполномоченного органа признала её не соответствующей требованиям пункта 9 части 1 статьи 31 Закона N 44-ФЗ. Антимонопольный орган в рамках рассмотрения дела о нарушении законодательства о государственных закупках, посчитав вторую часть заявки общества на участие в электронном аукционе соответствующей требованиям Закона N 44-ФЗ, пришел к выводу о наличии в действиях аукционной комиссии уполномоченного органа нарушения пункта 1 части 6 статьи 69, части 7 статьи 69 Закона N 44-ФЗ и выдал предписание об отмене протокола по определению поставщика. Не согласившись с принятыми решением и предписанием антимонопольного органа, уполномоченный орган обратился в арбитражный суд с заявлением о признании их незаконными. Суд первой инстанции, удовлетворяя заявленные требования, указал, что в соответствии с пунктом 2 части 5 статьи 66 Закона N 44-ФЗ вторая часть заявки на участие в электронном аукционе, помимо прочего, должна содержать документы, подтверждающие соответствие участника аукциона требованиям, установленным пунктом 1 части 1 и частью 2 статьи 31 (при наличии таких требований) Закона N 44-ФЗ, или копии этих документов, а также декларацию о соответствии участника такого аукциона требованиям, установленным пунктами 3-9 части 1 статьи 31 названного закона. Пункт 9 части 1 статьи 31 Закона N 44-ФЗ устанавливает единое требование к участникам закупки об отсутствии между ними и заказчиком конфликта интересов, предусматривая случаи, при которых конфликт интересов имеет место. Подтверждение соответствия данному требованию осуществляется, в частности, посредством подачи декларации в виде отдельного документа, проставления отметки в соответствующей графе электронной документации. Такое декларирование должно быть осуществлено независимо от наличия или отсутствия между участником закупки и заказчиком конфликта интересов. Несоответствие участника закупки требованию пункта 9 части 1 статьи 31 Закона N 44-ФЗ является основанием для отклонения заявки такого участника (пункт 2 части 6 статьи 69 Закона N 44-ФЗ). Судом установлено, что условие об отсутствии между участником закупки и заказчиком конфликта интересов не было включено обществом в представленную во второй части заявки декларацию. Следовательно, у аукционной комиссии уполномоченного органа имелись основания для признания второй части заявки общества на участие в электронном аукционе не соответствующей требованиям Закона N 44-ФЗ, поэтому решение и предписание антимонопольного органа являются незаконными. В другом деле суд отметил, что неуказание заказчиком в аукционной документации условия о декларировании сведений об отсутствии конфликта интересов не освобождает участников закупки от такого декларирования. 2. Декларация об отсутствии между участником закупки и заказчиком конфликта интересов должна быть совершена в письменной форме применительно к положениям пункта 2 статьи 434 Гражданского кодекса Российской Федерации. Учреждение (заказчик) обратилось в арбитражный суд с заявлением о признании недействительными решения антимонопольного органа, которым отменен протокол подведения итогов электронного аукциона, а также предписания о повторном рассмотрении вторых частей заявок. Как указал антимонопольный орган, является ошибочным вывод заказчика о непредставлении одним из участников закупки декларации об отсутствии конфликта интересов (участником закупки проставлена отметка в электронной документации без подачи декларации в виде отдельного файла). Арбитражный суд отказал в удовлетворении заявленных требований. Суд пришел к выводу о том, что участником закупки соблюдена письменная форма декларации об отсутствии конфликта интересов применительно к положениям пункта 2 статьи 434 Гражданского кодекса Российской Федерации (далее - ГК РФ). Проставление участником закупки отметки в соответствующей графе электронной документации в составе второй части заявки свидетельствует о соблюдении письменной формы названной декларации. Исходя из положений пункта 9 части 1 статьи 31 и пункта 2 части 5 статьи 66 Закона N 44-ФЗ, непредставление участником закупки отдельного документа с расшифровкой того, что именно понимается под отсутствием конфликта интересов, не может являться причиной отказа в допуске к участию в электронном аукционе. В связи с этим протокол подведения итогов электронного аукциона, которым вторая часть заявки участника закупки признана не соответствующей требованиям названного пункта, принят аукционной комиссией с нарушением положений частей 6 и 8 статьи 69 Закона N 44-ФЗ, решение и предписание антимонопольного органа являются законными. 3. Круг лиц, одновременное участие которых при осуществлении закупок свидетельствует о конфликте интересов, определяется в соответствии с пунктом 9 части 1 статьи 31 Закона N 44-ФЗ. При этом конфликт интересов может иметь место не только в отношении руководителей, указанных в пункте 9 части 1 статьи 31 Закона N 44-ФЗ, но и в отношении должностных лиц (в частности, их заместителей), непосредственно участвующих в осуществлении закупки и полномочия которых являются тождественными по функциональным обязанностям полномочиям руководителя, позволяют влиять на процедуру закупки и результат её проведения. Хозяйственное общество, принимавшее участие в открытом конкурсе на право заключения муниципального контракта на поставку товара, задекларировало отсутствие конфликта интересов, посчитав, что близкое родство заместителя руководителя контрактной службы заказчика с одним из членов совета директоров общества, являющегося его внуком, не препятствует участию в открытом конкурсе. По результатам рассмотрения заявки хозяйственного общества на участие в открытом конкурсе конкурсная комиссия заказчика признала её соответствующей требованиям пункта 9 части 1 статьи 31 Закона N 44-ФЗ. Антимонопольный орган в рамках рассмотрения дела о нарушении законодательства о государственных закупках пришел к выводу о наличии конфликта интересов в указанном случае и выдал предписание заказчику об отстранении хозяйственного общества от участия в определении поставщика. Учреждение (заказчик) обратилось в арбитражный суд с заявлением о признании незаконными решения и предписания антимонопольного органа. Отказывая в удовлетворении заявленного требования, арбитражный суд первой инстанции отметил, что пунктом 9 части 1 статьи 31 Закона N 44-ФЗ определен круг лиц, участие которых в процедуре закупки предполагает наличие конфликта интересов, а именно: руководитель заказчика, член комиссии по осуществлению закупок, руководитель контрактной службы заказчика, контрактный управляющий. Указанную норму необходимо применять с учётом закреплённых в статье 6 Закона N 44-ФЗ принципов контрактной системы в сфере закупок, обеспечивающих гласность и прозрачность осуществления государственных и муниципальных закупок и направленных на предотвращение коррупции и недопущение ограничения конкуренции, что корреспондирует требованиям пунктов 1 и 2 части 1 статьи 17 Федерального закона от 26 июля 2006 года N 135-ФЗ \"О защите конкуренции\" (далее - Закон N 135-ФЗ). В рассматриваемом деле, несмотря на то, что должность заместителя руководителя контрактной службы заказчика не включена в перечень, содержащийся в указанной норме, судом установлен конфликт интересов ввиду того, что полномочия руководителя контрактной службы заказчика и его заместителя являются тождественными по функциональным обязанностям, позволяют влиять на процедуру закупки и результат её проведения. Как руководитель, так и заместитель руководителя контрактной службы заказчика несут ответственность за принятие решений при осуществлении закупок заказчиком. Кроме того, при рассмотрении дела судом установлено, что в соответствии с должностной инструкцией заместитель руководителя контрактной службы имеет полномочия на определение поставщиков (подрядчиков, исполнителей) (часть 6 статьи 38 Закона N 44-ФЗ). При названных обстоятельствах допуск к участию в открытом конкурсе хозяйственного общества приведёт или может привести к ограничению или устранению конкуренции, в том числе к созданию преимущественных условий участия в закупке, к координации деятельности участника закупки и заказчика, нарушению порядка определения победителя закупки. Таким образом, в силу части 9 статьи 31 Закона N 44-ФЗ, комиссия по осуществлению закупок и/или заказчик в данном случае были обязаны отстранить хозяйственное общество от участия в определении поставщика. В другом деле арбитражный суд удовлетворил заявление заказчика о признании незаконными решения и предписания антимонопольного органа. По мнению антимонопольного органа, имел место конфликт интересов между заказчиком и хозяйственным обществом (участником закупки). Так, генеральный директор (единоличный исполнительный орган) этого общества являлся близким родственником (братом) заместителя руководителя контрактной службы заказчика. В связи с этим антимонопольным органом было принято решение об отмене протокола рассмотрения заявок и выдано предписание заказчику об отстранении хозяйственного общества от участия в определении поставщика (часть 9 статьи 31 Закона N 44-ФЗ). Признавая оспариваемые акты незаконными, суд указал, что в рассматриваемом деле полномочия заместителя руководителя контрактной службы заказчика по функциональным обязанностям не тождественны полномочиям руководителя. Так, заместитель руководителя контрактной службы заказчика не обладает правом принятия фактических решений, влекущих за собой правовые последствия при разработке плана закупок, плана-графика и осуществлении иных функций и полномочий, которые отнесены к ведению контрактной службы (часть 4 статьи 38 Закона N 44-ФЗ). Таким образом, в указанном случае у антимонопольного органа отсутствовали основания для выдачи предписания заказчику об отстранении хозяйственного общества от участия в определении поставщика (часть 9 статьи 31 Закона N 44-ФЗ). 4. Если руководитель заказчика одновременно является представителем учредителя некоммерческой организации (участника закупки), это свидетельствует о наличии между заказчиком и участником закупки конфликта интересов. Автономная некоммерческая организация обратилась в арбитражный суд с заявлением о признании незаконным решения аукционной комиссии об отказе в допуске к участию в электронном аукционе на основании несоответствия участника закупки требованиям пункта 9 части 1 статьи 31 Закона N 44-ФЗ. По мнению аукционной комиссии, имеет место конфликт интересов ввиду того, что руководитель заказчика одновременно является представителем учредителя в правлении центрального исполнительного комитета автономной некоммерческой организации (участника закупки). Судом первой инстанции установлено, что муниципальное образование выступило учредителем автономной некоммерческой организации (участника закупки). Глава администрации муниципального образования входит в состав правления центрального исполнительного комитета автономной некоммерческой организации. Таким образом, глава администрации муниципального образования одновременно представляет как интересы муниципального образования (заказчика), так и автономной некоммерческой организации (участника закупки). Удовлетворяя заявленные требования, суд пришел к выводу об отсутствии между участником закупки и заказчиком конфликта интересов, поскольку руководитель заказчика и представитель учредителя некоммерческой организации (участника закупки) не указаны в числе лиц, одновременное участие которых в закупках товаров, работ и услуг для обеспечения государственных и муниципальных нужд свидетельствует о конфликте интересов в соответствии с пунктом 9 части 1 статьи 31 Закона N 44-ФЗ. Отменяя решение суда первой инстанции и отказывая в удовлетворении заявленных требований, суд апелляционной инстанции поддержал вывод аукционной комиссии о наличии конфликта интересов и отметил, что законодательство о контрактной системе в сфере закупок товаров, работ и услуг для обеспечения государственных и муниципальных нужд состоит из Закона N 44-ФЗ, а также иных федеральных законов, регулирующих указанные отношения, в частности Закона N 135-ФЗ (часть 1 статьи 2 Закона N 44-ФЗ). Частью 1 статьи 17 Закона N 135-ФЗ установлены запреты на осуществление организатором закупки или заказчиком действий, которые приводят или могут привести к недопущению, ограничению или устранению конкуренции, в том числе на координацию деятельности участников закупки, создание преимущественных условий участия в закупке для отдельных ее участников (в том числе путем открытия доступа к информации), нарушение порядка определения победителя закупки. По смыслу указанных норм не допускаются к участию в аукционе лица, аффилированность которых сама по себе создает условия для конфликта интересов. Аналогичный запрет установлен частью 1 статьи 1, частью 2 статьи 8 Закона N 44-ФЗ. Из системного толкования указанных положений Закона N 44-ФЗ и Закона N 135-ФЗ следует, что представление одним лицом как заказчика, так и участника закупки препятствует достижению указанных целей и может привести к нарушению равенства участников закупки, баланса интересов участников закупки и заказчика, к предоставлению необоснованных преференций одному из участников. В случае когда руководитель заказчика является представителем учредителя некоммерческой организации (участника закупки), это обстоятельство свидетельствует о возникновении конфликта интересов и приводит к ограничению конкуренции при проведении закупки, поскольку интересы заказчика и участника закупки фактически представляет одно лицо. 5. Участник закупки должен соответствовать требованиям, предусмотренным Законом N 44-ФЗ, с момента подачи им заявки на участие в электронном аукционе и до момента выявления победителя. Прокурор обратился с иском о признании недействительным государственного контракта из-за наличия между участником закупки и заказчиком конфликта интересов, что привело к нарушению порядка определения победителя электронного аукциона. Арбитражный суд первой инстанции отказал в удовлетворении иска. Судом установлено, что заявка, поданная участником закупки, который объявлен впоследствии победителем торгов, соответствовала требованиям пункта 9 части 1 статьи 31 Закона N 44-ФЗ (подана декларация об отсутствии конфликта интересов) и между участником закупки и заказчиком на момент подачи заявки отсутствовал конфликт интересов. Впоследствии, в период проведения конкурсных процедур (до выявления победителя), возникло основание, свидетельствующее о конфликте интересов между указанными лицами: супруг члена комиссии по осуществлению закупок купил 12 процентов голосующих акций акционерного общества - участника закупки (поставщика). Вместе с тем, по мнению суда первой инстанции, факт наличия или отсутствия конфликта интересов должен иметь место именно на момент подачи заявок участников, то есть при определении круга потенциальных поставщиков (подрядчиков, исполнителей). Возникновение конфликта интересов впоследствии правового значения не имеет и не может являться основанием для признания государственного контракта недействительным. Арбитражный суд апелляционной инстанции отменил решение арбитражного суда первой инстанции, заявленное требование удовлетворил. Суд, с учетом положений частей 1 и 2 статьи 8, части 9 статьи 31 Закона N 44-ФЗ, исходил из того, что основной задачей законодательства о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд является обеспечение максимально широкого круга участников закупок и выявление в результате торгов лица, исполнение контракта которым в наибольшей степени будет отвечать целям эффективного использования источников финансирования, предотвращения коррупции и других злоупотреблений в сфере закупок. Контрактная система в сфере закупок направлена на создание равных условий для обеспечения конкуренции между участниками закупок. Любое заинтересованное лицо имеет возможность, в соответствии с законодательством Российской Федерации и иными нормативными правовыми актами о контрактной системе в сфере закупок, стать поставщиком (подрядчиком, исполнителем). Запрещается совершение заказчиками, специализированными организациями, их должностными лицами, комиссиями по осуществлению закупок, членами таких комиссий, участниками закупок любых действий, которые противоречат требованиям указанного федерального закона, в том числе приводят к ограничению конкуренции, в частности к необоснованному ограничению числа участников закупок. При этом согласно части 1 статьи 27 Закона N 44-ФЗ участие в определении поставщиков (подрядчиков, исполнителей) может быть ограничено только в случаях, предусмотренных данным законом. Соответственно, обеспечение конкурентной среды посредством соблюдения требования закона об отсутствии между участниками закупки и заказчиком конфликта интересов необходимо на всём протяжении организации и проведения закупок: с момента подачи участниками закупки заявок, содержащих декларацию об отсутствии конфликта интересов, до момента выявления победителя. 6. Соответствие участника закупки требованиям, предусмотренным Законом N 44-ФЗ, на момент выявления победителя не имеет правового значения в случае, если участник закупки не соответствовал этим требованиям на момент подачи заявки для участия в электронном аукционе. Антимонопольный орган обратился с иском о признании недействительным муниципального контракта из-за наличия между участником закупки и заказчиком конфликта интересов, что привело к допуску в участии определения победителя электронного аукциона участника закупки, не соответствующего требованиям пункта 9 части 1 статьи 31 Закона N 44-ФЗ. В материалы дела были представлены доказательства, свидетельствующие о наличии между участником закупки и заказчиком конфликта интересов на момент подачи заявки для участия в электронном аукционе: генеральный директор общества (участника закупки) состоял в браке с контрактным управляющим заказчика. Арбитражный суд первой инстанции отказал в удовлетворении требований, указав на то, что на момент выявления победителя электронного аукциона брак между указанными лицами был расторгнут, поэтому конфликт интересов между названным участником закупки и заказчиком отсутствовал. Суд первой инстанции также отметил, что факт наличия или отсутствия конфликта интересов должен иметь место именно на момент выявления победителя. Наличие конфликта интересов на момент подачи заявок для участия в электронном аукционе, то есть до момента выявления победителя, правового значения не имеет и не может являться основанием для признания государственного контракта недействительным. Арбитражный суд апелляционной инстанции решение арбитражного суда первой инстанции отменил, заявленное требование удовлетворил. Применяя положения частей 1 и 2 статьи 8, части 9 статьи 31 Закона N 44-ФЗ, суд исходил из того, что соответствие участника закупки требованиям, предусмотренным Законом N 44-ФЗ, на момент выявления победителя не имеет правового значения в случае, если он не соответствовал этим требованиям на момент подачи заявки для участия в электронном аукционе, ввиду того что соблюдение требования закона об отсутствии между участниками закупки и заказчиком конфликта интересов необходимо на всём протяжении организации и проведения закупок. 7. Комиссия по осуществлению закупок обязана отстранить участника закупки от участия в определении поставщика (подрядчика, исполнителя), а заказчик - отказаться от заключения контракта с победителем конкурса (победителем запроса котировок) с момента обнаружения между участником закупки и заказчиком конфликта интересов. Индивидуальный предприниматель (участник закупки) обратился в суд с заявлением о признании недействительным решения антимонопольного органа, которым признаны правомерными действия комиссии по осуществлению закупок (заказчика) по допуску к участию в процедуре запроса котировок хозяйственного общества (участника закупки). По мнению заявителя, установление между участником закупки и заказчиком конфликта интересов после рассмотрения заявок должно являться основанием для отстранения участника, не соответствующего требованиям пункта 9 части 1 статьи 31 Закона N 44-ФЗ, от участия в процедуре запроса котировок. Отказывая заявителю в удовлетворении требований, суд первой инстанции пришел к выводу о том, что на этапе допуска к участию в процедуре запроса котировок проверка соответствия участника закупок требованиям, установленным пунктом 9 части 1 статьи 31 Закона N 44-ФЗ, не является обязательной. Отменяя решение арбитражного суда первой инстанции и удовлетворяя заявленное требование, арбитражный суд апелляционной инстанции исходил из того, что при осуществлении закупки заказчик устанавливает единые требования к участникам закупки, в том числе соответствие условиям, предусмотренным законодательством Российской Федерации в отношении лиц, осуществляющих поставку товара, выполнение работы, оказание услуги. В силу части 8 указанной выше статьи комиссия по осуществлению закупок проверяет соответствие участников закупок требованиям, указанным в пунктах 3-5, 7-9 части 1 статьи 31 Закона N 44-ФЗ. В то же время, исходя из положений части 9 данной статьи, на комиссии по осуществлению закупок (заказчике) лежит обязанность по отстранению участника закупки от участия в определении поставщика (подрядчика, исполнителя), а заказчик обязан отказаться от заключения контракта с победителем определения поставщика (подрядчика, исполнителя) в любой момент до заключения контракта, если заказчик или комиссия по осуществлению закупок обнаружит, что участник закупки предоставил недостоверную информацию в отношении своего соответствия требованиям, указанным в частях 1, 1.1 и 2 (при наличии таких требований) статьи 31 Закона N 44-ФЗ. Ввиду изложенного суд апелляционной инстанции пришёл к выводу о том, что комиссия по осуществлению закупок, располагая информацией о наличии между участником закупки и заказчиком конфликта интересов, должна была установить нарушение участником запроса котировок пункта 9 части 1 статьи 31 Закона N 44-ФЗ и принять решение об отклонении заявки на участие в запросе котировок. 8. Если после рассмотрения вторых частей заявок на участие в электронном аукционе и подписания протокола обнаружен конфликт интересов, комиссия по осуществлению закупок обязана принять решение об отстранении участника закупки от участия в определении поставщика без повторного рассмотрения вторых частей заявок. Департамент закупок обратился в арбитражный суд с заявлением о признании недействительными решения и предписания антимонопольного органа об отмене протокола повторного подведения итогов электронного аукциона. Арбитражный суд первой инстанции в удовлетворении заявленного требования отказал. Суд пришел к выводу о том, что аукционная комиссия заказчика, получившая сведения о наличии между участником закупки и заказчиком конфликта интересов, после размещения на электронной площадке протокола подведения итогов электронного аукциона неправомерно повторно рассмотрела вторые части аукционных заявок, признав аукционную заявку данного участника закупки не соответствующей требованиям части 9 статьи 31 Закона N 44-ФЗ и аукционной документации заказчика. Суд исходил из того, что после процедуры рассмотрения вторых частей аукционных заявок проведение мероприятий, предусмотренных частью 6 статьи 39, частью 6 статьи 69 Закона N 44-ФЗ, не допускается и в случае наличия информации о предоставлении участником закупки недостоверной информации в отношении соответствия требованиям пункта 9 части 1 статьи 31 Закона N 44-ФЗ. Вместе с тем в соответствии с частью 9 статьи 31 Закона N 44-ФЗ отстранение участника закупки от участия в определении поставщика (подрядчика, исполнителя) или отказ от заключения контракта с победителем определения поставщика (подрядчика, исполнителя) осуществляется в любой момент до заключения контракта, если заказчик или комиссия по осуществлению закупок обнаружит, что участник закупки не соответствует требованиям, указанным в частях 1, 1.1 и 2 (при наличии таких требований) названной статьи, или предоставил недостоверную информацию в отношении своего соответствия указанным требованиям. Таким образом, при выявлении на стадии определения поставщика наличия между участником закупки и заказчиком конфликта интересов комиссия по осуществлению закупок либо заказчик обязан принять решение об отстранении такого участника закупки от участия в определении поставщика. При этом повторное рассмотрение аукционной комиссией вторых частей аукционных заявок не требуется. В случае если в результате принятия такого решения конкурсным требованиям соответствует вторая часть заявки только одного участника, аукцион признается несостоявшимся (часть 13 статьи 69 Закона N 44-ФЗ). 9. Государственный (муниципальный) контракт, заключенный победителем торгов и заказчиком при наличии между ними конфликта интересов, является ничтожным (пункт 2 статьи 168 ГК РФ). Участник закупки, не признанный победителем торгов, обратился в арбитражный суд с иском к сторонам муниципального контракта о признании его недействительным. Стороны контракта в возражениях на иск ссылались на отсутствие законного интереса заявителя в оспаривании указанной сделки. Суд первой инстанции, установив факт наличия между заказчиком и поставщиком конфликта интересов, исковые требования удовлетворил. Согласно положениям пункта 1 статьи 168 ГК РФ по общему правилу сделка, нарушающая требования закона или иного правового акта, является оспоримой. В то же время сделка, нарушающая требования закона или иного правового акта и при этом посягающая на публичные интересы либо права и охраняемые законом интересы третьих лиц, ничтожна, если из закона не следует, что такая сделка оспорима, или должны применяться другие последствия нарушения, не связанные с недействительностью сделки (пункт 2 статьи 168 ГК РФ). Посягающей на публичные интересы является в том числе сделка, при совершении которой был нарушен явно выраженный запрет, установленный законом (соответствующая правовая позиция содержится в пункте 75 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 года N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\"). Частью 2 статьи 8 Закона N 44-ФЗ установлен такой законодательный запрет: запрещается совершение заказчиками, специализированными организациями, их должностными лицами, комиссиями по осуществлению закупок, членами таких комиссий, участниками закупок любых действий, которые противоречат требованиям Закона N 44-ФЗ, в том числе приводят к ограничению конкуренции, в частности к необоснованному ограничению числа участников закупок. К указанным требованиям относятся также требования, содержащиеся в пункте 9 части 1 статьи 31 Закона N 44-ФЗ. Таким образом, оспариваемый муниципальный контракт, который заключен при наличии конфликта интересов между заказчиком и поставщиком, нарушает прямо выраженный законодательный запрет, установленный частью 2 статьи 8 во взаимосвязи с пунктом 9 части 1 статьи 31 Закона N 44-ФЗ, тем самым посягает на публичные интересы. Судом также отмечено, что из-за несоблюдения процедуры закупок нарушаются права третьих лиц - участников закупки, с которыми муниципальный контракт не заключен, вследствие предоставления преимущества лицу, не соответствующему требованиям Закона N 44-ФЗ. Учитывая изложенное, суд пришел к выводу о том, что заключенный предприятием и обществом муниципальный контракт, в силу пункта 2 статьи 168 ГК РФ, является ничтожным, как нарушающий запрет, установленный пунктом 9 части 1 статьи 31 Закона N 44-ФЗ, и посягающий на публичные интересы и права третьих лиц. Применительно к рассматриваемой ситуации, по смыслу статьи 167 ГК РФ, вследствие недействительности муниципального контракта каждая из сторон обязана возвратить другой все полученное по сделке, а в случае невозможности возвратить полученное в натуре (в том числе тогда, когда полученное выражается в пользовании имуществом, выполненной работе или предоставленной услуге), - возместить его стоимость в деньгах, если иные последствия недействительности сделки не предусмотрены законом. При этом применение двусторонней реституции должно обеспечить возврат в первоначальное положение всех сторон сделки. 10. Понуждение заказчика к исполнению контракта не допускается, если после заключения государственного (муниципального) контракта установлено, что поставщик (подрядчик, исполнитель) не соответствует требованиям об отсутствии конфликта интересов, предъявляемым к участникам закупки, что позволило ему стать победителем. В указанном случае отказ заказчика от исполнения контракта, по правилам части 15 статьи 95 Закона N 44-ФЗ, является правомерным. Общество обратилось в арбитражный суд с заявлением о признании незаконным решения заказчика об одностороннем отказе от исполнения государственного контракта. В обоснование иска общество указало, что решением аукционной комиссии заказчика вторая часть заявки общества и само общество признаны соответствующими требованиям извещения и документации и общество объявлено победителем аукциона, следовательно, аукционная комиссия проверила общество на наличие сведений о нем, его учредителях и генеральном директоре в соответствии с пунктом 9 части 1 статьи 31 Закона N 44 и признала отсутствие между обществом как участником закупки и заказчиком конфликта интересов. Арбитражный суд первой инстанции в удовлетворении заявленного требования отказал. Суд указал, что законодателем в части 15 статьи 95 Закона N 44-ФЗ предусмотрена обязанность заказчика принять решение об одностороннем отказе от исполнения контракта, если в ходе исполнения контракта установлено, что поставщик (подрядчик, исполнитель) не соответствует установленным извещением о проведении запроса котировок, документацией о закупке требованиям к участникам закупки или предоставил недостоверную информацию о своем соответствии таким требованиям, что позволило ему стать победителем определения поставщика (подрядчика, исполнителя). Тем самым не исключена возможность выявления названных нарушений уже в процессе исполнения контракта. После заключения контракта ответчиком выявлено наличие конфликта интересов между ним и участником закупки (истцом). Вместе с тем данные сведения обществом не были сообщены. Государственный заказчик при оценке безупречности победителя аукциона не ограничен правом руководствоваться только предоставленными участниками закупки сведениями. Нарушение требований части 1 статьи 31 Закона N 44-ФЗ влечёт ничтожность государственного контракта на основании пункта 2 статьи 168 ГК РФ. Согласно пункту 1 статьи 167 ГК РФ недействительная сделка не влечет юридических последствий, за исключением тех, которые связаны с ее недействительностью, и недействительна с момента ее совершения. Правило, установленное частью 15 статьи 95 Закона N 44-ФЗ, об обязанности заказчика отказаться от исполнения ничтожного контракта в полной мере корреспондирует правилам о последствиях недействительности сделки, указанным в пунктах 1 и 2 статьи 167 ГК РФ."
}