{
  "title": "Обзор судебной практики Верховного Суда РФ за третий квартал 1999 г. По уголовным делам (утв. постановлением Президиума Верховного Суда РФ от 29 декабря 1999 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий квартал 1999 г. По уголовным делам (утв. постановлением Президиума Верховного Суда РФ от 29 декабря 1999 г.) Вопросы квалификации преступлений(п.п. 1 - 8) Назначение наказания(п.п. 9 - 10) Процессуальные вопросы. Гражданский иск(п.п. 11 - 20) Вопросы квалификации преступлений 1. По смыслу закона умышленное причинение смерти другому человеку надлежит квалифицировать по п.\"к\" ч.2 ст.105 УК РФ в случаях, когда квалифицирующий признак убийства - с целью скрыть другое преступление или облегчить его совершение - является основным мотивом убийства. Президиум Верховного Суда РФ исключил из приговоров п.\"к\" ч.2 ст.105 УК РФ, поскольку по рассмотренным делам преступления совершены только из корыстных побуждений, а не с целью сокрытия разбойного нападения либо облегчения его совершения. Постановление [ФИО] N 905п99 по делу [ФИО], N 694п99 по делу [ФИО], N 834 по делу [ФИО] 2. Пособничество в убийстве не образует квалифицирующий признак убийства, предусмотренный п.\"ж\" ч.2 ст.105 УК РФ,- совершенное группой лиц по предварительному сговору. [ФИО] осужден военным судом Приволжского военного округа (наряду с другими преступлениями) за убийство, совершенное по предварительному сговору группой лиц с целью облегчить совершение другого преступления, а [ФИО] - за пособничество в этом убийстве. Согласно приговору [ФИО] и [ФИО] договорились совместно похитить имущество из квартиры [ФИО], а деньги от его последующей реализации поделить между собой. При этом для беспрепятственного проникновения в квартиру они решили завладеть ключами от нее, убив с этой целью несовершеннолетнего [ФИО] в заранее оговоренном месте. Исполняя задуманное, [ФИО] пригласил [ФИО] пройти за трансформаторную будку, расположенную недалеко от места жительства потерпевшего. Там [ФИО] заранее приготовленной веревкой задушил его и изъял ключи от квартиры. Эти действия [ФИО] судом квалифицированы по пп.\"ж\", \"к\" ч.2 ст.105 УК РФ. Военная коллегия, рассмотрев дело в кассационном порядке, расценила данную квалификацию как ошибочную и приговор в этой части изменила, приведя в определении следующие доводы. Убийство признается совершенным группой лиц по предварительному сговору тогда, когда два или более лица, имея договоренность, направленную на убийство, непосредственно участвовали в процессе лишения жизни потерпевшего. В суде же установлено, что убийство потерпевшего [ФИО] путем удушения веревкой совершил один [ФИО]. [ФИО] в лишении жизни [ФИО] участия не принимал. Он лишь содействовал [ФИО] тем, что завлек потерпевшего в уединенное место. Поскольку соучастие в виде пособничества в убийстве потерпевшего не образует группы, квалифицирующий признак ст.105 УК РФ, предусмотренный по п.\"ж\", т.е. группой лиц по предварительному сговору, вменен обоим осужденным необоснованно. Определение Военной коллегии N 3-066/99 по делу [ФИО] и [ФИО] 3. Уголовная ответственность за угрозу убийством наступает по достижении лицом шестнадцатилетнего возраста. В связи с недостижением осужденным этого возраста на момент совершения деяния приговор в этой части отменен с прекращением производства по делу на основании п.5 ч.1 ст.5 УПК РСФСР. Определение N 56-099-38 по делу [ФИО] 4. Президиум Верховного Суда РФ исключил из приговора осуждение по п.\"в\" ч.2 ст.105 УК РФ, признав, что убийство спящего нельзя считать убийством лица, заведомо для виновного находящегося в беспомощном состоянии, в том понимании, как предусмотрено в диспозиции п.\"в\" ч.2 ст.105 УК РФ, поскольку сон является жизненно необходимым и физиологически обусловленным состоянием человека. Постановление N 749п99 по делу [ФИО] 5. По смыслу закона, если умысел виновных был направлен на получение взятки в крупном размере и заранее было обусловлено, что она будет получена частями, то при получении хотя бы части взятки содеянное должно квалифицироваться как оконченное преступление в виде получения взятки в крупном размере. Однако суд без достаточного выяснения, в какой сумме взяткополучатель собирался получить взятку при посредничестве другого лица, являлись ли полученные ими 20 тыс. рублей частью общей обусловленной взятки, преждевременно переквалифицировал действия взяткополучателя на покушение в получении взятки в крупном размере. Приговор в этой части кассационной инстанцией отменен и дело направлено на новое судебное рассмотрение. Определение N 38-099-28 по делу [ФИО] 6. Диспозиция ч.1 ст.222 УК РФ предусматривает уголовную ответственность, в частности за незаконные приобретение, передачу, сбыт, хранение, перевозку или ношение боеприпасов. Совершение любого из указанных в диспозиции действий образует оконченный состав преступления, предусмотренный ч.1 ст.222 УК РФ. Поэтому действия лица, которое незаконно приобрело, хранило, перевозило и носило боеприпасы, а затем пыталось их сбыть, квалифицируются по ч.1 ст.222 УК РФ. В данном случае дополнительной квалификации по ч.3 ст.30, ч.1 ст.222 УК РФ не требуется. Определение N 5-Д99пр-282 по делу [ФИО] 7. В круг предметов предусмотренного ст.222 УК РФ преступления включены все виды огнестрельного оружия, в том числе и гладкоствольное охотничье ружье. Суд первой инстанции оправдал [ФИО] по ч.1 ст.222 УК РФ за отсутствием в его действиях состава преступления, сославшись на Федеральный закон от 13 декабря 1996 г. \"Об оружии\", в соответствии с которым изъятое у [ФИО] охотничье длинноствольное гладкоствольное ружье модели ИЖ-18 ЕМ 16-го калибра (длина ствола 722 мм и общая длина 1135 мм) не отнесено к категории огнестрельного оружия. Статья 6 указанного Закона запрещает оружие, имеющее длину ствола или ствола со ствольной коробкой менее 500 мм и общую длину оружия менее 800 мм, к обороту в качестве гражданского огнестрельного длинноствольного оружия. Однако суд не учел, что в данном случае Закон \"Об оружии\" определяет не категорию оружия, а лишь устанавливает ограничения на оборот гражданского оружия. С выводами суда о том, что действия [ФИО] в этой части влекут административную ответственность по ст.172 КоАП РСФСР, нельзя согласиться, поскольку в соответствии с ч.2 ст.10 КоАП РСФСР административная ответственность наступает в том случае, если это правонарушение по своему характеру не влечет уголовной ответственности. Закон \"Об оружии\" не противоречит диспозиции ст.222 УК РФ. Приговор суда в части оправдания по ч.1 ст.222 УК РФ отменен и дело направлено на новое судебное рассмотрение. Определение N 68-Д99пр-4 по делу [ФИО] 8. По смыслу уголовного закона под добровольной сдачей огнестрельного оружия следует понимать сдачу оружия по своей воле независимо от мотивов. Об этом может свидетельствовать как факт выдачи оружия, так и сообщение о его местонахождении органам власти при реальной возможности его дальнейшего хранения. П. незаконно хранил у себя дома обрез и два патрона. Впоследствии он с использованием обреза совершил покушение на убийство. Задержанный по подозрению в совершении преступления [ФИО] добровольно сообщил органам следствия о месте нахождения обреза. Лицо, которому [ФИО] передал на хранение обрез, не входило в круг тех, кто подлежал допросу по данному делу, и производить обыск по месту его жительства органы следствия не намеревались. Суд первой инстанции квалифицировал действия [ФИО] по ч.3 ст.30, пп.\"ж\", \"и\" ч.2 ст.105 УК РФ и ч.1 ст.222 УК РФ. Судебная коллегия, оставляя приговор без изменения, отметила, что [ФИО] не подлежит освобождению от уголовной ответственности на основании примечания к ст.222 УК РФ как лицо, добровольно сдавшее оружие, поскольку помимо незаконного хранения и ношения обреза он незаконно хранил и носил боеприпасы (два патрона), а также покушался на убийство. Президиум Верховного Суда РФ признал такое толкование [ФИО] коллегией примечания к ст.222 УК РФ не соответствующим уголовному закону, указав следующее. Мотивы добровольной выдачи [ФИО] обреза значения для применения примечания к ст.222 УК РФ не имеют, равно как и факт совершения им иного преступления, не связанного с незаконным хранением и ношением огнестрельного оружия. С учетом изложенного Президиум Верховного Суда РФ исключил осуждение [ФИО] по ч.1 ст.222 УК РФ по эпизоду незаконного хранения и ношения огнестрельного оружия, а назначенное по ч.1 ст.222 УК РФ наказание по эпизоду незаконного хранения и ношения боеприпасов снизил. Постановление N 907п99пр по делу [ФИО] Назначение наказания 9. Президиум Верховного Суда РФ исключил из приговора и последующих судебных решений указание о лишении лица, осужденного по ч.1 ст.290 УК РФ к пяти годам лишения свободы, специального звания майора юстиции, поскольку в соответствии со ст.48 УК РФ лишение специального звания возможно лишь при осуждении лица за совершение тяжкого или особо тяжкого преступления. В соответствии со ст.15 УК РФ деяние, предусмотренное указанной статьей, относится к преступлениям средней тяжести. Постановление N 760п99 по делу [ФИО] 10. Осуждая лицо по ч.2 ст.290 и ч.3 ст.303 УК РФ к лишению свободы, суд назначил дополнительное наказание в виде лишения права занимать должности в правоохранительных органах в течение трех лет. Судебная коллегия при кассационном рассмотрении дела исключила из приговора дополнительное наказание, поскольку суд не указал в приговоре вид деятельности и круг должностей, которые запрещается занимать осужденному. Определение N 10-099-6 по делу [ФИО] вопросы. Гражданский иск 11. В соответствии со ст.154 УПК РСФСР в случаях, когда после предъявления обвинения будут установлены основания для его изменения или дополнения, следователь обязан предъявить обвиняемому новое обвинение с соблюдением требований ст.ст.143, 144, 148 УПК РСФСР и допросить его по новому обвинению. П., [ФИО] и [ФИО] было предъявлено обвинение по ч.1 ст.105 УК РФ. В последующем в связи с изменением квалификации преступления на более тяжкое им предъявлено новое обвинение по п.\"ж\" ч.2 ст.105 УК РФ. Однако по существу этого обвинения при его предъявлении [ФИО], [ФИО] и [ФИО] не допрашивались. Вместо этого в протоколах допросов обвиняемых следователь ограничился лишь ссылкой на то, что каждый из них подтверждает показания, данные ранее, т.е. при предъявлении обвинения по ч.1 ст.105 УК РФ. Таким образом, следователь не выполнил положений ст.ст.148, 150, 154 УПК РСФСР, регламентирующих порядок предъявления обвинения и допроса обвиняемого. Указанные нарушения признаны существенными, в связи с этим по определению суда дело направлено для дополнительного расследования. Судебная коллегия и Президиум Верховного Суда РФ признали решение обоснованным. Постановление N 991п99пр по делу [ФИО] и др., определение N 81-099-109 12. Судебная коллегия при кассационном рассмотрении дела в связи с отказом прокурора от обвинения лица в незаконном приобретении и хранении огнестрельного оружия и боеприпасов (ч.1 ст.222 УК РФ) приговор в этой части отменила и дело прекратила. В то же время Судебная коллегия не согласилась с доводами кассационной жалобы о нарушении прав осужденного в связи с направлением ранее судом данного дела на дополнительное расследование, в ходе которого, ему, виновному, было предъявлено более тяжкое обвинение. Как видно из материалов дела, оно было направлено судом на дополнительное расследование по основанию, предусмотренному п.3 ч.1 ст.232 УПК РСФСР, по ходатайству потерпевшего. Определение N 58-099-30 по делу [ФИО] 13. Суд, отказывая в проведении фоноскопической экспертизы аудиозаписи, указал, что при прослушивании звука записей на аудиокассетах в судебном заседании судом никаких следов смонтирования не выявлено. Таким образом, суд выступил в роли экспертного учреждения, каковым он не является, а разрешение данного вопроса требует использования специальных технических средств и знаний. Приговор отменен и дело направлено на новое расследование. Определение N 67-099-33 по делу [ФИО] 14. В соответствии с п.1 ч.1 ст.49 УПК РСФСР участие защитника в судебном разбирательстве обязательно по делам, в которых участвует государственный или общественный обвинитель. При рассмотрении дела участвовал государственный обвинитель, а защиту осуществлял помощник адвоката, который не имел права выступать в судебном заседании как адвокат, следовательно, осужденный остался без квалифицированной юридической помощи. По смыслу закона помощник адвоката мог быть допущен судом в качестве защитника, но при наличии доверенности от подсудимого и его письменного или устного ходатайства. В данном случае помощник адвоката был представлен в качестве адвоката, т.е. осужденный был введен в заблуждение относительно его правомочий. Определение N 89-Д99пр-12 по делу [ФИО] 15. В соответствии со ст.327 УПК РСФСР суд первой инстанции о принесении протеста или подаче жалобы извещает осужденного, оправданного и других участников процесса, интересов которых касается жалоба или протест. Осужденный, оправданный и другие участники процесса вправе знакомиться с поступившими в суд протестами и жалобами и подать на них свои возражения. Осужденный [ФИО] обратился в суд с заявлением, в котором просил ознакомить его с кассационными жалобами и дополнениями к жалобам других осужденных. Суд не выполнил это требование закона, что повлекло снятие дела со слушания в кассационной инстанции и возвращение его в суд. Определение N 20-099-18 по делу [ФИО] 16. Занятость государственного обвинителя в других судебных процессах и невозможность в связи с этим ознакомиться с производством по делу не признаны уважительной причиной для восстановления пропущенного им срока для опротестования приговора. Кроме того, закон не связывает подачу протеста с ознакомлением с материалами дела. Определение N 19-кп099-54 по делу [ФИО] 17. Согласно ст.336 УПК РСФСР Верховный Суд РФ извещает о дне рассмотрения дела в кассационном порядке тех участников процесса, которые просят об этом в кассационных жалобах либо в возражениях на протест или жалобу. Трое осужденных в своих кассационных жалобах обращались в Верховный Суд РФ с просьбой известить их о дате и времени рассмотрения дела в кассационном порядке. Об этом же в телеграмме просил один из адвокатов. Дело рассмотрено 15 декабря 1998 г. Однако осужденные и адвокат не были извещены о дне рассмотрения дела, что является существенным нарушением требований УПК РСФСР. В связи с тем, что кассационная инстанция при рассмотрении дела допустила существенное нарушение закона, принятое ею решение нельзя признать законным и оно подлежит отмене. Дело передано на новое кассационное рассмотрение. Постановление N 641п99 по делу [ФИО], [ФИО], [ФИО] 18. По смыслу ст.ст.310, 314,317 УПК РСФСР при постановлении приговора суд обязан привести мотивы, обосновывающие полное или частичное удовлетворение иска либо отказ в нем, указать размеры, в которых удовлетворены требования истца. В приговоре не приведены мотивы, которыми суд руководствовался при определении размера материального ущерба, подлежащего возмещению, и не обоснован вывод о необходимости взыскания в пользу потерпевшей 19 023 руб. Так, судом установлено, что осужденные, завладев в результате разбойного нападения золотыми украшениями потерпевшей, причинили ей материальный ущерб на сумму 19 023 руб. Эту сумму суд и постановил взыскать в пользу потерпевшей, не приняв во внимание то обстоятельство, что часть золотых изделий была возвращена. В нарушение требований закона, суд не принял мер к установлению стоимости возвращенных потерпевшей вещей, а также не обосновал в приговоре размеры сумм, подлежащих взысканию в пользу других истцов. Судебная коллегия согласилась с доводами жалобы адвоката [ФИО] о неисследованности судом вопроса о гражданском иске и отменила приговор в этой части с направлением дела на новое рассмотрение в порядке гражданского судопроизводства. Определение N 41-кп099-45сп по делу [ФИО], [ФИО] и Чеберко 19. Удовлетворяя гражданский иск потерпевших, суд постановил о солидарном взыскании с [ФИО], [ФИО], [ФИО] и [ФИО] перечисленных в приговоре сумм в возмещение материального ущерба и в счет компенсации морального вреда. При этом суд указал в приговоре, что осужденные совершили различные преступления в отношении каждой потерпевшей. В соответствии же с требованиями ст.310 УПК РСФСР осужденные должны отвечать в гражданском порядке в тех пределах, которые соответствуют объему и характеру содеянного каждым из них. Кроме того, несовершеннолетние [ФИО] и Куликов - учащиеся. Постановив о взыскании с них денежных сумм, суд не выяснил, имеется ли у них самостоятельный заработок или имущество, на которое может быть обращено взыскание. При таких обстоятельствах Судебная коллегия направила дело в части гражданского иска на новое рассмотрение в порядке гражданского судопроизводства. Определение N 49-099-53 по делу [ФИО], [ФИО] и др. 20. Гражданский иск в уголовном процессе разрешается при постановлении обвинительного приговора и не может быть предъявлен к лицу, освобожденному от уголовной ответственности за совершение общественно опасного деяния. Судебная коллегия по протесту заместителя Председателя Верховного Суда РФ по данному делу отменила определение в части гражданского иска и производство в этой части прекратила. Определение N 57-Дп99-8 по делу [ФИО]"
}