{
  "title": "Обзор судебной практики по вопросам применения законодательства об охране окружающей среды (утв. Президиумом Верховного Суда РФ 24 июня 2022 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по вопросам применения законодательства об охране окружающей среды (утв. Президиумом Верховного Суда РФ 24 июня 2022 г.) В соответствии со статьями 42, 58 Конституции Российской Федерации каждый имеет право на благоприятную окружающую среду, достоверную информацию о ее состоянии и на возмещение ущерба, причиненного его здоровью или имуществу экологическим правонарушением. Праву каждого на благоприятную окружающую среду и на возмещение ущерба, причиненного его здоровью или имуществу экологическим правонарушением (статья 42), корреспондирует обязанность сохранять природу и окружающую среду, бережно относиться к природным богатствам (статья 58). Вышеназванная конституционная обязанность имеет всеобщий характер и распространяется как на граждан, так и на юридических лиц, имея целью обеспечение благополучия настоящего и будущего поколений. Сохранение природы и окружающей среды обусловливает осуществление контроля за деятельностью, способной оказывать вредное воздействие на природу, необходимость использования технологий, которые могут уменьшить вредные последствия для природы, ограничение использования биологических ресурсов в пределах их природной способности к восстановлению. Как следует из изученных материалов судебной практики, вопросы применения законодательства об охране окружающей среды и обеспечения права каждого на ее благоприятное состояние являются предметом рассмотрения судами при разрешении различных категорий дел в порядке гражданского, арбитражного, административного судопроизводства, включая споры о возмещении вреда, причиненного окружающей среде; дела по спорам о прекращении или приостановлении деятельности; дела об оспаривании положений нормативных правовых актов в области охраны окружающей среды; дела об оспаривании действий (бездействия) и решений органов, уполномоченных принимать меры по охране окружающей среды; дела об административных правонарушениях в сфере охраны окружающей среды. В ходе рассмотрения указанных дел суды руководствуются положениями гражданского, административного законодательства, нормами Земельного, Лесного, Водного кодексов Российской Федерации (далее - ЗК РФ, ЛК РФ и ВК РФ соответственно), Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон об охране окружающей среды), другими законами и иными нормативными правовыми актами Российской Федерации и ее субъектов в области охраны окружающей среды и природопользования. В большинстве случаев суды правильно применяют закон, учитывая разъяснения, данные в постановлении Пленума Верховного Суда Российской Федерации от 30 ноября 2017 года N 49 \"О некоторых вопросах применения законодательства о возмещении вреда, причиненного окружающей среде\" (далее - постановление Пленума N 49). В целях развития подходов, закрепленных в постановлении Пленума N 49, и для обеспечения единообразного применения судами законодательства об охране окружающей среды при рассмотрении дел в порядке гражданского, арбитражного, административного судопроизводства Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. Применение мер гражданско-правовой ответственности за вред, причиненный окружающей среде 1. Основанием для привлечения лица к имущественной ответственности является причинение им вреда, выражающегося в негативном изменении состояния окружающей среды. В случае совместного причинения вреда несколькими лицами обязанность по возмещению вреда природе возлагается на таких лиц солидарно. Департамент лесного хозяйства субъекта Российской Федерации (далее - Департамент) обратился в суд с иском к хозяйственному обществу о взыскании в денежной форме ущерба, причиненного окружающей среде, в связи с ведением обществом деятельности, сопутствующей строительству автомобильной дороги на территории государственного природного заказника. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении иска отказано. Как установили суды, для реконструкции автомобильной дороги обществу предоставлен земельный участок на территории государственного природного заказника федерального значения. Вдоль трассы автомобильной дороги обществом разведаны месторождения галечникового грунта. По результатам проверки, проведенной органом государственного экологического контроля (надзора), установлен факт незаконной (без получения лицензии) разработки обществом карьера с целью отсыпки строящейся автодороги, а также полное уничтожение в месте разработки лесного покрова. Отказывая в удовлетворении иска, суд первой инстанции, с выводами которого согласились суды апелляционной и кассационной инстанций, исходил из отсутствия противоправности в действиях общества, поскольку работы выполнялись в рамках исполнения обязательств по государственному контракту, предусматривающему добычу гравия из карьера. Судебная коллегия Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты, обратив внимание на следующее. В соответствии с пунктом 1 статьи 58 Закона об охране окружающей среды природные объекты, имеющие особое природоохранное, научное, историко-культурное, эстетическое, рекреационное, оздоровительное и иное ценное значение, находятся под особой охраной. На территориях государственных природных заказников постоянно или временно запрещается или ограничивается любая деятельность, если она противоречит целям создания государственных природных заказников или причиняет вред природным комплексам и их компонентам. Вред, причиненный природным объектам и комплексам в границах особо охраняемых природных территорий, подлежит возмещению (пункт 1 статьи 24 и пункт 3 статьи 36 Федерального закона от 14 марта 1995 года N 33-ФЗ \"Об особо охраняемых природных территориях\"; далее - Закон об ООПТ). С учетом положений пункта 1 статьи 77 Закона об охране окружающей среды основанием для привлечения лица к имущественной ответственности является причинение им вреда, выражающегося в негативном изменении состояния окружающей среды, в частности ее загрязнении, истощении, порче, уничтожении природных ресурсов, деградации и разрушении естественных экологических систем, гибели или повреждении объектов животного и растительного мира и иных неблагоприятных последствиях. При этом в силу абзаца первого статьи 1080 Гражданского кодекса Российской Федерации (далее - ГК РФ) лица, совместно причинившие вред окружающей среде, отвечают солидарно. В пункте 9 постановления Пленума N 49 указано, что о совместном характере действий могут свидетельствовать их согласованность, скоординированность и направленность на реализацию общего для всех действующих лиц намерения. Так, к солидарной ответственности могут быть привлечены заказчик, поручивший выполнение работ, которые причиняют вред окружающей среде, и подрядчик, фактически их выполнивший. При рассмотрении дела Департамент обращал внимание на факты полного уничтожения лесного покрова в месте разработки карьера и причинения вреда почвам как объекту охраны окружающей среды. Принимая во внимание, что общество в качестве подрядчика по государственному контракту действовало в интересах заказчика, наличие в договоре подряда условия, предусматривающего обязанность подрядчика до начала работ получить разрешительные документы на осуществление деятельности, не могло служить основанием для освобождения общества от обязанности по возмещению вреда. Данное обстоятельство могло служить основанием для того, чтобы обязанность по возмещению вреда возлагалась на подрядчика и заказчика солидарно. Поскольку судами не устанавливалось, соответствовала ли деятельность общества по добыче общераспространенных полезных ископаемых на территории заказника режиму данной особо охраняемой природной территории, не опровергнуты доводы Департамента о причинении вреда окружающей среде и не разрешен вопрос о солидарной ответственности подрядчика и заказчика, дело направлено на новое рассмотрение. 2. Возмещению подлежит экологический вред, причиненный каждому компоненту природной среды. В случае причинения вреда нескольким компонентам природной среды исчисление размера вреда, подлежащего возмещению, производится на основании соответствующих такс и методик для каждого компонента. Управление Росприроднадзора обратилось в суд с иском к лесопользователю на основании пункта 1 статьи 77 Закона об охране окружающей среды о взыскании вреда, причиненного среде обитания объектов животного мира, исчисленного в соответствии с Методикой исчисления размера вреда, причиненного объектам животного мира, занесенным в Красную книгу Российской Федерации, а также иным объектам животного мира, не относящимся к объектам охоты и рыболовства, и среде их обитания, утвержденной приказом Министерства природных ресурсов Российской Федерации от 28 апреля 2008 года N 107 (далее - Методика N 107). По мнению управления, в результате нефтезагрязнения владелец трубопровода причинил вред среде обитания объектов животного мира, относящихся к беспозвоночным животным. Факт нефтезагрязнения подтверждался вступившим в законную силу решением суда по другому делу, которым с виновного лица взыскан вред, причиненный лесам вследствие нарушения лесного законодательства. Размер ущерба рассчитан в соответствии с приложением N 4 к Особенностям возмещения вреда, причиненного лесам и находящимся в них природным объектам вследствие нарушения лесного законодательства, которые утверждены постановлением Правительства Российской Федерации от 29 декабря 2018 года N 1730 (далее - Методика N 1730). Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении иска отказано. Суды пришли к выводу об отсутствии оснований для возложения на владельца трубопровода повторной обязанности по возмещению вреда, причиненного окружающей среде, а также применения к одному случаю нефтеразлива на землях лесного фонда положений Методики N 107 и Методики N 1730. Судебная коллегия Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение по следующим основаниям. Согласно статье 5 ЛК РФ лесное законодательство регулирует отношения в области использования, охраны, защиты и воспроизводства лесов, исходя из понятия о лесе как об экологической системе или как о природном ресурсе. В соответствии со статьей 100 ЛК РФ размер возмещения вреда, причиненного лесам как экологической системе, определяется исходя из присущих лесам природных свойств (уникальности, способности к возобновлению, местоположения и других свойств) в порядке, предусмотренном Законом об охране окружающей среды, с учетом утвержденных Правительством Российской Федерации особенностей возмещения вреда, такс и методики определения его размера. Размер вреда, причиненного почвам в лесах, исчисленный на основании соответствующей методики, предусматривает рекультивацию почвы до состояния, при котором возможно проведение работ по лесовосстановлению в объеме основной лесообразующей породы. Возмещение вреда предполагает проведение рекультивации почвы, достаточной для лесовосстановления, однако не включает в себя возмещения вреда другим компонентам леса как природного объекта. В свою очередь, методикой, примененной управлением по данному делу, установлены формулы исчисления размера вреда, причиненного объектам животного мира, в том числе уничтожением либо повреждением их среды обитания. Согласно методике в случае если причинен вред среде обитания нескольких видов объектов животного мира, исчисление размера вреда производится путем сложения сумм возмещения, исчисленных для каждого объекта животного мира. Таким образом, выполнение даже сходных работ (например, восстановление почвенного слоя), предусмотренных соответствующими методиками исчисления вреда, имеет разное содержание: восстановление почвы для целей роста лесной растительности и восстановление почвы для целей восстановления местообитаний объектов животного мира. При таких обстоятельствах являлся неверным вывод судов, что при возмещении вреда лесам был возмещен и вред объектам животного мира. Возмещению подлежит вред, причиненный каждому компоненту природной среды, а возмещение экологического вреда в отношении одного компонента не заменяет исполнения обязанности по компенсации вреда другим компонентам. 3. Восполнение утраченных запасов недр природной средой вследствие естественных процессов не может являться основанием для освобождения недропользователя от обязанности возместить причиненный вред. Пользование недрами по истечении срока действия лицензии, в том числе в период ее переоформления, не допускается. Уполномоченный орган по надзору в сфере природопользования обратился в суд с иском к хозяйственному обществу о возмещении вреда, причиненного недрам вследствие добычи минерального сырья (рапы) без оформленного в установленном законом порядке права пользования в виде лицензии на пользование недрами. Решением суда исковые требования удовлетворены частично. Суд апелляционной инстанции, с выводами которого согласился суд кассационной инстанции, отменил решение суда и отказал в удовлетворении иска, сославшись на отсутствие убытков в связи с недоказанностью факта причинения вреда окружающей среде. Суды также отметили, что обществом были приняты все зависящие от него своевременные меры по переоформлению лицензии и в период рассмотрения дела в суде первой инстанции ответчику была предоставлена лицензия на пользование недрами. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты суда апелляционной инстанции и суда кассационной инстанции, оставив в силе решение суда первой инстанции по следующим основаниям. Закон Российской Федерации от 21 февраля 1992 года N 2395-I \"О недрах\" (далее - Закон о недрах) определяет правовые и экономические основы комплексного рационального использования и охраны недр, обеспечивает защиту интересов государства и граждан Российской Федерации, а также прав пользователей недр. Императивный метод регулирования пользования недрами проявляется в необходимости получения заинтересованными лицами специального государственного разрешения - лицензии. Однако, как установили суды, добыча рапы ответчиком осуществлена без лицензии. Нарушение разрешительного порядка пользования природными ресурсами, использование недр без передачи их в пользование в соответствии с требованиями закона и на определенных лицензией условиях являются противоправным поведением и согласно статье 51 Закона о недрах влекут обязанность возместить вред государству, размер которого определяется в соответствии с Правилами расчета размера вреда, причиненного недрам вследствие нарушения законодательства Российской Федерации о недрах, утвержденными постановлением Правительства Российской Федерации от 4 июля 2013 года N 564 (далее - Правила) [ФИО], причиненным недрам, признается, в частности, вред, повлекший утрату запасов полезных ископаемых, вызванный в том числе их загрязнением, затоплением, обводнением, пожарами, самовольным пользованием недрами, а также нарушение свойств участка недр, вследствие которого невозможно строить и (или) эксплуатировать подземные сооружения, не связанные с добычей полезных ископаемых (пункт 2 Правил). Причинение вреда в рассмотренном деле было обусловлено утратой запасов недр, которые извлекло общество для производства соли. Восполнение недр самой природной средой не исключает обязанность возместить причиненный вред государству как собственнику недр в соответствии с предусмотренной в этих целях методикой. Судебной коллегией Верховного Суда Российской Федерации также было учтено, что общество принимало меры к своевременному получению лицензии на пользование недрами, но это обстоятельство не опровергает факт безлицензионного, то есть противоправного пользования недрами, повлекшего причинение вреда. 4. Владелец источника повышенной опасности отвечает за вред, причиненный окружающей среде пожаром, возникшим в результате деятельности источника повышенной опасности. Лицу переданы лесные участки земель лесного фонда под строительство и эксплуатацию объектов обустройства нефтяного месторождения. При проведении проверки на спорных лесных участках государственный лесной инспектор выявил уничтожение растительности и самовольное снятие почвы, которое произошло при ликвидации последствий возгорания устья нефтяной скважины. Министерство природных ресурсов субъекта Российской Федерации обратилось в суд с иском к недропользователю о взыскании ущерба, причиненного в результате самовольного снятия, уничтожения и порчи почв. Возражая против иска, [ФИО] указывал, что повреждение почв произошло вследствие непреодолимой силы - пожара, который он ликвидировал в максимально короткие сроки, не допустив дальнейшего повреждения почв. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, иск удовлетворен. Разрешая спор, суды приняли во внимание факт уничтожения растительности и самовольного снятия почвы при ликвидации последствий пожара на спорном лесном участке. Суды не усмотрели оснований для освобождения владельца нефтепровода, относящегося к опасным производственным объектам, эксплуатация которого связана с повышенной опасностью для окружающей среды, от обязанности по возмещению вреда, причиненного в результате пожара. Владельцы источников повышенной опасности в силу положений статьи 1079 ГК РФ обязаны возместить вред, причиненный таким источником, независимо от наличия вины, если не докажут, что вред возник вследствие непреодолимой силы. Использование причинителем вреда источника повышенной опасности само по себе означает обязанность принять те невыгодные имущественные последствия, которые наступают в силу владения таким источником даже тогда, когда произошло случайное причинение вреда, что стимулирует потенциального причинителя вреда инвестировать больше средств в предупреждение вреда и повышает стандарты заботливости и осмотрительности. Согласно пункту 8 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 года N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" (далее - постановление Пленума N 7) в силу пункта 3 статьи 401 ГК РФ для признания обстоятельства непреодолимой силой необходимо, чтобы оно носило чрезвычайный и непредотвратимый при данных условиях характер. Соответственно, не могут быть признаны непреодолимой силой обстоятельства, наступление которых зависело от воли или действий причинителя вреда. 5. Независимо от наличия разрешения на добычу (вылов) водных биоресурсов и осуществление такой добычи в пределах выделенных квот использование запрещенного орудия лова является основанием для возмещения вреда, причиненного водным биоресурсам. Прокурор обратился с иском к природопользователю о возмещении ущерба, причиненного водным биологическим ресурсам Российской Федерации добычей рыбы с использованием запрещенных орудий лова. Решением суда первой инстанции в удовлетворении иска отказано. Суд исходил из того, что объем изъятых экземпляров рыбы не превышал квоты, полученной ответчиком на законных основаниях, в связи с чем ущерб водным биоресурсам отсутствует. Отменяя решение суда первой инстанции и принимая новое решение об удовлетворении заявленных требований, суд апелляционной инстанции исходил из следующего. Судом апелляционной инстанции на основании имевшихся доказательств, в том числе приговора суда в отношении гражданина, признанного виновным в совершении преступления, предусмотренного частью 2 статьи 253, частью 1 статьи 201 Уголовного кодекса Российской Федерации (далее - УК РФ), установлено, что гражданин, принятый на работу в общество на должность капитана судна, осуществил разработку природных ресурсов исключительной экономической зоны Российской Федерации в виде незаконной добычи 29 264 экземпляров нерки, 6950 экземпляров кеты, 11 экземпляров чавычи с использованием запрещенных для данного вида добычи орудий лова - дрифтерных (жаберных) сетей с имитацией под ловушки ставные поверхностные. Согласно пунктам 4, 5 части 1 статьи 26 Федерального закона от 20 декабря 2004 года N 166-ФЗ \"О рыболовстве и сохранении водных биологических ресурсов\" (далее - Закон о рыболовстве) в целях обеспечения сохранения водных биоресурсов и их рационального использования могут устанавливаться ограничения рыболовства, заключающиеся в установлении видов и количества разрешаемых орудий и способов добычи (вылова) водных биоресурсов; размера ячеи орудий добычи (вылова) водных биоресурсов, размера и конструкции орудий добычи (вылова) водных биоресурсов. В соответствии со статьей 50 2 Закона о рыболовстве в целях обеспечения сохранения анадромных видов рыб (к каковым относятся, в частности, кета, чавыча и нерка) на миграционных путях к местам нереста запрещается применение плавных (дрифтерных) сетей при осуществлении промышленного рыболовства анадромных видов рыб во внутренних морских водах Российской Федерации, в территориальном море Российской Федерации и в исключительной экономической зоне Российской Федерации. Использование запрещенного орудия лова при добыче водных биоресурсов нарушает законодательство в области охраны окружающей среды и влечет негативное изменение окружающей среды, что в силу статей 1064, 1068 ГК РФ, статьи 77 Закона об охране окружающей среды, статьи 53 Закона о рыболовстве является основанием для возложения на общество обязанности возместить ущерб, причиненный его работником окружающей среде. При этом наличие разрешения на добычу (вылов) водных биоресурсов, подлежащего реализации в соответствии с требованиями законодательства, и добыча рыбы в пределах выделенной квоты сами по себе не меняют оценку допущенного нарушения как недопустимого вмешательства в окружающую среду, наносящего ей вред. 6. Хранение и складирование химических, взрывчатых, токсичных, отравляющих и ядовитых веществ в границах водоохранной зоны независимо от длительности такого хранения и наличия у ответчика лицензии на право осуществления деятельности по эксплуатации химически опасных производственных отходов не допускаются. Прокурор обратился с иском о запрете размещения химических, взрывчатых и ядовитых веществ, которые лицо хранило в границах водоохранной зоны Горьковского водохранилища. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении исковых требований отказано. Судом установлено, что ответчик на основании лицензии осуществляет деятельность по эксплуатации химически опасных производственных отходов, производству пластмасс и синтетических смол в первичных формах, производству прочих основных органических химических веществ, красок и лаков на основе полимеров и иных химических продуктов. В производственной деятельности им используются высокотоксичные вещества и вещества, представляющие опасность для окружающей среды. Деятельность осуществляется на арендованном земельном участке, полностью входящем в границы водоохранной зоны и прибрежной защитной полосы водохранилища. В ходе прокурорской проверки был установлен факт размещения емкостей с фенолом и формалином на производственной площадке, расположенной в границах водоохранной зоны. Отказывая в удовлетворении иска, суды исходили из того, что ответчик не является субъектом размещения указанных выше веществ, а лишь осуществляет их временное хранение и складирование в силу технологического процесса, являющегося частью деятельности, осуществляемой им на основании полученной в установленном законом порядке лицензии. Отменяя состоявшиеся по делу судебные акты, Судебная коллегия Верховного Суда Российской Федерации указала следующее. В соответствии со статьей 3 Закона об охране окружающей среды хозяйственная и иная деятельность, оказывающая воздействие на окружающую среду, должна осуществляться на основе в том числе принципов допустимости воздействия хозяйственной и иной деятельности на природную среду, исходя из требований в области охраны окружающей среды; запрещения хозяйственной и иной деятельности, последствия воздействия которой непредсказуемы для окружающей среды, а также реализации проектов, которые могут привести к деградации естественных экологических систем, изменению и (или) уничтожению генетического фонда растений, животных и других организмов, истощению природных ресурсов и иным негативным изменениям окружающей среды; ответственности за нарушение законодательства в области охраны окружающей среды. Согласно части 1 статьи 65 ВК РФ водоохранными зонами являются территории, которые примыкают к береговой линии (границам водного объекта) морей, рек, ручьев, каналов, озер, водохранилищ и на которых устанавливается специальный режим осуществления хозяйственной и иной деятельности в целях предотвращения загрязнения, засорения, заиления указанных водных объектов и истощения их вод, а также сохранения среды обитания водных биологических ресурсов и других объектов животного и растительного мира. В силу пункта 2 части 15 данной статьи в границах водоохранных зон запрещается размещение кладбищ, скотомогильников, объектов размещения отходов производства и потребления, химических, взрывчатых, токсичных, отравляющих и ядовитых веществ, пунктов захоронения радиоактивных отходов. Из буквального толкования указанной нормы права следует прямой запрет на размещение химических, взрывчатых, токсичных, отравляющих и ядовитых веществ в водоохранных зонах. При этом не имеет правового значения, является ли это размещение длительным или временным, а также являются ли химические, взрывчатые, токсичные, отравляющие или ядовитые вещества отходами производства, сырьем либо промежуточным продуктом. Ссылаясь на наличие у причинителя вреда лицензии на осуществляемый им вид деятельности, судебные инстанции не привели правового обоснования тому, что наличие лицензии допускает несоблюдение приведенных выше норм природоохранного законодательства. При новом рассмотрении дела решением суда, оставленным без изменения судом апелляционной инстанции, исковые требования прокурора удовлетворены, запрещено размещение химических, взрывчатых, токсичных и ядовитых веществ в границах водоохранной зоны водохранилища. 7. Установление факта превышения в сточных водах нормативов допустимых сбросов свидетельствует о причинении вреда водному объекту независимо от показателей фоновых проб. Управление Росприроднадзора обратилось в суд с иском о возмещении ущерба, причиненного водному объекту в результате сброса вредных (загрязняющих) веществ в составе сточных вод. Суд первой инстанции, с выводами которого согласился суд апелляционной инстанции, отказал в удовлетворении иска, указав, что превышение нормативов допустимых сбросов (далее - НДС) сточных вод само по себе не может являться доказательством причинения вреда. Обязательным признаком причинения вреда окружающей среде служит наличие последствий в виде деградации естественных экологических систем и истощения природных ресурсов. Суд кассационной инстанции принятые судебные акты отменил, иск удовлетворил, указав следующее. Исходя из положений пункта 2 статьи 16 Закона об охране окружающей среды сбросы загрязняющих веществ, иных веществ и микроорганизмов в поверхностные водные объекты являются одним из видов негативного воздействия на окружающую среду. В силу частей 1, 2 статьи 35 ВК РФ поддержание поверхностных и подземных вод в состоянии, соответствующем требованиям законодательства, обеспечивается путем установления и соблюдения нормативов допустимого воздействия на водные объекты, которые разрабатываются на основании предельно допустимых концентраций химических веществ, радиоактивных веществ, микроорганизмов и других показателей качества воды в водных объектах. Количество веществ и микроорганизмов, содержащихся в сбросах сточных, в том числе дренажных, вод в водные объекты, не должно превышать установленные нормативы допустимого воздействия на водные объекты (часть 4 статьи 35 ВК РФ). В случае превышения юридическими лицами, индивидуальными предпринимателями установленных нормативов допустимого воздействия предполагается, что в результате их действий причиняется вред (статья 3, пункт 3 статьи 22, пункт 2 статьи 34 Закона об охране окружающей среды, абзац второй пункта 7 постановления Пленума N 49). Превышение нормативов допустимого воздействия на водные объекты является самостоятельным нарушением водного законодательства (часть 4 статьи 35 ВК РФ), имущественная ответственность за которое определяется на основании Методики исчисления размера вреда, причиненного водным объектам вследствие нарушения водного законодательства, утвержденной приказом Минприроды России от 13 апреля 2009 года N 87 (далее - Методика N 87). Согласно пункту 11 Методики N 87 основой для расчета размера вреда, причиненного водному объекту, принимается масса загрязняющего вещества, которая определяется как разность концентрации загрязняющего вещества, обнаруженного в пробах сточных вод, и НДС. Поскольку превышение предельно допустимых концентраций (далее - ПДК) загрязняющих веществ в водном объекте, зафиксированное при отборе фоновой пробы выше контрольного створа, само по себе свидетельствует о загрязнении окружающей среды, деградации естественных экологических систем, то сброс пользователем сточных вод, влекущий увеличение концентрации загрязняющих веществ, приводит к дальнейшему ухудшению качественных показателей воды в водном объекте и причиняет вред окружающей среде. Такой вред причиняется и в случае, если разность концентраций загрязняющих веществ, зафиксированных в контрольном створе и в точке отбора фоновой пробы, не превышает ПДК. 8. Осуществление на основании лицензии на право пользования недрами деятельности по добыче общераспространенных полезных ископаемых, ведущей к нарушению правового режима земельного участка, не допускается до перевода такого участка в категорию земель, позволяющую производить добычу полезных ископаемых. Прокурор обратился с иском о запрете деятельности по добыче суглинков на земельном участке сельскохозяйственного назначения. Судом установлено, что лицом, основным видом деятельности которого является производство кирпича, черепицы и прочих строительных изделий из обожженной глины, ведется добыча суглинков на земельном участке сельскохозяйственного назначения. Пользование недрами осуществляется на основании лицензии с целевым назначением и видами работ - разведка месторождения с одновременной добычей кирпичных суглинков. Решением суда исковые требования прокурора удовлетворены, лицу запрещено осуществлять деятельность по добыче кирпичных суглинков на земельных участках сельскохозяйственного назначения до перевода земельных участков в категорию земель, позволяющую производить добычу полезных ископаемых. Судом апелляционной инстанции решение отменено, в удовлетворении исковых требований отказано. Оставляя в силе решение суда первой инстанции, суд кассационной инстанции указал следующее. В соответствии со статьей 42 ЗК РФ собственники земельных участков и лица, не являющиеся собственниками земельных участков, обязаны: использовать земельные участки в соответствии с их целевым назначением способами, которые не должны наносить вред окружающей среде, в том числе земле как природному объекту; не допускать загрязнение, истощение, деградацию, порчу, уничтожение земель и почв и иное негативное воздействие на земли и почвы. Согласно пункту 1 статьи 78 ЗК РФ земли сельскохозяйственного назначения могут использоваться для ведения сельскохозяйственного производства, создания защитных лесных насаждений, научно-исследовательских, учебных и иных связанных с сельскохозяйственным производством целей, а также для целей аквакультуры (рыбоводства). Таким образом, земельный участок сельскохозяйственного назначения может быть использован для работ, связанных с добычей полезных ископаемых, лишь после перевода данного участка из указанной категории. До этого момента его правовой режим использования в силу статей 42, 78 ЗК РФ ограничен целевым назначением. При этом само по себе наличие у общества лицензии на пользование недрами не освобождает его от обязанности соблюдения земельного законодательства и не дает права на осуществление добычи общераспространенных полезных ископаемых на земельных участках сельскохозяйственного назначения. Отклоняя доводы ответчика об использовании добытых общераспространенных полезных ископаемых на принадлежащем обществу на праве собственности земельном участке для собственных нужд в соответствии со статьей 19 Закона о недрах, суд отметил, что под использованием для собственных нужд общераспространенных полезных ископаемых в целях применения указанной статьи понимается их использование собственниками земельных участков, землепользователями, землевладельцами, арендаторами земельных участков для личных, бытовых и иных не связанных с осуществлением предпринимательской деятельности нужд, тогда как общество использует добытые им на земельном участке сельскохозяйственного назначения суглинки в производственной деятельности. 9. Добыча общераспространенных полезных ископаемых с нарушением правового режима водоохранной зоны не допускается, в том числе при наличии лицензии на право пользования недрами. Уполномоченный орган по надзору в сфере природопользования обратился в суд с иском о запрете осуществления хозяйственной деятельности по добыче общераспространенных полезных ископаемых на участках месторождений, частично и (или) полностью расположенных в водоохранной зоне озера Байкал. Основанием для обращения в суд послужило неисполнение представления Восточно-Байкальской межрайонной природоохранной прокуратуры об устранении нарушений федерального законодательства, выразившихся в продолжении деятельности по добыче полезных ископаемых в центральной экологической зоне, водоохранной зоне озера Байкал. Недропользователь возражал против удовлетворения иска, поскольку лицензии на добычу общераспространенных полезных ископаемых выданы ранее установления границ водоохранной зоны озера Байкал. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, иск удовлетворен в полном объеме по следующим основаниям. На Байкальской природной территории устанавливается особый режим хозяйственной и иной деятельности, осуществляемой в том числе в соответствии с принципами приоритета видов деятельности, не приводящих к нарушению уникальной экологической системы озера Байкал и природных ландшафтов его водоохранной зоны. Запрещаются или ограничиваются виды деятельности, при осуществлении которых оказывается негативное воздействие на уникальную экологическую систему озера Байкал (статья 5 и пункт 1 статьи 6 Федерального закона от 1 мая 1999 года N 94-ФЗ \"Об охране озера Байкал\", далее - Закон о Байкале). В силу положений пункта 1 статьи 3 и пункта 3 статьи 6 Закона о Байкале Правительством Российской Федерации утверждаются границы Байкальской природной территории и экологических зон (центральной экологической зоны, буферной экологической зоны, экологической зоны атмосферного влияния), а также перечень видов деятельности, запрещенных в центральной экологической зоне. Реализуя указанные полномочия, Правительство Российской Федерации установило, что добыча полезных ископаемых на акватории озера Байкал, в его водоохранной зоне, в руслах нерестовых рек и их водоохранных зонах, кроме добычи подземных вод для целей питьевого и хозяйственно-бытового водоснабжения, а также проведения дноуглубительных работ запрещена (абзац девятый постановления от 30 августа 2001 года N 643 \"Об утверждении перечня видов деятельности, запрещенных в центральной экологической зоне Байкальской природной территории\", действовавшего в период возникновения спора). Исходя из основных принципов охраны окружающей среды, в том числе презумпции экологической опасности планируемой хозяйственной и иной деятельности, суды пришли к выводу о том, что дальнейшее осуществление деятельности обществом по добыче полезных ископаемых на основании действующей лицензии в границах водоохранной зоны озера Байкал недопустимо. Иное будет означать нарушение законодательства об охране окружающей среды и режима охраны озера Байкал, относящегося к объектам всемирного природного наследия. 10. Требование о возложении обязанности получить лицензию на осуществление определенного вида деятельности не подлежит удовлетворению. Прокурор обратился с иском о возложении обязанности получить лицензию на сбор и транспортировку отходов, ссылаясь на факт осуществления лицом лицензируемого вида деятельности в отсутствие необходимой лицензии, что влечет угрозу негативного воздействия на окружающую среду. Решением суда первой инстанции исковые требования прокурора удовлетворены, на ответчика возложена обязанность в установленный судом срок получить лицензию на сбор и транспортирование отходов IV класса опасности. Отменяя состоявшееся по делу решение и принимая новое решение об отказе в удовлетворении заявленных требований, суд апелляционной инстанции указал следующее. Защита гражданских прав осуществляется способами, прямо названными в статье 12 ГК РФ, и иными способами, предусмотренными законом. По смыслу пунктов 1 и 2 статьи 49 ГК РФ осуществление юридическим лицом деятельности, подлежащей лицензированию, в отсутствие необходимой лицензии влечет прекращение права осуществлять такую деятельность. Возложение на ответчика обязанности по получению лицензии означает не предусмотренное законом понуждение юридического лица к осуществлению определенного вида деятельности вопреки праву выбора юридического лица на занятие определенным видом деятельности или отказа от него (статьи 1, 9 ГК РФ). При таких обстоятельствах суд апелляционной инстанции пришел к обоснованному выводу об избрании прокурором ненадлежащего способа защиты нарушенного права, поскольку при установленных по делу обстоятельствах надлежащим способом защиты нарушенного права является не возложение на ответчика обязанности в установленный срок получить лицензию на занятие определенной деятельностью, а прекращение или приостановление деятельности ответчика до получения им соответствующей лицензии (статья 1065 ГК РФ), однако таких требований прокурором заявлено не было. 11. Превышение в почве концентрации вещества, не включенного в Перечень загрязняющих веществ, по сравнению с концентрацией этого вещества на сопредельной территории аналогичного целевого назначения и вида использования может свидетельствовать о причинении вреда окружающей среде. Управление Росприроднадзора обратилось к собственнику трубопровода с иском о возмещении вреда, причиненного почвам как компоненту окружающей среды. Удовлетворяя требования в полном объеме, суд первой инстанции, с выводами которого согласился суд апелляционной инстанции, исходил из следующего. Согласно статьям 1, 4 Закона об охране окружающей среды объектами охраны окружающей среды от загрязнения, истощения, деградации, порчи, уничтожения и иного негативного воздействия хозяйственной и (или) иной деятельности являются компоненты природной среды, природные объекты и природные комплексы, включающие в себя в том числе землю, недра и почвы. При этом законом предусмотрено установление нормативов качества окружающей среды и нормативов допустимого воздействия на нее, при соблюдении которых обеспечивается устойчивое функционирование естественных экологических систем и сохраняется биологическое разнообразие. Статьей 42 ЗК РФ установлено, что собственники земельных участков и лица, не являющиеся собственниками земельных участков, обязаны использовать земельные участки в соответствии с их целевым назначением способами, которые не должны наносить вред окружающей среде, в том числе земле как природному объекту, и не допускать загрязнение, истощение, деградацию, порчу, уничтожение земель и почв и иное негативное воздействие на земли и почвы. Исходя из пункта 1 статьи 77 Закона об охране окружающей среды, загрязнение почвы деградация и разрушение естественных экологических систем, природных комплексов и природных ландшафтов могут свидетельствовать о причинении вреда окружающей среде и являться основанием для возмещения указанного вреда. Управлением доказан факт загрязнения почвы в результате производственной деятельности ответчика, поскольку на основании анализа проб почвы установлено превышение над фоновыми образцами концентрации нефтепродуктов в 32 раза, хлорид-ионов в 175 раз, то есть негативное воздействие на земли и почвы. Отсутствие хлорид-ионов в Перечне загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды, утвержденном распоряжением Правительства Российской Федерации от 8 июля 2015 года N 1316-р, само по себе не исключает негативного воздействия указанного химического элемента на состояние окружающей среды. Неблагоприятные экологические последствия могут проявляться спустя продолжительное время, имея при этом комплексный характер, оказывая негативное воздействие одновременно на несколько компонентов природной среды. Исчисление в стоимостной форме размера вреда, причиненного почвам, включает в себя в том числе определение размера вреда в результате загрязнения почв, возникшего при поступлении в почву загрязняющих веществ, приводящего к несоблюдению нормативов качества окружающей среды для почв. При этом учитывается степень загрязнения, которая зависит от соотношения фактического содержания загрязняющего вещества в почве к нормативу качества окружающей среды для почв (пункты 4-6 Методики исчисления размера вреда, причиненного почвам как объекту охраны окружающей среды, утвержденной приказом Минприроды России от 8 июля 2010 года N 238). При отсутствии установленного норматива качества окружающей среды для почв (для конкретного загрязняющего вещества) в качестве значения норматива качества окружающей среды суд применяет значение концентрации этого вещества на сопредельной территории аналогичного целевого назначения и вида использования, не испытывающей негативного воздействия от данного вида нарушения. Вместе с тем причинитель вреда не лишен права представлять доказательства того, что поступление в почву такого вещества не влечет изменения физико-химического состава почв и не приводит к дисбалансу экосистемы в целом и возникновению убытков. 12. Требование о возмещении вреда путем возложения на ответчика обязанности по восстановлению нарушенного состояния компонентов окружающей среды подлежит удовлетворению при наличии разработанного с соблюдением требований действующего законодательства и утвержденного проекта восстановительных работ. Прокурор обратился с иском к обществу о возложении обязанности разработать проект рекультивации земельного участка, совершить действия по рекультивации земельного участка и о взыскании ущерба. Решением суда исковые требования удовлетворены частично. На общество возложена обязанность разработать проект рекультивации земельного участка и провести рекультивацию земель в соответствии с утвержденным проектом. Суд апелляционной инстанции, с выводами которого согласился суд кассационной инстанции, отменил решение суда и принял новое решение о взыскании с общества вреда в денежной форме в доход бюджета муниципального района. Как следовало из материалов дела, в результате осуществления деятельности по обезвреживанию и размещению отходов I-IV класса опасности, обществом допущен неоднократный сброс отходов I класса опасности, содержащих опасное химическое вещество - ртуть, на почву земельного участка, что повлекло загрязнение почвы на используемом обществом, а также на прилегающем земельных участках. На основании статьи 1082 ГК РФ возмещение вреда может осуществляться посредством взыскания причиненных убытков и (или) путем возложения на ответчика обязанности по восстановлению нарушенного состояния окружающей среды. Согласно пункту 1 статьи 78 Закона об охране окружающей среды определение размера вреда окружающей среде, причиненного нарушением законодательства в области охраны окружающей среды, осуществляется в соответствии с проектами рекультивационных и иных восстановительных работ. При их отсутствии вред возмещается в соответствии с таксами и методиками исчисления размера вреда окружающей среде. По смыслу приведенных положений закона возможность возложения на ответчика обязанности по восстановлению нарушенного состояния окружающей среды поставлена в зависимость от наличия проекта восстановительных работ, разработанного и утвержденного с соблюдением требований действующего законодательства. Суд, удовлетворяя требование о возмещении вреда в натуре, должен основываться на соответствующем проекте и указать на него в резолютивной части решения. При отсутствии такого проекта суд выносит решение о возмещении вреда в денежной форме (пункт 18 постановления Пленума N 49). Поскольку разработанного с соблюдением требований действующего законодательства и утвержденного проекта восстановительных работ в ходе рассмотрения дела представлено не было, суд апелляционной инстанции принял обоснованное решение о возложении на ответчика обязанности по возмещению вреда в денежной форме. 13. Возмещение вреда окружающей среде осуществляется посредством взыскания причиненных убытков и (или) путем возложения на ответчика обязанности по восстановлению нарушенного состояния окружающей среды. Возложение на ответчика обязанности разработать проект рекультивации земельного участка не ведет к восстановлению нарушенного состояния окружающей среды. Прокурор обратился с иском о возложении на лицо обязанности разработать проект рекультивации земельного участка, загрязненного нефтепродуктами. Решением суда, оставленным без изменения судом апелляционной инстанции, исковые требования удовлетворены. Отменяя состоявшиеся по делу судебные акты и направляя дело на новое рассмотрение, суд кассационной инстанции указал следующее. В силу пункта 1 статьи 77 Закона об охране окружающей среды причинение вреда окружающей среде, выражающегося в негативном изменении окружающей среды в результате ее загрязнения, повлекшего деградацию естественных экологических систем и истощение природных ресурсов, является основанием для привлечения лица к имущественной ответственности. Целью ответственности за причинение вреда окружающей среде является достижение компенсации, восстановления ее нарушенного состояния, в связи с чем истец вправе выбрать при обращении за судебной защитой способы, предусмотренные статьей 1082 ГК РФ, статьей 78 Закона об охране окружающей среды. Принимая во внимание необходимость эффективных мер, направленных на восстановление состояния окружающей среды, в котором она находилась до причинения вреда, наличие публичного интереса в благоприятном состоянии окружающей среды, суд с учетом позиции лиц, участвующих в деле, и конкретных обстоятельств дела вправе применить такой способ возмещения вреда, который наиболее соответствует целям и задачам природоохранного законодательства (пункт 13 постановления Пленума N 49). Определение способа возмещения вреда - в натуре или в денежном выражении - зависит, прежде всего, от возможности его возмещения в натуре, оперативности принимаемых мер, их эффективности для восстановления нарушенного состояния окружающей среды. В отсутствие таких обстоятельств суд вправе избрать способ защиты в виде компенсации вреда в денежном выражении (взыскание убытков). При этом в силу пункта 2 статьи 78 Закона об охране окружающей среды возможность возложения на ответчика обязанности по восстановлению нарушенного состояния окружающей среды поставлена в зависимость от наличия проекта восстановительных работ, разработанного и утвержденного с соблюдением требований действующего законодательства. Таким образом, возможность возложения обязанности по восстановлению нарушенного состояния окружающей среды обусловлена наличием соответствующего волеизъявления ответчика, выражающегося в добровольном совершении действий, направленных на осуществление необходимых мероприятий, подтверждением которого является разработка проекта восстановительных работ ко времени рассмотрения дела судом. Проект восстановительных работ подлежит оценке судом в том числе на предмет обоснованности и достаточности мероприятий для восстановления нарушенного состояния окружающей среды, объективной возможности осуществления их ответчиком как собственными силами (при наличии технической и иной возможности), так и путем привлечения третьих лиц. Само по себе возложение на ответчика обязанности разработать проект рекультивации земельного участка не является надлежащим способом возмещения вреда окружающей среде, не ведет к восстановлению ее нарушенного состояния, а решение суда при удовлетворении таких требований не будет отвечать требованиям исполнимости судебного акта. 14. В случае если лицо, причинившее вред окружающей среде, впоследствии, действуя добросовестно, осуществляет меры, направленные на восстановление состояния окружающей среды, в соответствии с утвержденным проектом рекультивации, в удовлетворении иска о возмещении вреда в денежной форме может быть отказано. На арендованном земельном участке сельскохозяйственного назначения арендатором был снят и перемещен верхний плодородный слой почвы. Во исполнение предписания управления Федеральной службы ветеринарному и фитосанитарному надзору (далее - Россельхознадзор) причинитель вреда приступил к разработке проекта рекультивации поврежденного земельного участка. Спустя десять месяцев с момента выдачи предписания управление Россельхознадзора обратилось в суд с иском об обязании арендатора провести рекультивацию нарушенного земельного участка и о взыскании убытков. Возражая против заявленных требований, причинитель вреда указывал, что им проводится рекультивация; технический этап, включая покрытие рекультивируемой площади плодородным слоем почвы, завершен. На момент предъявления иска общество приступило к агротехническим и фитомелиоративным мероприятиям по восстановлению плодородия нарушенных земель. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении требований управления отказано, поскольку причиненный окружающей среде вред в установленном порядке возмещается в натуре. Как указали суды со ссылкой на положения статьи 78 Закона о защите окружающей среды, причинитель вреда действовал добросовестно, приняв необходимые меры для утверждения плана рекультивации: разработал проект рекультивации земель, заблаговременно направил его на согласование в орган местного самоуправления. При этом им были приняты все необходимые меры для предотвращения дальнейшего вреда, ликвидировано загрязнение и начата рекультивация. Дополнительно суд указал, что наличие данного судебного акта не препятствует управлению Россельхознадзора в дальнейшем при нарушении сроков рекультивации, установленных проектом, обратиться в суд с иском о возмещении вреда в денежной форме. В другом случае в результате проверки, проведенной управлением Росприроднадзора, выявлены нарушения, причинившие вред почвам как компоненту окружающей среды, в связи с размещением муниципальным учреждением на земельном участке древесных отходов, образовавшихся в ходе проведения работ по замене зеленых насаждений. Решением суда первой инстанции удовлетворены требования межрайонного прокурора об обязании учреждения принять меры к ликвидации свалки, размещенной на земельном участке, и произвести рекультивацию земельного участка в соответствии с утвержденным проектом. Впоследствии управление Росприроднадзора обратилось в суд с иском о возмещении вреда, причиненного почве, в денежной форме. Суд первой инстанции, указав, что ранее принятым решением суда по другому делу согласно статье 1082 ГК РФ и статье 78 Закона о защите окружающей среды уже определен порядок возмещения вреда в виде восстановления нарушенного состояния окружающей среды (путем рекультивации земельного участка) и на этом основании отказал в удовлетворении исковых требований. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения, отметив следующее. Учреждению предоставлена отсрочка исполнения решения суда сроком на шесть месяцев, этот срок не истек. Кроме того, учреждение представило в материалы дела муниципальные контракты по ликвидации выявленного места несанкционированного размещения отходов, что свидетельствует о том, что ответчиком принимаются меры для исполнения решения суда. Доказательств, свидетельствующих об уклонении от исполнения решения суда, в материалы дела не представлено. Неэффективность, недостаточность рекультивационных работ, на которые ссылалось управление при предъявлении иска о возмещении вреда в денежной форме, и наличие трудновосполнимых или невосполнимых экологических потерь могут быть оценены только после завершения рекультивации или, если такие работы не завершены, - по истечении установленного судом срока ее проведения. С учетом изложенного иск управления по взысканию вреда с ответчика в денежной форме заявлен преждевременно и не может быть удовлетворен. При этом, если впоследствии, по истечении срока рекультивации либо в случае ненадлежащего осуществления работ, управлением будет заявлен иск о возмещении вреда в денежной форме, то такой иск будет основан на иных правовых и фактических основаниях, что исключает тождественность исков. 15. Расходы на проведение работ по локализации и ликвидации последствий аварии (разлива нефтесодержащей жидкости) не подлежат учету при определении суммы возмещения вреда, причиненного окружающей среде. Комитет лесного хозяйства обратился в суд с иском к лесопользователю о взыскании вреда, причиненного лесному участку, в размере, исчисленном в соответствии с пунктом 6 Приложения N 3 к Методике N 1730. Не оспаривая факт лесонарушения, зафиксированный в акте проверки, порчу лесных земель, обусловленную разливом нефтесодержащей жидкости в связи с разгерметизацией нефтепровода, общество возражало против произведенного комитетом расчета размера ущерба, указав, что уже произвело расходы на устранение загрязнения. Суд первой инстанции, установив, что причинитель вреда полностью завершил работы по локализации и ликвидации последствий инцидента, техническая рекультивация выполнена в полном объеме, а лесной участок приведен в состояние, пригодное для дальнейшего использования по целевому назначению \"для эксплуатации межпромыслового нефтепровода\", в удовлетворении иска отказал. Постановлением суда апелляционной инстанции, оставленным без изменения судом кассационной инстанции, решение суда первой инстанции отменено, иск удовлетворен частично. Как указали суды, устранение виновным лицом последствий нарушения лесного (земельного) законодательства и возмещение причиненного в результате этого нарушения вреда являются самостоятельными действиями. Восстановление нарушенного состояния окружающей среды осуществляется после ликвидации последствий загрязнения окружающей среды и не тождественно данной процедуре. Согласно пунктам 8 и 8(1) Правил проведения рекультивации и консервации земель, утвержденных постановлением Правительства Российской Федерации от 10 июля 2018 года N 800 (далее - Правила N 800) рекультивация земель осуществляется в соответствии с утвержденным проектом путем проведения технических и (или) биологических мероприятий. Работы по локализации и ликвидации разлива не входят в состав ни технического этапа, ни тем более биологического этапа рекультивации, то есть не являются рекультивационными работами. Пунктом 12 Методики N 1730 возмещение подобных затрат также не предусмотрено. Под ликвидацией разлива нефти и нефтепродуктов понимается комплекс работ, направленных на локализацию разлива нефти и нефтепродуктов, сбор разлившихся нефти и нефтепродуктов, прекращение действия характерных опасных факторов, исключение возможности вторичного загрязнения окружающей среды, а также на спасение жизни и сохранение здоровья людей, снижение размеров ущерба окружающей среде и материальных потерь. Локализация разлива нефти и нефтепродуктов представляет собой комплекс мероприятий, направленных на прекращение распространения разлитой или выливающейся нефти (разлитых или выливающихся нефтепродуктов) на поверхности грунта или водного объекта, проводимых путем установки заграждений, проведения земляных работ или использования специальных средств (пункт 1 Правил организации мероприятий по предупреждению и ликвидации разливов нефти и нефтепродуктов на территории Российской Федерации, за исключением внутренних морских вод Российской Федерации и территориального моря Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2451). С учетом изложенного понесенные лицом затраты (на передислокацию спецтехники, локализацию нефтезагрязнения, устройство водоотвода, подготовку участков работ, уборку растительности, устройство проездов, подготовку и вывоз в шламонакопитель загрязненного грунта), включенные причинителем вреда в этап технической рекультивации, относятся к процедуре ликвидации последствий загрязнения земель и, соответственно, не подлежат зачету в сумму возмещения вреда, причиненного природной среде. 16. Зачет понесенных причинителем вреда затрат на рекультивацию лесного участка, лесовосстановление (лесоразведение) в счет возмещения вреда в денежной форме возможен только в случае завершения полного комплекса работ и при условии, что такие работы выполнены до дня вынесения решения судом. В результате несанкционированного подключения к трубопроводу произошел разлив нефти на двух земельных участках. Поскольку владельцем трубопровода в добровольном порядке вред возмещен не был, управление Росприроднадзора обратилось в суд с иском о возмещении в денежной форме вреда, причиненного почве как объекту охраны окружающей среды. Удовлетворяя иск, суд первой инстанции с учетом положений статей 1064, 1079 ГК РФ, статей 77, 78 Закона об охране окружающей среды, Методики N 1730 пришел к выводу, что лицо, являясь владельцем опасного производственного объекта - нефтепровода, обязано возместить вред, причиненный почвам в результате произошедшего разлива нефти. Суд отклонил доводы о возможности зачета понесенных затрат на восстановление нарушенного состояния загрязненных земельных участков. Отменяя решение суда первой инстанции и отказывая в удовлетворении заявленного требования, суд апелляционной инстанции указал, что владелец трубопровода совершил действия, направленные на устранение причиненного экологического вреда посредством проведения рекультивации нефтезагрязненных земельных участков, и понесенные им затраты превысили размер вреда, исчисленного по установленной методике. Суд кассационной инстанции отменил постановление суда апелляционной инстанции и оставил в силе решение суда первой инстанции, исходя из следующего. В силу статьи 1079 ГК РФ юридические лица и граждане, деятельность которых связана с повышенной опасностью для окружающих, обязаны возместить вред, причиненный источником повышенной опасности, независимо от наличия вины, если не докажут, что вред возник вследствие непреодолимой силы. В связи с этим владелец нефтепровода отвечает за вред окружающей среде, причиненный вследствие осуществления третьими лицами незаконной врезки в нефтепровод (пункт 8 постановления Пленума N 49). В пункте 12 Методики N 1730, установлено, что при возмещении вреда подлежат учету расходы, связанные с осуществлением принятых работ по рекультивации земель, лесовосстановлению (лесоразведению) и понесенные лицом, причинившим вред, до дня вынесения решения суда по гражданскому делу о возмещении вреда вследствие совершения административного правонарушения либо обвинительного приговора в размере, не превышающем размера вреда, подлежащего возмещению. В соответствии с пунктом 13 Методики N 1730 расходы, связанные с осуществлением работ по рекультивации земель, выполненные в целях устранения вреда и понесенные лицом, причинившим вред, до истечения срока, указанного в пункте 12 Методики N 1730, не подлежат учету при возмещении вреда в случае несоответствия таких работ порядку проведения рекультивации земель, а также особенностям рекультивации земель, на которых расположены леса и которые подверглись загрязнению и иному негативному воздействию, предусмотренным частью 4 статьи 60 12 ЛК РФ, либо если приемка таких работ произведена по истечении срока, указанного в пункте 12 Методики N 1730. Рекультивация земель должна обеспечивать восстановление земель до состояния, пригодного для их использования в соответствии с целевым назначением и разрешенным использованием. Завершение работ по рекультивации земель подтверждается актом о рекультивации земель, который подписывается лицом, обеспечившим проведение рекультивации; такой акт должен содержать сведения о проведенных работах по рекультивации земель, а также данные о состоянии земель; в срок не позднее чем 30 календарных дней со дня подписания данного акта лицо, обеспечившее проведение рекультивации, направляет уведомление о завершении работ с приложением копии указанного акта лицам, с которыми проект рекультивации земель подлежит согласованию в соответствии с пунктом 15 названных Правил, а также в органы Федеральной службы по надзору в сфере природопользования (пункты 5, 30 и 31 Правил N 800). С учетом изложенного основанием для зачета понесенных причинителем вреда затрат на устранение загрязнения в счет уменьшения суммы возмещения вреда в денежной форме является окончание проведения полного комплекса работ по рекультивации загрязненного земельного участка, направленного на восстановление нарушенного состояния окружающей среды. Такой зачет возможен только при принятии мер по восстановлению состояния окружающей среды, в частности при наличии акта приемки работ, выполненных в полном объеме, результатов освидетельствования рекультивированных земельных участков уполномоченным органом, проведенных в установленном порядке. В данном случае результаты указанных работ правомерно не были приняты уполномоченным органом в связи с выявленными нарушениями при их проведении и необходимостью повторного проведения работ. Принимая во внимание, что причинителем вреда не были соблюдены условия для зачета затрат на рекультивацию в счет возмещения вреда, у суда отсутствовали основания для учета соответствующих сумм при вынесении решения. 17. В случае умышленного причинения вреда окружающей среде имущественное положение причинителя вреда не может служить основанием для уменьшения размера ответственности. Прокурор обратился с иском к гражданину о взыскании ущерба, причиненного объектам растительного мира, указав в обоснование иска на осуществление гражданином незаконной добычи 2588 экземпляров корневищ родиолы розовой - растения, занесенного в Красную книгу Российской Федерации и отнесенного к редким видам. Решением суда, оставленным без изменения судом апелляционной инстанции, требования прокурора удовлетворены, с гражданина в доход бюджета муниципального района взыскан ущерб, причиненный объектам растительного мира в размере 776 400 руб. Размер суммы возмещения вреда определен судом с учетом положений пункта 1 статьи 78 Закона об охране окружающей среды и [ФИО] для исчисления размера вреда, причиненного объектам растительного мира, занесенным в Красную книгу Российской Федерации, и среде их обитания вследствие нарушения законодательства в области охраны окружающей среды и природопользования, утвержденных приказом Минприроды Российской Федерации от 1 августа 2011 года N 658. Отклоняя доводы гражданина о необходимости уменьшения размера возмещения вреда с учетом его имущественного положения, судебные инстанции обоснованно исходили из того, что размер возмещения вреда, причиненного окружающей среде умышленными действиями, подлежит возмещению в полном объеме вне зависимости от правового статуса причинителя вреда и не может быть уменьшен с учетом имущественного положения гражданина (пункт 1 статьи 77 Закона об охране окружающей среды, статья 1064, пункт 3 статьи 1083 ГК РФ, пункт 12 постановления Пленума N 49). 18. По требованию истца суд вправе присудить денежную сумму на случай неисполнения судебного акта, предусматривающего возложение на ответчика обязанности совершить определенные действия по возмещению вреда, причиненного окружающей среде, или воздержаться от совершения определенных действий. Главное управление лесного хозяйства области обратилось с иском о возложении обязанности по устранению колеи, образовавшейся на лесном участке в результате деятельности ответчика. Судом установлено, что в результате перемещения на лесном участке (за границами лесоделяны) грузового транспортного средства, оказывающего сильное отрицательное воздействие на почву, образовалась колея, способствующая накоплению влаги в весенне-летний сезон и создающая угрозу переувлажнения корневой системы деревьев. С учетом положений статьи 60 12 ЛК РФ, Правил заготовки древесины и особенностей заготовки древесины в лесничествах, лесопарках, указанных в статье 23 ЛК РФ, утвержденных приказом Минприроды России от 13 сентября 2016 года N 474 (действовавших на время рассмотрения дела), Лесоводственных требований к технологическим процессам рубок ухода, утвержденных приказом Федеральной службы лесного хозяйства России от 29 ноября 1993 года N 314, суд удовлетворил заявленные требования, возложив на ответчика обязанность совершить действия по ликвидации колеи путем наложения почвы и выравнивания поверхности и установив срок для исполнения решения. Поскольку истцом были заявлены требования о взыскании судебной неустойки на случай неисполнения ответчиком решения суда в установленный срок, суд с учетом положений части 3 статьи 206 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ), части 4 статьи 174 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ), статьи 308 3 ГК РФ, разъяснений, содержащихся в пунктах 28, 31, 32 постановления Пленума N 7, взыскал с ответчика судебную неустойку за каждый день просрочки исполнения судебного решения в размере, соответствующем принципам справедливости, соразмерности и недопустимости извлечения должником выгоды из незаконного или недобросовестного поведения. В другом случае судом взыскана судебная неустойка с ответчика на случай неисполнения решения суда о запрете осуществлять сброс сточных вод на рельеф местности. Оспаривание нормативных правовых актов в области охраны окружающей среды 19. В целях установления границ водоохранной зоны и прибрежной защитной полосы реки при отсутствии в Едином государственном фонде данных о состоянии окружающей среды, ее загрязнении необходимых сведений по среднемноголетнему уровню воды конкретного водного объекта в период, когда он не покрыт льдом, местоположение береговой линии устанавливается на основании таких сведений в отношении рек-аналогов. Приказом регионального министерства природных ресурсов утверждены границы водоохранной зоны и прибрежной защитной полосы реки Цусхвадж (далее - Приказ). Собственник земельных участков, попадающих в границы таких территорий, обратился в суд с административным иском о признании Приказа не действующим в части, касающейся включения указанных земельных участков в границы водоохранной зоны и прибрежной защитной полосы реки Цусхвадж. При этом указал, что данные границы не соответствуют действительности, установлены относительно береговой линии реки Цусхвадж с нарушением Правил определения местоположения береговой линии (границы водного объекта), случаев и периодичности ее определения, утвержденных постановлением Правительства Российской Федерации от 29 апреля 2016 года N 377 (далее - Правила определения местоположения береговой линии), поскольку не использовались ввиду их отсутствия данные об уровнях воды, содержащиеся в Едином государственном фонде данных о состоянии окружающей среды, ее загрязнении. Оспариваемый нормативный правовой акт существенно ограничивает его хозяйственную и иную деятельность. Решением суда первой инстанции заявленные требования удовлетворены, Приказ признан недействующим по тому основанию, что при установлении местоположения береговой линии реки Цусхвадж в нарушение требований Водного кодекса Российской Федерации и Правил определения местоположения береговой линии не учитывались среднемноголетние уровни вод. Суд апелляционной инстанции с таким выводом не согласился, решение отменил, указав следующее. В силу части 4 статьи 5 ВК РФ береговая линия (граница водного объекта) определяется в том числе для реки по среднемноголетнему уровню вод в период, когда она не покрыта льдом. Порядок определения местоположения береговой линии (границы водного объекта), случаи и периодичность ее определения устанавливаются Правительством Российской Федерации (часть 4 1 статьи 5 ВК РФ). Согласно Правилам определения местоположения береговой линии для установления местоположения береговой линии (границы водного объекта) применяется картометрический способ определения координат береговой линии (границы водного объекта) с использованием актуального картографического материала наиболее крупного масштаба, а также данных дистанционного зондирования земли, имеющихся в отношении соответствующей территории в федеральном или ведомственных картографо-геодезических фондах; установление местоположения береговой линии (границы водного объекта) рек осуществляется картометрическим (фотограмметрическим) способом с использованием данных об уровнях воды, содержащихся в Едином государственном фонде данных о состоянии окружающей среды, ее загрязнении (пункт 9). Таким образом, для установления местоположения береговой линии реки применяются данные, содержащихся в Едином государственном фонде данных о состоянии окружающей среды, ее загрязнении. Однако это не означает, что в отсутствие таких данных в отношении конкретного водного объекта местоположение береговой линии не подлежит установлению. Иные выводы свидетельствовали бы об исключении поверхностных водных объектов, в отношении которых такие данные отсутствуют, из установленной государством системы мероприятий по их охране, что не согласуется с принципом сохранения окружающей среды. Вместе с тем при применении основных методов и схем расчета определения отметок наивысших уровней воды рек, содержащихся в \"Своде правил СП 33-101-2003. Определение основных расчетных гидрологических характеристик\", одобренном и рекомендованном к применению в качестве нормативного документа системы нормативных документов в строительстве постановлением Государственного комитета Российской Федерации по строительству и жилищно-коммунальному комплексу от 26 декабря 2003 года N 218 (далее - Свод правил), имеется возможность использования данных рек-аналогов. Река [ФИО] не имеет гидрологических постов, в связи с чем определение границ ее водоохранной зоны и прибрежной защитной полосы, установление местоположения береговой линии осуществлялись картометрическим (фотограмметрическим) способом с использованием данных об уровнях вод реки-аналога в соответствии со [ФИО] правил. Определяя таким образом (относительно рек-аналогов) среднемноголетний уровень вод, региональное министерство природных ресурсов не изменяло установленные частью 4 статьи 5 ВК РФ критерии береговой линии (границы водного объекта). Соответственно, границы водоохранной зоны и прибрежной защитной полосы реки Цусхвадж утверждены с соблюдением установленного порядка, и оспариваемый приказ нормативным правовым актам, имеющим большую юридическую силу, не противоречит. 20. Конкретный комплекс ограничений и запретов на территории соответствующего национального парка определяется с учетом особенностей особо охраняемой природной территории. Приказом уполномоченного федерального органа государственной власти утверждено Положение о национальном парке (далее - Положение), согласно которому на его территории запрещается любая деятельность, наносящая ущерб природным комплексам и объектам растительного и животного мира, культурно-историческим объектам и противоречащая целям и задачам национального парка, в том числе промысловая, спортивная и любительская охота; нахождение с огнестрельным, пневматическим и метательным оружием, капканами и другими орудиями охоты, с добытыми объектами животного мира и полученной из них продукцией, за исключением случаев, связанных с проведением мероприятий по государственному надзору в области охраны и использования особо охраняемых природных территорий федерального значения, федеральному государственному надзору в области охраны, воспроизводства и использования объектов животного мира и среды их обитания, а также в рамках научно-исследовательских работ уполномоченными должностными лицами. Региональная общественная организация (далее - организация) обратилась в Верховный Суд Российской Федерации с административным исковым заявлением о признании недействующими приведенных предписаний, полагая их не соответствующими статье 15 Закона об ООПТ, запрещающей на территории национальных парков только промысловую охоту, и ограничивающими права членов организации на осуществление охоты в рекреационной и хозяйственной зонах, где согласно иным пунктам Положения охота разрешена. Верховный Суд Российской Федерации в удовлетворении заявленного требования отказал, с чем согласилась Апелляционная коллегия Верховного Суда Российской Федерации. Придя к выводу о том, что приказ издан уполномоченным федеральным органом государственной власти в пределах его компетенции и в соответствии с действующим законодательством с соблюдением порядка введения его в действие, Верховный Суд Российской Федерации также указал следующее. Пунктом 1 статьи 95 ЗК РФ земли национальных парков отнесены к землям особо охраняемых природных территорий. Исходя из содержания подпункта \"е\" пункта 2 статьи 15 Закона об ООПТ на территории национальных парков может быть запрещена любая деятельность, если она противоречит целям и задачам национального парка и может нанести ущерб природным комплексам. Соответственно, приведенный в статье 15 поименованного закона перечень видов деятельности, осуществление которых запрещается в национальном парке, не является исчерпывающим. По смыслу пункта 9 Положения о национальных природных парках Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 10 августа 1993 года N 769 (далее - Положение о национальных природных парках РФ), на территориях национальных природных парков могут быть запрещены или ограничены любые виды деятельности, влекущие снижение экологической, научной, эстетической, культурной и рекреационной ценности территорий. Конкретные особенности, зонирование и режим каждого национального природного парка определяются в положении о нем (пункт 11 Положения о национальных природных парках РФ). Введенные оспариваемыми нормами Положения ограничения установлены по результатам комплексного экологического обследования территории, обосновывающим придание ей статуса особо охраняемой природной территории федерального значения, и обусловлены необходимостью восстановления численности объектов животного мира, в том числе охотничьих ресурсов, в границах национального парка и на прилегающей территории. Соответственно, оспариваемое Положение содержит конкретный комплекс ограничений и запретов, установленных на территории национального парка с учетом особенностей этой особо охраняемой природной территории. Оспаривание решений, действий (бездействия) органов, уполномоченных принимать меры по охране (защите) окружающей среды 21. Заключение государственного контракта на выполнение мероприятий по охране водного объекта в целях реализации программы по охране этого объекта само по себе не освобождает уполномоченный орган от осуществления всех необходимых и исчерпывающих мер, направленных на достижение ожидаемого результата, установленного данной программой. Прокурор обратился в суд с требованием к региональному министерству природных ресурсов (далее - министерство) о признании незаконным бездействия, выразившегося в непринятии мер по организации ликвидации подпочвенного скопления нефтепродуктов, исключающих их попадание в реку Селенгу, являющуюся притоком озера Байкал, а также возложении обязанности организовать проведение соответствующих мероприятий. Решением суда первой инстанции, резолютивная часть которого была частично изменена судом апелляционной инстанции, заявленное прокурором требование удовлетворено. Суд кассационной инстанции отменил состоявшиеся по делу судебные акты, принял новое решение об отказе в удовлетворении требований прокурора, указав, что министерством не допущено бездействие по выполнению мероприятий по ликвидации подпочвенного скопления нефтепродуктов, предусмотренных [ФИО], поскольку им заключены соответствующие государственные контракты на их выполнение. Судебная коллегия Верховного Суда Российской Федерации не согласилась с таким выводом по следующим основаниям. Мероприятия по ликвидации подпочвенного скопления нефтепродуктов предусмотрены Федеральной целевой программой \"Охрана озера Байкал и социально-экономическое развитие Байкальской природной территории на 2012-2020 годы\", утвержденной постановлением Правительства Российской Федерации от 21 августа 2012 года N 847 (далее - Программа). Ожидаемым результатом осуществления данных мероприятий являлось исключение поступления загрязненных нефтепродуктами подземных вод в реку Селенгу. Положением о министерстве природных ресурсов субъекта Российской Федерации, на территории которого расположен спорный водный объект, предусмотрено, что охранные меры в отношении водного объекта, находящегося в федеральной собственности и расположенного на территории этого субъекта, осуществляются данным министерством. В целях исполнения определенных Программой мероприятий между министерством и хозяйствующим субъектом заключены государственные контракты, предусматривающие выполнение всех мероприятий по ликвидации подпочвенного скопления нефтепродуктов, загрязняющих воды реки Селенги. Хозяйствующий субъект выполнил все работы согласно техническому заданию, являющемуся приложением к государственному контракту, о чем передал заказчику соответствующие документы. При этом ожидаемый результат от проведенных мероприятий, определенные Программой индикаторы достигнуты не были, нефтепродукты продолжали поступать в реку, существовала угроза их попадания в озеро Байкал. В силу положений статьи 1, частей 2, 3 статьи 80 1, статьи 80 2 Закона об охране окружающей среды органы государственной власти субъектов Российской Федерации при организации работ по ликвидации накопленного вреда окружающей среде проводят оценку объектов накопления вреда окружающей среде, включающую в себя в том числе установление объема или массы загрязняющих веществ, площади территорий и акваторий, на которых расположен объект накопленного вреда окружающей среде, уровня и объема негативного воздействия на окружающую среду. Вместе с тем, как установлено судом, министерством ненадлежащим образом разработано задание при размещении заказа на определение параметров скопления нефтепродуктов, исследования, направленные на установление объема скопления нефтепродуктов, общей площади и иных параметров, проведены не в полном объеме. Таким образом, министерством не приняты необходимые и исчерпывающие меры по организации ликвидации подпочвенного скопления нефтепродуктов, по предупреждению и устранению последствий экологического ущерба. Соответственно, невыполнение таких мероприятий в полном объеме является бездействием министерства. 22. Орган, уполномоченный принимать решение о предоставлении водного объекта в пользование для осуществления сброса сточных вод, обязан проверять указанные заявителем сведения о водном объекте (в том числе сведения о месте расположения предполагаемого сброса сточных вод, координаты заявленной к использованию части водного объекта) на их достоверность. Прокурор обратился в суд с требованиями о признании незаконным решения регионального министерства природных ресурсов о предоставлении водного объекта индивидуальному предпринимателю для сброса сточных вод, обязать водное управление Федерального агентства водных ресурсов исключить из государственного водного реестра сведения о государственной регистрации решения о предоставлении данного водного объекта. В обоснование отметил, что на основании решения регионального министерства природных ресурсов индивидуальному предпринимателю для сброса сточных вод предоставлен водный объект. Между тем указанная в оспариваемом решении точка графических координат для сброса сточных вод фактически находится в 400 метрах от водного объекта. Сброс осуществляется в лесной массив, что привело к заболачиванию и загрязнению почвы неочищенными стоками, повреждению произрастающих деревьев и кустарников до степени прекращения роста. Суд первой инстанции принял решение, оставленное без изменения судом апелляционной инстанции, об удовлетворении такого требования по следующим основаниям. В силу положений ВК РФ физические и юридические лица на основании решений о предоставлении водных объектов в пользование приобретают право пользования поверхностными водными объектами, находящимися в федеральной собственности, собственности субъектов Российской Федерации, собственности муниципальных образований, в том числе в целях сброса сточных вод (часть 1 статьи 9, пункт 2 части 3 статьи 11). Согласно Правилам подготовки и принятия решения о предоставлении водного объекта в пользование, утвержденным постановлением Правительства Российской Федерации от 30 декабря 2006 года N 844 (далее - Правила), действовавшим в период возникновения спорных правоотношений, лицо, заинтересованное в предоставлении ему водного объекта в пользование в целях сброса сточных вод, запрашивает в территориальном органе Федерального агентства водных ресурсов сведения о водном объекте, содержащиеся в государственном водном реестре, на основании которых впоследствии обращается с заявлением о предоставлении водного объекта в пользование с приложением соответствующих документов в исполнительный орган государственной власти или орган местного самоуправления по месту расположения водного объекта (пункты 2, 7-11 Правил) 1. Исполнительный орган государственной власти или орган местного самоуправления рассматривает представленные заявителем документы в том числе на предмет их соответствия требованиям, установленным [ФИО], с оценкой их полноты и достоверности, а также соответствия условий осуществления намечаемых водохозяйственных мероприятий и мероприятий по охране водного объекта требованиям водного законодательства (подпункт \"а\" пункта 20 Правил) 2. В частности, проверяет на достоверность предоставленные заявителем сведения о месте расположения предполагаемого сброса сточных вод, координаты заявленной к использованию части водного объекта, примыкающей к береговой линии (границе водного объекта). Специалистом регионального министерства природных ресурсов координаты, предоставленные заявителем для определения точки сброса сточных вод, на их достоверность не проверены, в результате чего сброс сточных вод осуществлялся не в водный объект, а в лесной массив. Соответственно, решение регионального министерства природных ресурсов о предоставлении водного объекта индивидуальному предпринимателю для сброса сточных вод являлось незаконным. 23. Отказ в выдаче заключения (разрешительного документа) на экспорт пищевых лесных ресурсов является правомерным, если заготовка таких ресурсов произведена с нарушением требований о сохранении и воспроизводстве биоразнообразия на лесном участке. Хозяйственное общество обратилось в Росприроднадзор с заявлением о выдаче заключения (разрешительного документа) на экспорт за пределы Российской Федерации березового гриба (чаги), принадлежащего обществу и заготовленного на землях лесного фонда. По результатам рассмотрения заявления [ФИО] принято решение об отказе в выдаче заключения, мотивированное несоблюдением установленных законодательством условий заготовки, позволяющих обеспечить сохранение и воспроизводство биоразнообразия лесных ресурсов Российской Федерации. Не согласившись с отказом в выдаче заключения, общество оспорило данное решение в суде. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, отказ в выдаче заключения признан правомерным по следующим основаниям. В соответствии с действующим в Евразийском экономическом союзе правовым регулированием помещение диких живых животных и (или) дикорастущих растений под таможенную процедуру экспорта осуществляется при представлении таможенному органу государства-члена лицензии, для получения которой заявители представляют документы, удостоверяющие законность заготовки, сбора, добычи или отлова и (или) владения дикими живыми животными и (или) дикорастущими растениями. В силу части 1 статьи 12 ЛК РФ освоение лесов осуществляется в целях обеспечения их многоцелевого, рационального, непрерывного, неистощительного использования, а также развития лесного комплекса. Видами использования лесов в соответствии с пунктом 4 части 1 статьи 25 ЛК РФ являются заготовка пищевых ресурсов и сбор лекарственных растений. Права и обязанности граждан, юридических лиц, осуществляющих использование лесов для заготовки пищевых лесных ресурсов и сбора лекарственных растений, в соответствии с пунктом 6 статьи 81 ЛК РФ закреплены в Правилах заготовки пищевых лесных ресурсов и сбора лекарственных растений (утверждены приказом Минприроды России от 28 июля 2020 года N 494, далее - Правила заготовки). Пункты 13, 15 Правил заготовки устанавливают ограничения, согласно которым заготовка отдельных видов лесных ресурсов и лекарственных растений может осуществляться строго определенным способом и в установленные сроки, с учетом нормативов и параметров, установленных лесохозяйственным регламентом, а также исходя из фактически имеющихся на территории конкретного лесничества ресурсов с учетом требований о сохранении и воспроизводстве биоразнообразия. Березовый гриб (чага) является объектом гражданских прав, ограниченным в обороте по смыслу пункта 2 статьи 129 ГК РФ, для целей перемещения которого через таможенную границу установлен разрешительный порядок. При этом реализация права лесопользователя на пользование лесными ресурсами не может осуществляться без учета необходимости сохранения биоразнообразия лесных ресурсов. Разрешение на вывоз березового гриба из Российской Федерации может быть выдано при условии, что его заготовка произведена без нарушений требований о сохранении и воспроизводстве биоразнообразия на территории соответствующего лесного участка. По результатам проведенной проверки [ФИО] на основе поступивших из Республики Тыва (место заготовления пищевого лесного ресурса) сведений установлено, что возможный ежегодный объем заготовки березового гриба (чаги) на лесном участке необоснованно завышен. Заготовка чаги в большем количестве невозможна, так как в силу биологической особенности произрастания чаги восстановление ресурса на одной и той же площади возможно через 15 лет. Принимая во внимание, что такой ресурс физически отсутствует на лесном участке, Росприроднадзор пришел к правомерному выводу о том, что реализация лесопользователем права пользования лесными ресурсами в рассматриваемом случае не обеспечивает достижения цели сохранения биоразнообразия, что послужило основанием для отказа в выдаче разрешения на вывоз гриба. Применение процессуального законодательства 24. Федеральный орган экологического надзора, соответствующий орган государственной власти субъекта Российской Федерации, действуя в публичных интересах, вправе обратиться с иском о возмещении вреда, причиненного окружающей среде, вне зависимости от того, каким из государственных органов проводились мероприятия по экологическому надзору (контролю) в отношении недропользователя. Управление Росприроднадзора обратилось с иском к акционерному обществу о возмещении в денежной форме вреда, причиненного водному объекту - реке вследствие нарушений водного законодательства. В обоснование иска управление сослалось на результаты плановой выездной проверки, в ходе которой установлено, что в рамках своей хозяйственной деятельности лицо осуществляет пользование поверхностным водным объектом - рекой, производя сброс сточных вод в концентрациях, превышающих установленные лимиты, что приводит к вторичному загрязнению вод, постепенной деградации существующей в водоеме экологической системы. [ФИО] на иск, ответчик заявил, что иск подан неуполномоченным лицом. Удовлетворяя исковые требования, суд отклонил названный довод общества, отметив следующее. Согласно положениям пункта 1 статьи 65 Закона об охране окружающей среды государственный экологический контроль (надзор) осуществляется посредством федерального государственного экологического контроля (надзора), осуществляемого [ФИО] и его территориальными органами, а также посредством регионального государственного экологического контроля (надзора), осуществляемого уполномоченными органами исполнительной власти субъектов Российской Федерации. В соответствии со статьями 5 и 6 Закона об охране окружающей среды предъявление исков о возмещении вреда окружающей среде, причиненного в результате нарушения законодательства в области охраны окружающей среды, входит в полномочия как органов государственной власти Российской Федерации в сфере отношений, связанных с охраной окружающей среды, так и органов государственной власти субъектов Российской Федерации. Предъявляя иски о возмещении вреда, органы, осуществляющие государственный экологический контроль (надзор), действуют не в собственном, а в публичном интересе, в связи с чем их процессуальное положение определяется по правилам статьи 53 АПК РФ, статьи 46 ГПК РФ. В качестве федерального органа исполнительной власти Росприроднадзор и его территориальные (межрегиональные) органы осуществляют федеральный государственный экологический надзор. Как следовало из действовавшего на момент подачи иска положения о территориальном органе Росприроднадзора (истца), данный орган осуществляет отдельные функции федерального органа на территории Сибирского федерального округа, в акваториях внутренних морских вод, в территориальном море, в исключительной экономической зоне и на континентальном шельфе Российской Федерации, а также является территориальным органом Росприроднадзора регионального уровня, осуществляющим отдельные функции Росприроднадзора на территории Новосибирской и Омской областей. Поскольку объект, оказывающий негативное воздействие на окружающую среду, являлся объектом федерального экологического надзора, данный орган правомерно обратился с иском о возмещении вреда, действуя в публичном интересе. Отклоняя доводы о том, что надлежащим истцом по иску о возмещении вреда мог выступать только орган регионального государственного экологического контроля (надзора), выявивший соответствующее нарушение, суд также отметил, что предъявление требований к субъекту федерального надзора, который причинил вред объекту регионального надзора, не может привести к негативным правовым последствиям, поскольку по смыслу положений пункта 22 статьи 46 Бюджетного кодекса Российской Федерации платежи по искам о возмещении вреда, причиненного окружающей среде, а также платежи, уплачиваемые при добровольном возмещении вреда, причиненного окружающей среде, во всяком случае подлежат зачислению в доход соответствующего бюджета независимо от того, каким лицом было предъявлено требование. 25. Общественная организация, осуществляющая деятельность в области охраны окружающей среды, вправе обращаться в суд с иском о приостановлении или прекращении хозяйственной и иной деятельности, оказывающей негативное воздействие на окружающую среду. Межрегиональная общественная организация обратилась с иском к государственному унитарному предприятию о возложении обязанности прекратить деятельность комплекса по обезвреживанию и переработке твердых бытовых и биологических отходов. Определением суда первой инстанции, оставленным без изменения апелляционным определением, производство по делу прекращено. Отменяя состоявшиеся по делу определения, Судебная коллегия Верховного Суда Российской Федерации указала следующее. В случаях, предусмотренных законом, организации вправе обращаться в суд с заявлениями в защиту прав, свобод и законных интересов других лиц (часть 1 статьи 46 ГПК РФ, часть 2 статьи 53 АПК РФ). Статьей 27 Федерального закона от 19 мая 1995 года N 82-ФЗ \"Об общественных объединениях\" предусмотрено, что для осуществления уставных целей общественное объединение, являющееся юридическим лицом, имеет право представлять и защищать свои права, законные интересы своих членов и участников, а также других граждан в органах государственной власти, органах местного самоуправления и общественных объединениях. В соответствии с пунктом 1 статьи 12 Закона об охране окружающей среды общественные объединения и некоммерческие организации имеют право осуществлять деятельность в области охраны окружающей среды, в том числе подавать в органы государственной власти Российской Федерации, органы государственной власти субъектов Российской Федерации, органы местного самоуправления, суд обращения об отмене решений о проектировании, размещении, строительстве, реконструкции, об эксплуатации объектов, хозяйственная и иная деятельность которых может оказать негативное воздействие на окружающую среду, об ограничении, о приостановлении и прекращении хозяйственной и иной деятельности, оказывающей негативное воздействие на окружающую среду. В пункте 31 постановления Пленума Верховного Суда Российской Федерации от 18 октября 2012 года N 21 \"О применении судами законодательства об ответственности за нарушения в области охраны окружающей среды и природопользования\" (далее - постановление Пленума N 21) разъяснено, что субъектами обращения в суд по делам о нарушениях законодательства в области охраны окружающей среды и природопользования являются: физические и юридические лица, прокурор, федеральные органы исполнительной власти, уполномоченные осуществлять государственный экологический надзор, и их территориальные органы, органы исполнительной власти субъектов Российской Федерации, уполномоченные осуществлять региональный государственный экологический надзор, органы местного самоуправления, а также иные органы в случаях, предусмотренных законом, общественные и иные некоммерческие объединения (их ассоциации, союзы), обладающие статусом юридического лица и осуществляющие деятельность в области охраны окружающей среды. Поскольку в соответствии с уставом общественной организации целью ее деятельности является в том числе охрана окружающей среды, а с учетом положений статьи 4 Закона об охране окружающей среды, Федерального закона от 4 мая 1999 года N 96-ФЗ \"Об охране атмосферного воздуха\" требования, направленные на защиту атмосферного воздуха, относятся к требованиям о защите окружающей среды, у суда отсутствовали основания для прекращения производства по делу. Привлечение к административной ответственности за нарушения законодательства в сфере охраны окружающей среды 26. К административной ответственности по части 2 статьи 8.7 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ) за невыполнение установленных требований и обязательных мероприятий по улучшению, защите земель и охране почв от ветровой, водной эрозии и предотвращению других процессов и иного негативного воздействия на окружающую среду, ухудшающих качественное состояние земель, может быть привлечен орган публичной власти, к компетенции которого отнесено управление земельным участком, являющимся объектом административного правонарушения. В Управление Россельхознадзора субъекта Российской Федерации поступило обращение гражданина о захламлении земельного участка сельскохозяйственного назначения. В ходе произведенного уполномоченным должностным лицом осмотра установлено, что на земельном участке присутствует многочисленный мусор (обломки шифера, старые покрышки, ветошь и т.д.), а также обильная сорная растительность. Согласно выписке из Единого государственного реестра недвижимости правообладателем данного земельного участка являлся субъект Российской Федерации, категория земель: земли сельскохозяйственного назначения. Постановлением заместителя руководителя Управления Россельхознадзора субъекта Российской Федерации Комитет по управлению государственным имуществом субъекта Российской Федерации признан виновным в совершении административного правонарушения, предусмотренного частью 2 статьи 8.7 КоАП РФ (невыполнение установленных требований и обязательных мероприятий по улучшению, защите земель и охране почв от ветровой, водной эрозии и предотвращению других процессов и иного негативного воздействия на окружающую среду, ухудшающих качественное состояние земель), с назначением административного наказания в виде административного штрафа. Данное постановление было обжаловано представителем Комитета в суд, в обоснование жалобы указывалось, что Комитет не является землепользователем и хозяйствующим субъектом, не осуществляет предпринимательскую деятельность по использованию земель сельскохозяйственного назначения, поскольку наделен лишь полномочиями властно-распорядительного характера, следовательно, не может быть признан субъектом вмененного административного правонарушения. В ходе рассмотрения данной жалобы судья пришел к следующим выводам. Частью 1 статьи 1 ЗК РФ установлен, в частности, приоритет охраны земли как важнейшего компонента окружающей среды. Целями охраны земель являются предотвращение и ликвидация загрязнения, истощения, деградации, порчи, уничтожения земель и почв и иного негативного воздействия на земли и почвы, а также обеспечение рационального использования земель, в том числе для восстановления плодородия почв на землях сельскохозяйственного назначения и улучшения земель (статья 12 ЗК РФ). Пунктами 1, 3 статьи 13 ЗК РФ предусмотрено, что в целях охраны земель собственники земельных участков, землепользователи, землевладельцы и арендаторы земельных участков обязаны проводить мероприятия по сохранению почв и их плодородия и защите сельскохозяйственных угодий от зарастания деревьями и кустарниками, сорными растениями, а также защите растений и продукции растительного происхождения от вредных организмов (растений или животных, болезнетворных организмов, способных при определенных условиях нанести вред деревьям, кустарникам и иным растениям). Собственники земельных участков и лица, не являющиеся собственниками земельных участков, обязаны использовать земельные участки в соответствии с их целевым назначением и принадлежностью к той или иной категории земель и разрешенным использованием способами, которые не должны наносить вред окружающей среде, в том числе земле как природному объекту; осуществлять мероприятия по охране земель; соблюдать при использовании земельных участков требования градостроительных регламентов, строительных, экологических, санитарно-гигиенических, противопожарных и иных правил, нормативов; не допускать загрязнение, захламление, деградацию и ухудшение плодородия почв на землях соответствующих категорий; выполнять иные требования, предусмотренные указанным кодексом, федеральными законами (статья 42 ЗК РФ). Как следует из материалов дела, в нарушение приведенных положений обязательные мероприятия по защите земель сельскохозяйственного назначения от зарастания сельскохозяйственных угодий сорными растениями, деревьями и кустарниками на указанном участке не выполнены, что составляет объективную сторону административного правонарушения, предусмотренного частью 2 статьи 8.7 КоАП РФ. Земельный участок, в отношении которого допущено данное административное правонарушение, как следует из выписки из Единого государственного реестра недвижимости, находится в собственности субъекта Российской Федерации, то есть составляет его казну. Постановлением губернатора субъекта Российской Федерации утверждено Положение о комитете по управлению государственным имуществом данного субъекта Российской Федерации (далее - Положение). В соответствии с Положением Комитет по управлению государственным имуществом субъекта Российской Федерации (далее - Комитет) является органом исполнительной власти субъекта Российской Федерации, уполномоченным в сфере имущественных и земельных отношений на территории субъекта Российской Федерации, и имеет статус юридического лица. Комитет осуществляет управление и распоряжение имуществом и земельными участками, находящимися в собственности субъекта Российской Федерации, в случаях и порядке, предусмотренных действующим законодательством, обеспечивает выполнение мероприятий по рекультивации и (или) консервации земель и земельных участков, а также согласовывает проекты рекультивации земель, проекты консервации земель в случаях и порядке, установленных действующим законодательством, осуществляет взаимодействие с органами государственной власти Российской Федерации и органами местного самоуправления субъекта Российской Федерации по вопросам осуществления государственного земельного надзора и муниципального земельного контроля. Таким образом, из системного толкования норм Положения следует, что управление и распоряжение имуществом и земельными участками, составляющими казну субъекта Российской Федерации, от имени собственника осуществляет Комитет. При этом поскольку на собственника земельного участка в силу закона возложена обязанность по проведению обязательных мероприятий по улучшению, защите и охране земель, от имени которого в отношении данного земельного участка выступает Комитет, то и исполнение данных обязанностей должно осуществляться Комитетом. На основании изложенного судья отказал в удовлетворении жалобы представителя Комитета. 27. При решении вопроса о привлечении к административной ответственности по части 1 статьи 8.28 1 КоАП РФ за нарушение срока представления (несвоевременное представление) декларации о сделке с древесиной необходимо учитывать, что такой срок подлежит исчислению с даты заключения (изменения или прекращения действия) соответствующего договора. Привлекая индивидуального предпринимателя к административной ответственности по части 1 статьи 8.28 1 КоАП РФ за несвоевременное представление декларации о сделке с древесиной в единую государственную автоматизированную информационную систему учета древесины и сделок с ней (далее - ЛесЕГАИС), судья исходил из следующего. Как следовало из материалов дела, лицо заключило договор поставки древесины 31 января 2019 года, декларация о данной сделке была представлена им в ЛесЕГАИС 7 февраля 2019 года. На основании части 1 статьи 50 5 ЛК РФ юридические лица, индивидуальные предприниматели, совершившие сделки с древесиной, в том числе в целях ввоза в Российскую Федерацию, вывоза из Российской Федерации, представляют оператору предусмотренной статьей 50 6 названного кодекса ЛесЕГАИС декларацию о сделках с древесиной в форме электронного документа, подписанного электронной подписью, с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети \"Интернет\", включая единый портал государственных и муниципальных услуг. В силу части 3 статьи 50 5 ЛК РФ декларация о сделках с древесиной представляется в течение пяти рабочих дней со дня заключения, изменения или прекращения действия договора на отчуждение древесины, в том числе на вывоз из Российской Федерации, но не позднее одного дня до транспортировки древесины. В соответствии со статьей 3 ЛК РФ лесное законодательство регулирует отношения в области использования, охраны, защиты и воспроизводства лесов, лесоразведения (лесные отношения); имущественные отношения, связанные с оборотом лесных участков, лесных насаждений, полученных при использовании лесов и осуществлении мероприятий по сохранению лесов древесины и иных лесных ресурсов, регулируются гражданским законодательством, а также ЗК РФ, если иное не установлено ЛК РФ, другими федеральными законами. Предусмотренный лесным законодательством учет древесины путем представления деклараций о сделках с ней направлен на борьбу с незаконными заготовкой древесины и ее реализацией, то есть на охрану лесов. В связи с этим отношения по представлению деклараций о сделках с древесиной подлежат регулированию лесным законодательством, которое состоит из ЛК РФ, других федеральных законов и принимаемых в соответствии с ними законов субъектов Российской Федерации (часть 1 статьи 2 ЛК РФ). ЛК РФ не содержит специальных правил об исчислении предусмотренных лесным законодательством сроков, в связи с чем исходя из буквального толкования положений части 3 статьи 50 5 ЛК РФ срок на представление лесной декларации начинает течь с даты заключения (изменения или прекращения действия) соответствующего договора. Таким образом, декларация о данной сделке с древесиной должна была быть внесена лицом в ЛесЕГАИС в срок не позднее 6 февраля 2019 года. Однако данная информация была внесена в ЛесЕГАИС только 7 февраля 2019 года. В связи с данными обстоятельствами судья признал индивидуального предпринимателя виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 8.28 1 КоАП РФ, и назначил ему административное наказание в виде административного штрафа. 28. Лицо, не представившее декларацию о сделке с древесиной, подлежит привлечению к административной ответственности по части 1 статьи 8.28 1 КоАП РФ независимо от того, был ли исполнен заключенный договор. При рассмотрении дела об административном правонарушении, предусмотренном частью 1 статьи 8.28 1 КоАП РФ, в отношении юридического лица - покупателя по договору поставки древесины его законный представитель ходатайствовал о прекращении дела ввиду отсутствия состава административного правонарушения, указывая, что заключенный юридическим лицом контракт на поставку древесины от 29 апреля 2021 года фактически контрагентом исполнен не был, по состоянию на 15 июня 2021 года (дата составления протокола об административном правонарушении) древесина им не была получена. Привлекая юридическое лицо к административной ответственности, судья исходил из следующего. В соответствии с частями 1 и 3 статьи 50 5 ЛК РФ юридические лица, индивидуальные предприниматели, совершившие сделки с древесиной, в том числе в целях ввоза в Российскую Федерацию, вывоза из Российской Федерации, представляют оператору предусмотренной статьей 50 6 ЛК РФ единой государственной автоматизированной информационной системы учета древесины и сделок с ней декларацию о сделках с древесиной в форме электронного документа, подписанного электронной подписью, с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети \"Интернет\", включая единый портал государственных и муниципальных услуг; декларация о сделках с древесиной представляется в течение пяти рабочих дней со дня заключения, изменения или прекращения действия договора на отчуждение древесины, в том числе на вывоз из Российской Федерации, но не позднее одного дня до транспортировки древесины. Таким образом, требования статьи 50 5 ЛК РФ обязывают юридических лиц и индивидуальных предпринимателей, совершивших сделки с древесиной, представлять оператору ЛесЕГАИС декларации о сделках с древесиной независимо от фактического исполнения данных сделок. При этом, отклоняя довод о том, что ввиду неисполнения контракта контрагентом транспортировка предполагаемых объемов древесины не была осуществлена, судья отметил, что сведения об отсутствии объема фактически транспортируемой древесины на основании части 3 статьи 50 5 ЛК РФ подлежали отражению юридическим лицом путем внесения изменений в ранее поданную декларацию о сделках с древесиной. Ввиду изложенного юридическое лицо было привлечено к административной ответственности по части 1 статьи 8.28 1 КоАП РФ. 29. Местом совершения административного правонарушения, предусмотренного частью 5 статьи 8.28 1 КоАП РФ, является место пресечения противоправной деятельности в виде транспортировки древесины без оформленного в установленном лесным законодательством порядке сопроводительного документа. Постановлением судьи юридическое лицо привлечено к административной ответственности, предусмотренной частью 5 статьи 8.28 1 КоАП РФ, и подвергнуто административному наказанию в виде административного штрафа. Законный представитель юридического лица обжаловал данное постановление, ссылаясь на нарушение правил территориальной подсудности при рассмотрении дела. Судьей вышестоящего суда при пересмотре состоявшегося постановления установлено следующее. В соответствии с частью 5 статьи 8.28 1 КоАП транспортировка древесины без оформленного в установленном лесным законодательством порядке сопроводительного документа влечет привлечение виновных лиц к административной ответственности. В силу положений частей 1, 2 статьи 50 4 ЛК РФ (нормы приведены в редакции, действующей на момент возникновения обстоятельств, послуживших основанием для привлечения лица к административной ответственности) транспортировка древесины, в том числе на основании договора перевозки, любым видом транспорта осуществляется при наличии сопроводительного документа, в котором указываются сведения о собственнике, грузоотправителе, грузополучателе, перевозчике древесины, ее объеме, видовом (породном) и сортиментном составе, пунктах отправления и назначения, номере декларации о сделках с древесиной (в случае, если совершались сделки с указанной древесиной), а также номере государственного регистрационного знака транспортного средства, на котором осуществляется транспортировка древесины (в случае ее транспортировки автомобильным транспортом); сопроводительный документ оформляется юридическими лицами, индивидуальными предпринимателями, являющимися собственниками древесины. Следовательно, при невыполнении данных требований лицо, допустившее нарушение, подлежит привлечению к административной ответственности. Согласно материалам дела привлекаемое к административной ответственности лицо 13 февраля 2019 года в 18:00 на 15-м км автодороги N осуществляло автоперевозку древесины (береза) без оформленного в установленном порядке сопроводительного документа, то есть совершило административное правонарушение, предусмотренное частью 5 статьи 8.28 1 КоАП РФ. При этом судья отметил, что довод жалобы о рассмотрении дела с нарушением правил территориальной подсудности нельзя признать обоснованным. По общему правилу, закрепленному в части 1 статьи 29.5 КоАП РФ, дело об административном правонарушении рассматривается по месту его совершения. Согласно правовой позиции, изложенной в подпункте \"з\" пункта 3 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 года N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" (далее - постановление Пленума N 5), при определении подсудности необходимо также учитывать закрепленные в статье 29.5 КоАП РФ правила о территориальной подсудности дел об административных правонарушениях; в части 1 этой статьи закреплено общее правило, в соответствии с которым дело рассматривается по месту совершения правонарушения; местом совершения административного правонарушения является место совершения противоправного действия независимо от места наступления его последствий, а если такое деяние носит длящийся характер, - место окончания противоправной деятельности, ее пресечения; если правонарушение совершено в форме бездействия, то местом его совершения следует считать место, где должно было быть совершено действие, выполнена возложенная на лицо обязанность. Объективная сторона административного правонарушения, предусмотренного частью 5 статьи 8.28 1 КоАП РФ, заключается в транспортировке древесины без оформленного в установленном лесным законодательством порядке сопроводительного документа, то есть правонарушение является длящимся. Поскольку данное административное правонарушение было пресечено на 15-м км автодороги N, то оно было правомерно рассмотрено судьей первой инстанции, юрисдикция которого распространяется на данную территорию. 30. Разлив нефтепродуктов на землях лесного фонда является нарушением правил санитарной безопасности в лесах и подлежит квалификации по части 2 статьи 8.31 КоАП РФ. Судьей организация привлечена к административной ответственности по части 2 статьи 8.31 КоАП РФ за загрязнение земель лесного фонда нефтепродуктами, и ей назначено административное наказание в виде административного штрафа. Законный представитель организации обжаловал постановление, указывая на отсутствие состава административного правонарушения, предусмотренного частью 2 статьи 8.31 КоАП РФ, и необходимость переквалификации содеянного на часть 2 статьи 8.6 КоАП РФ. Решением судьи вышестоящего суда постановление по делу оставлено без изменения, жалоба без удовлетворения по следующим основаниям. Частью 2 статьи 8.31 КоАП РФ предусмотрена административная ответственность за загрязнение лесов сточными водами, химическими, радиоактивными и другими вредными веществами, отходами производства и потребления и (или) иное негативное воздействие на леса. Согласно же части 2 статьи 8.6 КоАП РФ административная ответственность наступает за уничтожение плодородного слоя почвы, а равно порчу земель в результате нарушения правил обращения с пестицидами и агрохимикатами или иными опасными для здоровья людей и окружающей среды веществами и отходами производства и потребления. Согласно материалам дела государственным инспектором органа исполнительной власти, осуществляющего федеральный государственный лесной контроль (надзор), на земельном участке зафиксирован разлив нефтепродуктов, о чем составлен протокол об административном правонарушении по части 2 статьи 8.31 КоАП РФ. При возбуждении дела об административном правонарушении установлено, что указанный лесной участок расположен в границах лесничества. Правовой статус таких участков определяется земельным и лесным законодательством. При этом использование, охрана, защита, воспроизводство лесов осуществляются исходя из понятия о лесе как об экологической системе или как о природном ресурсе (статья 5 ЛК РФ). Конституционным Судом Российской Федерации в постановлении от 2 июня 2015 года N 12-П \"По делу о проверке конституционности части 2 статьи 99, части 2 статьи 100 Лесного кодекса Российской Федерации и положений постановления Правительства Российской Федерации \"Об исчислении размера вреда, причиненного лесам вследствие нарушения лесного законодательства\" в связи с жалобой общества с ограниченной ответственностью \"Заполярнефть\" отмечалось, что лес как природный ресурс является комплексной экологической системой, состоящей из почв, подземных и наземных источников, объектов растительного и животного мира, находящихся в тесной взаимосвязи, а потому негативное воздействие на отдельные компоненты экологической системы лесов влечет нарушение внутрисистемных связей, нанося тем самым вред экосистеме в целом. Охрана лесов, включая лесные почвы, от загрязнения и иного негативного воздействия осуществляется в соответствии с ЛК РФ, Законом об охране окружающей среды и другими федеральными законами (статья 60 12 ЛК РФ). В связи с тем, что разлив нефтепродуктов на лесных почвах земель лесного фонда является загрязнением леса как экосистемы, действия лица, допустившего разлив нефтепродуктов, правильно квалифицированы по части 2 статьи 8.31 КоАП РФ. Вместе с тем судьей вышестоящего суда было отмечено, что в случае установления при возбуждении дела об административном правонарушении факта совершения лицом одного действия (бездействия), содержащего состав как названного административного правонарушения, так и административного правонарушения, ответственность за которое предусмотрена частью 2 статьи 8.6 КоАП РФ, не исключено назначение судьей административного наказания за данные административные правонарушения с учетом положений части 2 статьи 4.4 КоАП РФ. 31. Неполное внесение платы за негативное воздействие на окружающую среду образует объективную сторону состава административного правонарушения, предусмотренного статьей 8.41 КоАП РФ. Постановлением старшего государственного инспектора Российской Федерации в области охраны окружающей среды субъекта Российской Федерации, оставленным без изменения решением судьи районного суда, лицо признано виновным в совершении административного правонарушения, предусмотренного статьей 8.41 КоАП РФ, и ему назначено административное наказание в виде административного штрафа. В жалобе, поданной в вышестоящий суд, лицо просило об отмене вынесенных судебных актов с прекращением производства по делу ввиду того, что, по его мнению, внесение платы за негативное воздействие на окружающую среду не в полном объеме, допущенное им, не образует состав административного правонарушения, предусмотренного статьей 8.41 КоАП РФ. Однако поданная жалоба была оставлена без удовлетворения ввиду следующего. Согласно статье 1 Закона об охране окружающей среды под негативным воздействием на окружающую среду понимается воздействие хозяйственной и иной деятельности, последствия которой приводят к негативным изменениям качества окружающей среды. В силу статьи 16 Закона об охране окружающей среды плата за негативное воздействие на окружающую среду взимается за следующие его виды: выбросы загрязняющих веществ в атмосферный воздух стационарными источниками; сбросы загрязняющих веществ в водные объекты; хранение, захоронение отходов производства и потребления (размещение отходов). Согласно пункту 1 статьи 16 1 Закона об охране окружающей среды плату за негативное воздействие на окружающую среду обязаны вносить юридические лица и индивидуальные предприниматели, осуществляющие на территории Российской Федерации, континентальном шельфе Российской Федерации и в исключительной экономической зоне Российской Федерации хозяйственную и (или) иную деятельность, оказывающую негативное воздействие на окружающую среду (далее - лица, обязанные вносить плату), за исключением юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность исключительно на объектах IV категории. Пунктом 1 статьи 16 3 Закона об охране окружающей среды плата за негативное воздействие на окружающую среду по итогам отчетного периода исчисляется лицами, обязанными вносить плату, самостоятельно путем умножения величины платежной базы по каждому загрязняющему веществу, включенному в перечень загрязняющих веществ, по классу опасности отходов производства и потребления на соответствующие ставки указанной платы с применением коэффициентов, установленных названной статьей, и суммирования полученных величин. В соответствии с пунктом 52 Правил исчисления и взимания платы за негативное воздействие на окружающую среду, утвержденных постановлением Правительства РФ от 3 марта 2017 года N 255, в случае невнесения или неполного внесения платы в установленный срок администратор платы применяет предусмотренные законодательством об административных правонарушениях административные санкции в отношении лиц, обязанных вносить плату, осуществляющих хозяйственную и (или) иную деятельность на объектах, подлежащих федеральному государственному экологическому надзору, и направляет в уполномоченные органы исполнительной власти субъектов Российской Федерации информацию об указанных лицах. Таким образом, лицо, обязанное вносить плату за негативное воздействие на окружающую среду, подлежит привлечению к административной ответственности и в случае неполного внесения данной платы, то есть внесения платы в меньшем размере, чем сумма платы, подлежащая внесению при правильности ее исчисления. Как следует из материалов дела, привлеченное к административной ответственности лицо в нарушение требований статьей 16, 16 1 Закона об охране окружающей среды внесло плату за сбросы загрязняющих веществ в водные объекты за I квартал 2017 года не в полном размере, следовательно, совершило административное правонарушение, предусмотренное статьей 8.41 КоАП РФ. 32. Собственник земельного участка является потерпевшим по делу о привлечении виновного лица к административной ответственности за самовольное снятие или перемещение плодородного слоя почвы на принадлежащем ему земельном участке. Постановлением начальника отдела ветеринарного и фитосанитарного надзора Управления Россельхознадзора по субъекту Российской Федерации лицо, являющееся арендатором земельного участка, за самовольное снятие плодородного слоя почвы на нем признано виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 8.6 КоАП РФ, и подвергнуто административному наказанию в виде административного штрафа. Не согласившись с данным постановлением, собственник земельного участка, на котором было совершено административное правонарушение, обжаловал его в суд. Определением судьи жалоба возвращена, поскольку судья посчитал, что заявитель не относится к лицам, указанным в статьях 25.1-25.5 1 КоАП РФ, и не обладает правом подачи жалобы на вынесенное должностным лицом постановление по делу об административном правонарушении. Определение судьи о возврате жалобы было обжаловано собственником земельного участка в вышестоящий суд по мотиву его незаконности. В данной жалобе указывалось, что податель жалобы является собственником означенного земельного участка и в настоящее время использует этот участок для сенокошения, выпаса скота и действиями лица, привлеченного к административной ответственности, ему причинен имущественный вред в виде порчи сельхозугодий, в связи с чем он полагает, что является потерпевшим по данному делу в соответствии со статьей 25.2 КоАП РФ. Отменяя определение судьи о возврате жалобы и направляя дело об административном правонарушении в суд на стадию подготовки жалобы к рассмотрению, судья вышестоящего суда исходил из следующего. Положениями статьи 24.1 КоАП РФ установлено, что задачами производства по делам об административных правонарушениях являются всестороннее, полное, объективное и своевременное выяснение обстоятельств каждого дела. В силу положений статей 30.1, 30.6 КоАП РФ постановление по делу об административном правонарушении, вынесенное должностным лицом, может быть обжаловано лицами, указанными в статьях 25.1-25.5 1 КоАП РФ, в вышестоящий орган, вышестоящему должностному лицу либо в районный суд по месту рассмотрения дела. К числу данных лиц относится в том числе потерпевший. В соответствии с частями 1, 2 статьи 25.2 КоАП РФ потерпевшим является физическое лицо или юридическое лицо, которым административным правонарушением причинен физический, имущественный или моральный вред; потерпевший вправе знакомиться со всеми материалами дела об административном правонарушении, давать объяснения, представлять доказательства, заявлять ходатайства и отводы, пользоваться юридической помощью представителя, обжаловать постановление по данному делу, пользоваться иными процессуальными правами в соответствии с названным кодексом. Согласно правовой позиции, выраженной в пункте 11 постановления Пленума N 5, исходя из части 3 статьи 25.2 КоАП РФ право потерпевшего на участие в деле об административном правонарушении должно быть обеспечено независимо от того, является ли наступление последствий признаком состава административного правонарушения. Рассматриваемое дело возбуждено по результатам проверки о нарушениях, допущенных на земельном участке, находящемся в собственности лица, подавшего жалобу, который заявляет о нарушении своих прав. При таких обстоятельствах на стадии подготовки к рассмотрению жалобы вывод судьи о том, что административным правонарушением, выразившимся в снятии плодородного слоя почвы земельного участка, не затронуты права собственника данного земельного участка, являлся преждевременным. Возвращение жалобы без проверки доводов по существу нарушает требования приведенных норм КоАП РФ, поскольку обстоятельства, изложенные лицом, подавшим жалобу, надлежащим образом не проверены, судья, отказавший в принятии жалобы на постановление по делу об административном правонарушении к рассмотрению, материалы дела об административном правонарушении в установленном порядке не истребовал, также судьей не были исследованы и не получили оценку имеющие правовое значение обстоятельства совершения и выявления административного правонарушения. Допущенное процессуальное нарушение носит существенный характер, поскольку не были созданы необходимые условия для обеспечения гарантий процессуальных прав собственника земельного участка, что лишило его возможности реализовать свое право на обжалование принятого по делу постановления в порядке, предусмотренном статьями 30.1-30.2, 30.6 КоАП РФ. 33. Транспортное средство, используемое для рубки лесных насаждений, является орудием совершения административного правонарушения, предусмотренного частью 2 статьи 8.28 КоАП РФ, и в силу этого может быть конфисковано в соответствии с санкцией данной нормы. Должностным лицом органа, осуществляющего федеральный государственный лесной надзор, в отношении индивидуального предпринимателя, производившего незаконную рубку лесных насаждений, составлены протокол об административном правонарушении, предусмотренном частью 2 статьи 8.28 КоАП РФ, и протокол изъятия бензопил и транспортного средства, явившихся орудиями совершения правонарушения. Постановлением судьи данное лицо признано виновным в совершении административного правонарушения, предусмотренного частью 2 статьи 8.28 КоАП РФ, и ему назначено административное наказание в виде административного штрафа, конфискации продукции незаконного природопользования и конфискации орудий совершения административного правонарушения, в том числе принадлежащего ему транспортного средства. В жалобе на постановление по делу об административном правонарушении индивидуальный предприниматель указывал на незаконность применения конфискации транспортного средства, поскольку транспортное средство не использовалось для заготовки древесины и, следовательно, не являлось орудием совершения правонарушения, предусмотренного частью 2 статьи 8.28 КоАП РФ. Отказывая в удовлетворении данной жалобы, судья вышестоящего суда исходил из следующего. Согласно части 2 статьи 8.28 КоАП РФ незаконная рубка, повреждение лесных насаждений или самовольное выкапывание в лесах деревьев, кустарников, лиан, совершенные с применением механизмов, автомототранспортных средств, самоходных машин и других видов техники, либо совершенные в лесопарковом зеленом поясе, если эти действия не содержат уголовно наказуемого деяния, влекут административную ответственность, предусмотренную для граждан в размере от четырех тысяч до пяти тысяч рублей с конфискацией продукции незаконного природопользования, а также с конфискацией орудия совершения административного правонарушения или без таковой. Рубкой лесных насаждений (деревьев, кустарников, лиан в лесах) признается процесс их валки (в том числе спиливания, срубания, срезания), а также иные технологически связанные с ним процессы (включая трелевку, первичную обработку, хранение древесины в лесу), в результате которых образуется древесина в виде лесоматериалов (хлыстов, обработанных и необработанных сортиментов и иных лесоматериалов) (часть 1 статьи 23 1 ЛК РФ, пункт 16 постановления Пленума N 21). Как следует из протокола об административном правонарушении и не оспаривалось лицом, привлеченным к административной ответственности, при рубке лесных насаждений оно использовало в качестве механизмов бензопилы, а автомобиль применялся для трелевки спиленных деревьев в пределах лесосеки. На основании данных обстоятельств судья вышестоящего суда пришел к выводу, что транспортное средство, используемое для трелевки спиленных деревьев, является орудием совершения административного правонарушения, предусмотренного частью 2 статьи 8.28 КоАП РФ, ввиду чего правомерно конфисковано в качестве меры административного наказания по данному делу. [ФИО] С 21 января 2022 года данные правоотношения регулируются пунктами 2, 7-10, 14 Правил подготовки и принятия решения о предоставлении водного объекта в пользование, утвержденных постановлением Правительства Российской Федерации от 19 января 2022 года N 18. 2 Подпункт \"а\" пункта 23 Правил подготовки и принятия решения о предоставлении водного объекта в пользование, утвержденных постановлением Правительства Российской Федерации от 19 января 2022 года N 18."
}